<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217002602-BGD-43042</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Strengthening Women&#x2019;s Ability for the Productive New Opportunities (SWAPNO-II)</narrative>
   <narrative xml:lang="SV">COVID-19 Strengthening Women&#x2019;s Ability for the Productive New Opportunities (SWAPNO-II)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Detta projekt syftar till att lyfta n&#xE5;gra av Bangladeshs fattigaste kvinnor, som lever p&#xE5; landsbygden i delar av landet som &#xE4;r s&#xE4;rskilt utsatta f&#xF6;r klimatf&#xF6;r&#xE4;ndringarnas negativa effekter, ut ur extrem fattigdom genom att dra nytta av produktiva inkomstm&#xF6;jligheter. Den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r 3600 kvinnor i Kurigram, Lalmonirhat, Gaibandha och Jamalpur distrikten &#xE4;ven om betydligt fler m&#xE4;nniskor, inklusive dessa kvinnors barn, kommer att dra viss nytta av projektets positiva effekter.

SWAPNO-II syftar till att &#xF6;ka m&#xE5;lgruppens inkomster och tillg&#xE5;ngar genom att vidga deras valm&#xF6;jligheter, &#xF6;ka deras kapacitet att g&#xF6;ra val, st&#xE4;rka deras motst&#xE5;ndskraft mot externa chocker, inklusive klimatrelaterade katastrofer och &#xF6;ka deras tillg&#xE5;ng till finansiella tj&#xE4;nster samt se till att projektets f&#xF6;rdelar kvarst&#xE5;r &#xF6;ver tid. 

M&#xE5;len ska n&#xE5;s genom en kombination av anstr&#xE4;ngningar. Kvinnorna anst&#xE4;lls f&#xF6;rst i offentliga arbeten fora att &#xE5;teruppbygga eller klimats&#xE4;kra kritisk infrastruktur och f&#xF6;r det arbetet f&#xE5;r det en liten, men s&#xE4;ker l&#xF6;n var fjortonde dag under ett halv&#xE5;r. En del av l&#xF6;nen sparas automatiskt och den delen f&#xE5;r kvinnorna tillg&#xE5;ng till som en st&#xF6;rre eng&#xE5;ngssumma vid anst&#xE4;llningsperiodens slut. Meningen &#xE4;r att den ska m&#xF6;jligg&#xF6;ra f&#xF6;r kvinnorna att starta sina egna sm&#xE5;f&#xF6;retag. Kvinnorna f&#xE5;r ocks&#xE5; utbildning i olika vardagskunskaper och lite yrkeskunskaper som &#xE4;r relevanta f&#xF6;r att hitta anst&#xE4;llning eller starta eget f&#xF6;retag vilket &#xF6;kar deras n&#xE4;tverk och personliga v&#xE4;rdighet. St&#xF6;d ges ocks&#xE5; f&#xF6;r tillg&#xE5;ng till digitala finansiella tj&#xE4;nster och f&#xF6;rs&#xE4;kringar. Id&#xE9;n &#xE4;r att kvinnornas &#xF6;kade inkomster, kombinerat med &#xF6;kade kunskaper och sj&#xE4;lvs&#xE4;kerhet ska hj&#xE4;lpa dem att investera p&#xE5; ett produktivt s&#xE4;tt som ger dem avkastning under kommande &#xE5;r. Dessutom bidar projektet till att &#xF6;ka de lokala myndigheternas kapacitet att implementera fattigdomsreducerande och genderk&#xE4;nsliga sociala transfereringssystem.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
This project aims at sustainably lifting some of Bangladesh&#x2019;s poorest women, living in rural areas prone to the negative effects of climate change, of out of extreme poverty, primarily by making use of productive income-generating opportunities. The main beneficiaries are 3600 women in the districts of Kurigram, Lalmonirhat, Gaibandha and Jamalpur even if a substantially larger number of people, including these women&#x2019;s children, will benefit, to various extents, from the positive effects of this project.

SWAPNO-II aims to increase the targeted women&#x2019;s income and assets by expanding their choices, enhance their capabilities for exercising choices, strengthen their resilience to shocks, including disasters and climate change, and enhance their financial inclusion and ensure that the benefits are sustainable over time.

This will be achieved through a combination of efforts. The women will first be engaged in public-works to rehabilitate and/or climate proof critical local infrastructure for which they receive a small, predictable, fortnightly, salary during a period of six months. A part of the remuneration is set aside in compulsory savings which the women will access as a lump-sum at the end of the public-works period to allow them to, for example start their own small-scale businesses. They will also be trained in various life-skills as well as skills relevant for future employments, enhancing their networks and contributing to personal dignity. Assistance will also be provided to access digital financial services and insurance schemes. The idea is that their increased income combined with life and employability skills and enhance self-esteem will help beneficiaries invest productively to ensure a stream of income in years to come. Moreover, the capacity of the local government to implement pro-poor, gender-sensitive social-transfer projects will be enhanced.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The extended phase of SWAPNO II proposes utilising different livelihood skill development training, life skill training, engagement with additional income-generating activities and access to different service providing agencies which will lead to the ultimate goal of the project: &quot;Increased productivity as well as profitability, productive employment, and ensured social, economic, and environmental benefits&quot;. This will be delivered through three inter-linked outcomes of the project,

Outcome (i): Increased income and assets engaging local economy and skill development,

Outcome (ii): Strengthened human capabilities to build climate resilience capacity, and

Outcome (iii) Strengthen institutional capacity for sustaining SWAPNO benefits.

During the proposed extended phase, SWAPNO II will support another 10,044 underprivileged and climate vulnerable rural women from 10 poorest districts of Northern flood prone areas and Southern Coastal zone of Bangladesh. In addition, the project will provide need-based follow-up support to 3,564 women from the current phase who already graduated from extreme poverty.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-05" type="1"></activity-date>
  <activity-date iso-date="2019-08-05" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43042" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.1" vocabulary="3">
   <narrative xml:lang="EN">8.1 - Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7&#xA0;per&#xA0;cent gross domestic product growth per annum in the least developed countries.</narrative>
   <narrative xml:lang="SV">8.1 - Uppr&#xE4;tth&#xE5;lla ekonomisk tillv&#xE4;xt per capita i enlighet med nationella f&#xF6;rh&#xE5;llanden och i synnerhet en BNP-tillv&#xE4;xt p&#xE5; minst 7 procent per &#xE5;r i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1187770.9895183574</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2331844.83904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1187770.9895183574</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2331844.83904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-05"></transaction-date>
   <value currency="USD" value-date="2019-08-05">6365062.342029</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">1187760.146439856</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170023-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision-0719.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Graduation from Exxtreme Poverty of SWAPNO  Women Project-II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc07-swapno-ii-1.pdf">
   <title>
    <narrative xml:lang="EN">Swapno II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc07-swapno-ii.pdf">
   <title>
    <narrative xml:lang="EN">Swapno II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SWAPNO is a poverty-reduction project, based on rural and local multi-stakeholder partnerships to strengthen public works and social transfers targeting ultra-poor rural women between 18 to 50 years of age who are widowed, divorced, abandoned, or left with a disabled husband.

The project was initiated in September 2019, and within less than three years it has effectively improved the conditions for the underprivileged beneficiaries to enable them to graduate out of poverty, despite difficulties in obtaining the funding necessary and against the hardships that the global pandemic made out. The Embassy of Sweden, Dhaka, represented by the Swedish International Development Cooperation Agency (Sida), and the United Nations Development Programme (UNDP), entered into a cost-sharing agreement on 05 August 2020 to implement the second phase of the project Strengthening Womens Ability for the Productive New Opportunities (SWAPNO II) in Bangladesh.

With Swedens support, the current phase of SWAPNO has facilitated to graduate 3,564 poor and climate vulnerable women from three climate impacted districts (Jamalpur, Lalmonirhat and Gaibandha), out of extreme poverty and helped them sustain a higher income (5 times higher than baseline). The project has helped these women build their confidence, increase their skills, connect them with informal and formal sectors, link them with services and the local market, and ensure their financial inclusion. This has secured their livelihoods and increased their resilience to shocks and disasters, improved their self-confidence and empowered them for the rest of their lives.

Given the projects successful methodology and applicability to graduate poor out of poverty, and with shown appreciation and acknowledgement from the local and national Government authorities, the SWAPNO team of UNDP wants to extend the project benefits to 10 more of the poorest and most climate-vulnerable districts in the Northern flood-prone areas and in the Southern Coastal zone. Under the proposed extension UNDP wants support another 10,044 underprivileged and climate vulnerable rural women to create access to decent employment, ensure a discrimination-free environment in public workplaces, develop adaptive livelihoods, establish localized cottages, small and medium enterprises (CSMEs), and to provide access to financial services for sustainable graduation from extreme poverty. In addition, the project will provide needs-based follow-up support to 3,564 women from the current phase of SWAPNO II who are already graduated from extreme poverty.

SWAPNO is implemented by the Local Government Division (LGD) and UNDP under the auspices of National Social Security Strategy (NSSS) of the Government of Bangladesh. The overall objective is Economic growth achieved in a more inclusive manner, with economic opportunities reaching rural poor women, and vulnerable groups are protected against shocks.

For Sweden, the proposed contribution is directly aligned with Swedens development cooperation strategy 2021-2025 for Bangladesh, especially for the support area Inclusive Economic Development under its objective &quot;Greater opportunities for productive employment with decent working conditions&quot;. The contribution is also in line with support area Climate and Environment and contribute to the objective 2.1: &quot;Limited climate impact and enhanced resilience to climate change and natural disasters&quot;. Within the support area of Human Rights, Democracy, the Rule of Law and Gender Equality, SWAPNO will contribute to objective 1.3: Better prospects for a gender-equal society. In the support area Health including sexual and reproductive rights, SWAPNO will make a small contribution to objective 4.1: Enhanced capacity to provide high-quality health and medical care.

The proposed project also aligns with core strategies underpinning United Nations Sustainable Development Cooperation Framework (UNSDCF) 2022-2026 for Bangladesh. It contributes directly to UNSDCF Strategic Priority Area 1: Inclusive and Sustainable Economic Development and Strategic Priority Area 3: Sustainable, Healthy and Resilient Environment

Conclusively, the appraisal team at the Embassy of Sweden in Dhaka assesses that the extension and enlargement is relevant and would increase the positive effects of the project, and it also in alignment with and contributing to national priorities and multi-lateral strategic frameworks.

The Embassy also proposes some follow-up issues as of below:

- Monitoring the systemic change: The Embassy will follow-up on how SWAPNO adapts and responds to contextual changes, and what they plan to mesure (indicators) and how in regards to the developmental impacts in the market system that can be derived and attributable to the work in the project. 

- Exist Strategy: This is one of the most important issues to follow-up during the implementation of the SWAPNO project, namely how Government of Bangladesh and its&apos; relevant ministries gradually take ownership of the poverty graduation model and continue after the project ends.

- Beneficiary selection: The Embassy has noted that, during the previous phases of the project, 95 percent of the beneficiaries have been selected correctly, according to the project&apos;s criteria. The Embassy will follow-up how the project&apos;s management intends to improve its performance to increase the share of correctly targeted beneficiaries in the extended phase.

- Partner selection: during the proposed extended phase, SWAPNO is going to extend its support to 10 districts and also recruit new implementing partners (local NGOs) to help the implementation. How SWAPNO efficiently recruits new implementing partners and orient them is also something that need to be followed-up.

- Private sector engagement: In addition, the Embassy will follow-up how efficiently the project brings in private sector partners to assist in the implementation of the interventions, especially with business development services and employment creation.

With this amendment Sweden will contribute with an additional 50 million SEK for extended implementation of the second phase of the Strengthening Womens Ability for the Productive New Opportunities (SWAPNO II) project in Bangladesh, for an additional 36 months (up until June 2025). Sweden&apos;s contribution to date is 33.37 million SEK and with the additional 50 million SEK, the total Swedish contribution will amount to 83.37 million SEK.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52170026" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040103" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bangladesh 2021-2025</sida:title>
    <sida:titleSV>Bangladesh 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
