<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5106006101-BGD-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plan Bangladesh 2017-2022</narrative>
   <narrative xml:lang="SV">Plan Bangladesh 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;rs av st&#xF6;d till ett fem&#xE5;rigt Projekt f&#xF6;r att f&#xF6;rebygga barn&#xE4;ktenskap i distriktet Kurigram i Bangladesh. Projektet syftar till att st&#xE4;rka flickor och unga kvinnors egenmakt, att arbeta med normf&#xF6;r&#xE4;ndringar i samh&#xE4;llen (genom att bland annat involvera f&#xE4;der, unga m&#xE4;n, lokala ledare inklusive religi&#xF6;sa ledare) samt att st&#xE4;rka kapaciteten hos relevanta myndigheter f&#xF6;r att motverka barn&#xE4;ktenskap (bland annat genom att st&#xE4;rka institutioner vilka ansvarar f&#xF6;r folkbokf&#xF6;ring).

Sidas avtalspartner &#xE4;r Plan International Bangladesh (PIB). PIB kommer att st&#xE5; f&#xF6;r &#xF6;vergripande ledning av Projektet och kommer sj&#xE4;lv att utf&#xF6;ra p&#xE5;verkansarbete och samverka med myndigheter p&#xE5; nationell och distriktsniv&#xE5;, samt i stora delar av arbetet med lokal myndigheter. PIB kommer att kontraktera 1-2 lokala organisationer ur civilsamh&#xE4;llet f&#xF6;r att genomf&#xF6;ra aktiviteter med grupper och akt&#xF6;rer p&#xE5; gr&#xE4;srotsniv&#xE5;, tentativt Terre des Hommes och RDRS.</narrative>
   <narrative xml:lang="EN">Summary: The project aims to support the national and local ambitions to end child marriage &#x2013; targeting the locals in Kurigram. Zero tolerance. To reach the goals, the project team will strive to involve all kind of actors, women and men plus especially youth&#x2026;imams, decision makers, schools.  National and local activities such as; advocacy with Members of Parliament, Ministry of Foreign Affairs etc &#x2013; to district level supporting the district Government to revise the existing District Child Marriage Prevention Plan. Support the scaling up of the mobile based age verification concept to all 9 sub districts of Kurigram from the current 3 sub districts, dialogues around attitudes  and awareness linked to the law.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching intended outcome of the project is: &#x201C;To contribute to Kurigram district&#x2019;s target of zero marriages of girls under 15, and one third reduction in marriages of girls under 18, by 2021.&#x201D;
Under this overall goal, there are three main outcomes:
1) Girls are protected from child marriage and other harmful gender norms and practice to determine their own futures.
2) Communities value the girl child, challenge gender stereotypes and take action to stop child marriage.
3) District and local level child protection systems of Kurigram district are strengthened to address and respond to child rights violations (especially child marriage and birth registration).</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Bangladesh</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Bangladesh</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-01" type="1"></activity-date>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009944</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">793155.5959771149</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">814358.77390143</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009947</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">793155.5959771149</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">814358.7739014301</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-01"></transaction-date>
   <value currency="USD" value-date="2017-03-01">3685503.685503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">994500.9945009944</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">920556.0158335634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">814358.7739014301</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/51060061-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision0517.pdf">
   <title>
    <narrative xml:lang="EN">Plan Bangladesh</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">These results are from previous reporting periods. The next annual report is due on 31 May 2021 and will provide updated information about achieved results.
Prior to the outbreak of the Covid-19 pandemic, the project had achieved significant results and progress towards reaching the objectives of the project was largely on track. With the outbreak of Covid-19 in March 2020, the Government announced a national lockdown which lasted several months, and which halted implementation. Continued school closings coupled with necessary precautions and social distancing requirements are likely to continue to affect the implementation rate. Reports have indicated significantly increased prevalence of gender-based violence and child marriages in Bangladesh during the Covid-19 pandemic. Girls from poor and vulnerable families are at the greatest risk of child marriages, when families adopt negative coping mechanisms in the face of external shocks. There is thus a real risk that some of the results of the project may be reversed. However, it is yet too early to assess the overall and long-term effects of Covid-19 on the progress of the project and on the child marriage rates in the targeted district Kurigram. Recent information suggests that the negative trend during the national lockdown period from March to May 2020 may have been temporary and that the prevalence is slowly returning to pre-Covid levels, but the worsened Covid-19 situation throughout the country and the new lockdown in April 2021 may again reverse the trend.
These are some of the most important results achieved to date, as verified by the Mid-Term Evaluation:
- According to data in the Mid-Term Evaluation carried out in 2019, the project was close to achieving its target of contributing to reducing child marriages for girls under the age of 18 by a third. According to the evaluation, the child marriage rate had been reduced from the baseline of 64.7 % in 2017 to 46.8 % in 2019, which denotes a significant reduction in a relatively short time span. For girls under the age of 15, the prevalence was 12.6 % in 2019, compared to the baseline of 16.8 %. There is thus some way to go to achieve the zero target by 2022.- The Upazila administration of Bhurungamari Upazila under Kurigram districtdeclared their Upazila as primarily child marriage free on 31 October 2019, as per theGovernment instruction and guidelines. In total, 39 unions out of 76 have been declared as primarily child marriage free by the Union Child Marriage Prevention Committees. In addition, 633 wards out of 684 have been declared as primarily child marriage free by the Community-Based Child Protection Committees, as per established criteria.- Gender equality has been furthered through empowerment of girls, e.g. throughorganizing sport teams and tournaments of girls, debate competitions and &#x201C;girls takeover&#x201D; events. Community-based awareness events by so-called champion fathers have also contributed to changing norms and attitudes. Champion fathers have prevented 221 child marriages through engaging local authorities and through calling the helpline.- According to the Mid-Term Evaluation, 62.1%, 14.7% and 53.0% of girls interviewed expressed that they were equally treated in homes, public spaces and schools respectively, which indicates that most of the girls in Kurigram district conceive unequal treatment in public places compared to homes and schools. The relatively more positive experience of treatment in the homes and schools can most likely in part be attributed to the project, which has primarily focused on changing norms and attitudes in these spheres.- Child protection has advanced through birth registrations. Birth registration for girlsunder the age of 5 had increased from 22.7 % in 2017 to 37.2 % in 2019.
The final evaluation of the project will be important to assess results as well as the impact of the Covid-19 pandemic on project achievements.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51060061" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
