<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5217001002-BGD-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bangladesh h&#xE4;lsosektorprogram 2017-2022</narrative>
   <narrative xml:lang="EN">Health Sector Programme Bangladesh 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bangladesh regering har inkommit till ambassaden med en f&#xF6;rfr&#xE5;gan om st&#xF6;d till det fj&#xE4;rde sektorprogrammet om h&#xE4;lsa, befolkning och nutrition (HPNSIP), 2017-2022. Det &#xF6;vergripande syftet med sektorprogrammet &#xE4;r att &#x201D;s&#xE4;kra tillg&#xE5;ngen till h&#xE4;lsov&#xE5;rd med h&#xF6;g kvalitet i en trygg, s&#xE4;ker och h&#xE4;lsosam milj&#xF6; f&#xF6;r alla medborgare i Bangladesh&#x201D;. Programmet bygger vidare p&#xE5; tre tidigare h&#xE4;lsosektorprogram som ocks&#xE5; har f&#xE5;tt st&#xF6;d fr&#xE5;n Sverige. Den totala kostnaden f&#xF6;r programmet ber&#xE4;knas uppg&#xE5; till 14,7 miljarder USD.  Den f&#xF6;reslagna svenska insatsen f&#xF6;resl&#xE5;s uppg&#xE5; till 190 miljoner kronor.

Sektorprogrammen inom h&#xE4;lsa startades 1998 av Bangladeshs regering med syfte att effektivisera bist&#xE5;ndet till h&#xE4;lsosektorn. Detta skulle g&#xF6;ras genom att samordna och koordinera givare med utg&#xE5;ngspunkt i den nationella h&#xE4;lsoagendan. Det f&#xF6;rsta programmet genomf&#xF6;rdes 1998-2005 och satte grunden f&#xF6;r den idag dominerande samarbetsformen inom sektorn. Tv&#xE5; sektorprogram 2005-2010 och 2011-2017 (f&#xF6;rl&#xE4;ngt t o m juni 2018), har f&#xF6;ljt samma sp&#xE5;r. Svenskt st&#xF6;d till genomf&#xF6;randet av programmen har utg&#xE5;tt med 260 miljoner kronor till f&#xF6;rsta programmet, 500 miljoner kronor till det andra programmet och 450 miljoner kronor till det tredje programmet.

Den nationella kontexten, i vilken programmet ska genomf&#xF6;ras, har f&#xF6;r&#xE4;ndrats i takt med f&#xF6;r&#xE4;ndringar i omv&#xE4;rlden. En viktig milstolpe f&#xF6;r den nationella h&#xE4;lsoagendan &#xE4;r att den nya utvecklingsagendan 2030 (SDG) har antagits. SDG-agendan skapar utrymme f&#xF6;r att &#xF6;ka fokus p&#xE5; &#xE4;nnu kontroversiella fr&#xE5;gor som r&#xF6;r kvinnors och ungdomars sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter, samt homo-, bisexuella och transpersoners r&#xE4;ttigheter. En annan faktor som st&#xE4;ller nya krav p&#xE5; h&#xE4;lsosystemet &#xE4;r Bangladeshs s&#xE5;rbarhet f&#xF6;r de snabbt v&#xE4;xande klimatf&#xF6;r&#xE4;ndringarna och deras p&#xE5;verkan p&#xE5; kvinnors och m&#xE4;ns h&#xE4;lsa. En tredje faktor som p&#xE5;verkar den nationella kontexten &#xE4;r den aktuella humanit&#xE4;ra krisen. En aktuell utmaning &#xE4;r de omfattande kr&#xE4;nkningar och &#xF6;kade v&#xE5;ldet i delstaten Rakhine i Myanmar, som har tvingat 620 000 rohingyer, varav h&#xE4;lften barn, att fly till Bangladesh sedan den 25 augusti 2017. Flyktingl&#xE4;gren i omr&#xE5;det Cox&#x2019;s Bazar &#xE4;r &#xF6;verfulla och l&#xE4;get &#xE4;r akut.

Ansvaret f&#xF6;r att genomf&#xF6;ra det fj&#xE4;rde h&#xE4;lsoprogrammet ligger p&#xE5; H&#xE4;lsoministeriet. Programmet ska genomf&#xF6;ras under perioden 2017 &#x2013; 2022 och realiseras i hela landet. De tre f&#xF6;rsta programmen har fokuserat p&#xE5; institutionsuppbyggande av h&#xE4;lsosystemet och tillhandah&#xE5;llandet av h&#xE4;lsotj&#xE4;nster inom prim&#xE4;rv&#xE5;rden. Det fj&#xE4;rde programmet tar sin utg&#xE5;ngspunkt i l&#xE4;rdomar fr&#xE5;n tidigare program och kommer &#xE4;ven att uppm&#xE4;rksamma den statliga styrningen och tillsynen av sektorn. De tre komponenterna som programmet inriktar sig p&#xE5; &#xE4;r s&#xE5;ledes: i) statlig styrning, reglering och tillsyn av sektorn, ii) st&#xE4;rkt h&#xE4;lsosystem, och iii) tillhandah&#xE5;llandet av h&#xE4;lsotj&#xE4;nster med god kvalitet. 

F&#xF6;rberedelserna inf&#xF6;r det fj&#xE4;rde sektorprogrammet p&#xE5;b&#xF6;rjades 2015 och efter breda konsultationer med olika akt&#xF6;rer inom sektorn samt externa givare, utvecklades ett f&#xF6;rsta Concept Note som angav inriktningen f&#xF6;r det nya programmet. Under f&#xF6;rberedelserna har V&#xE4;rldsbanken st&#xE5;tt f&#xF6;r makroanalyser och utv&#xE4;rderat kapaciteten i h&#xE4;lsosektorn. Under f&#xF6;rberedelsefasen har Sverige lyft fram fattigdomsperspektivet och kvinnors sexuella och reproduktiva h&#xE4;lsa. Detta har gjorts genom specifikt st&#xF6;d till h&#xE4;lsoministeriet f&#xF6;r analyser av programmets h&#xE4;lsoeffekter p&#xE5; kvinnor och barn som lever i fattigdom. I samarbete med UNFPA har Sverige ocks&#xE5; gett tekniskt st&#xF6;d till introduktionen av barnmorskeprofessionen i Bangladesh. I syfte att &#xF6;ka h&#xE4;lsoministeriets f&#xF6;rm&#xE5;ga att integrera j&#xE4;mst&#xE4;lldhetsperspektivet har svensk finansiering ocks&#xE5; g&#xE5;tt till utveckling av ministeriets j&#xE4;mst&#xE4;lldhetsstrategi, samt st&#xF6;d till framtagandet av en uppf&#xF6;ljningsmodell med k&#xF6;nsuppdelad statistik. De l&#xE4;rdomar som har tagits tillvara under f&#xF6;rberedelserna &#xE4;r sektorprogrammens bidrag till b&#xE4;ttre h&#xE4;lsa f&#xF6;r kvinnor och barn, samt f&#xF6;rm&#xE5;gan att bidra till att &#xF6;ka kunskapen om de utmaningarna i den nationella kontexten som h&#xE4;lsosystemet st&#xE5;r inf&#xF6;r. F&#xF6;r Sveriges del har investeringen i h&#xE4;lsosektorprogrammen medf&#xF6;rt en kostnadseffektiv satsning i f&#xF6;rh&#xE5;llande till de resultat som programmen har uppn&#xE5;tt vad g&#xE4;ller kvinnors och barns h&#xE4;lsa. 

Liksom vid tidigare st&#xF6;d kommer de svenska medlen att kanaliseras genom en givargemensam fond som administreras av V&#xE4;rldsbanken. V&#xE4;rldsbankens programdokument f&#xF6;ljer strukturen i regeringens sektorprogram och ligger till grund f&#xF6;r den givargemensamma fonden. DfID, Nederl&#xE4;nderna, Kanada, Sverige och VB kommer att anv&#xE4;nda samma programdokument som ett gemensamt underlag. En ny resultatansats &#x201D;Program for Results&#x201D; (P4R) baserad p&#xE5; utbetalningar som incitamentstruktur knyts till den givargemensamma fonden och det handlar om att knyta samman utbetalningar till verifierade resultat. Mer allm&#xE4;nt handlar det om en &#xF6;nskan att st&#xE4;rka h&#xE4;lsoministeriets prestation, det vill s&#xE4;ga skapa incitament f&#xF6;r h&#xE4;lsoministeriet att prestera mer effektivt. Den givargemensamma fonden kommer ocks&#xE5; att inrikta sina insatser p&#xE5; tv&#xE5; geografiska omr&#xE5;den, Sylhet och Chittagong, d&#xE4;r oj&#xE4;mlikheten i kvinnors sexuella och reproduktiva h&#xE4;lsa &#xE4;r st&#xF6;rst. Den givarsamma fonden kommer inte att inkludera medel fr&#xE5;n USAID. 

Introduktionen av den nya resultatbaserade modellen, d&#xE4;r utbetalningar till regeringen styrs av graden av uppfyllelse av &#xF6;verenskomna m&#xE5;l, &#xE4;r en viktig f&#xF6;r&#xE4;ndring i samarbetsformen, som tidigare haft sin tyngpunkt p&#xE5; planering och &#xE5;tg&#xE4;rder. 

Sammanfattningsvis &#xE4;r de svenska erfarenheterna fr&#xE5;n tidigare h&#xE4;lsosektorprogram positiva. Halvtids&#xF6;versynen fr&#xE5;n 2014 visar att goda resultat har uppn&#xE5;tts i termer av &#xF6;kad f&#xF6;rv&#xE4;ntad livsl&#xE4;ngd, minskad barnad&#xF6;dlighet och minskad fertilitet. Kvinnor har ocks&#xE5; f&#xE5;tt &#xF6;kad tillg&#xE5;ng till preventivmedel och till abort (menstrual regulation). Halvtids&#xF6;versynen visade ocks&#xE5; att harmoniseringen och koordineringen av givare inom sektorn har st&#xE4;rkts, samt att regeringens ledarskap &#xE4;r tydligt och &#xF6;nskv&#xE4;rt. 

De utmaningar som den nya finansieringsmodellen medf&#xF6;r under introduktionsfasen &#xE4;r att skapa en gemensam f&#xF6;rst&#xE5;else av modaliteten, inte minst g&#xE4;ller detta att inkludera den lokala niv&#xE5;n av h&#xE4;lsof&#xF6;rvaltningen. En nyutgiven rapport om m&#xF6;drah&#xE4;lsa i Bangladesh visar p&#xE5; att m&#xF6;drad&#xF6;dligheten har brutit den positiva trenden och har &#xF6;kat under de senaste tre &#xE5;ren. Denna orov&#xE4;ckande utveckling visar p&#xE5; n&#xF6;dv&#xE4;ndigheten av att st&#xE4;rka h&#xE4;lsosystemet inklusive m&#xF6;drav&#xE5;rden.

Den resultatbaserade modellen med 16 utbetalningsindikatorer ligger i linje med Bangladeshs prioriteringar i det fj&#xE4;rde sektorprogrammet. F&#xF6;ljande utbetalningsresultat (DLIs) ger s&#xE4;rskilt utrymme f&#xF6;r att driva de svenska prioriteringarna om f&#xF6;rb&#xE4;ttrad sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter samt minskad barnad&#xF6;dlighet: 

DLI 7: F&#xF6;rb&#xE4;ttrad m&#xF6;drah&#xE4;lsa genom att &#xF6;ka tillg&#xE5;ngen till barnmorskor. 
DLI 8: St&#xE4;rkt informationssystem med k&#xF6;nsuppdelad statistik.
DLI 9: F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till familjeplanering.
DLI 10: &#xD6;kad anv&#xE4;ndning av m&#xF6;drah&#xE4;lsov&#xE5;rd.
DLI 11: F&#xF6;rb&#xE4;ttrad f&#xF6;rebyggande m&#xF6;drah&#xE4;lsov&#xE5;rd.
DLI 12: F&#xF6;rb&#xE4;ttrad r&#xE4;ckvidd av vaccinationsprogram f&#xF6;r barn.
DLI 15: Utveckling av utbildningsprogram om h&#xE4;lsa, befolkning och nutrition f&#xF6;r ungdomar.

En svaghet i resultatramverket &#xE4;r att det inte inkluderar k&#xF6;nsuppdelade indikatorer. H&#xE4;lsoministeriets h&#xE5;ller dock p&#xE5; att slutf&#xF6;ra arbetet med en ny modell f&#xF6;r &#xE5;rlig uppf&#xF6;ljning som baseras p&#xE5; k&#xF6;nsuppdelad statistik, vilket skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r att integrera j&#xE4;mst&#xE4;lldhet i rapportering, dialog och uppf&#xF6;ljning. 
 
Avtalet med V&#xE4;rldsbanken bygger p&#xE5; ramavtalet och har granskats av Sida-JUR.  Inga risk&#xE5;tg&#xE4;rder har inkluderats</narrative>
   <narrative xml:lang="EN">The 4th Health Sector Program&#xB4;s will be implemented by the Ministry of Health during the period 2017-2022. The overall objective is &quot;to ensure that all citizens of Bangladesh enjoy health and well-being by expanding access to quality and equitable healthcare in a healthy and safe living environment&quot;. The programme will be co-financed with the WB and other development partners.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53892.9606827584</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">53892.9606827583</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">58071.604071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">53892.9606827584</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170010-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc-0120.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Program 2017-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc02-unicef.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Program 2017-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-on-contribution--52170010-.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Programme Bangladesh</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52170010" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-amount="1900000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
