<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3075-666-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Is betal quid chewing in pregnancy a risk factor of metabolic syndrome and contributing to adverse pregnancy and infant outcomes. A cohort study in ru</narrative>
   <narrative xml:lang="SV">Kan tuggande av beteln&#xF6;tter under graviditeten bidra till metabolt syndrom och h&#xE4;lsorisker f&#xF6;r foster och barn</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Betel chewing is prevalent in Asia including among women in pregnancy. Betel is known as carcinogenic but little is known about health risks for mother and fetus. Studies suggest that health risks are similar to that of undernourishment in early life; adverse pregnancy outcome, poor fetal and infant growth and increased risk for metabolic syndrome in adulthood. Thus if poor nutrition and betel chewing are combined synergetic affects are plausible. Set in a rural Bangladesh the aim is to evaluate the health consequences for mother and offspring of betel chewing. A community based cohort of 4700 pregnant women will be followed repeatedly from gestation wk 8-10 until infant is 1y. Outcome data on maternal nutrition (wt, ht, body composition, skinfolds, circumferences) and metabolic status (insulin, glucose, lipid profile, blood pressure) fetal growth (ultrasound), adverse pregnancy outcome, size at birth, growth and infant nutritional status (wt, ht, skinfolds, circumferences) be collected. Proposed mechanisms for the toxicity of betel chewing will be evaluated by biomarkers (vit D, vit B-12, folate, crp, agp) in blood samples in pregnancy, at delivery (cord) and infancy. Exposure assessment will include the different ingredients in betel chew and indicators developed that will enable dose-effect analyses of exposure on the outcomes. As the research team includes capacity of large scale interventions it is expected that research results rapidly may be turned into action</narrative>
   <narrative xml:lang="SV">Tuggande av beteln&#xF6;tter &#xE4;r vanligt i Asien, och det &#xE4;r ocks&#xE5; vanligt hos gravida kvinnor. Beteln&#xF6;tter inneh&#xE5;ller k&#xE4;nda cancerframkallande substanser men det finns v&#xE4;ldigt lite kunskap om h&#xE4;lsoriskerna f&#xF6;r den gravida kvinnan, fostret och barnet. En del studier har p&#xE5;visat h&#xE4;lsorisker av samma typ som undern&#xE4;ring framkallar: missfall, d&#xF6;df&#xF6;dda barn, tillv&#xE4;xth&#xE4;mning av fostret, l&#xE5;ngsammare tillv&#xE4;xt hos barnet och &#xF6;kad risk f&#xF6;r metabola rubbningar (metabolt syndrom) relativt tidigt i livet. Ifall undern&#xE4;ring och tuggande av beteln&#xF6;tter sammanfaller finns risken f&#xF6;r samverkande negativa effekter. Den h&#xE4;r studien genomf&#xF6;rs p&#xE5; landsbygden i Bangladesh i ett landsbygdsomr&#xE5;de d&#xE4;r ett h&#xE4;lso&#xF6;vervakningssystem m&#xF6;jligg&#xF6;r komplexa uppf&#xF6;ljningsstudier &#xF6;ver tid. M&#xE5;ls&#xE4;ttningen &#xE4;r att utv&#xE4;rdera h&#xE4;lsokonsekvenserna av tuggande av beteln&#xF6;tter under graviditet f&#xF6;r modern och f&#xF6;r barnet. En befolkningsbaserad kohort av 4700 gravida kvinnor kommer att f&#xF6;ljas fr&#xE5;n 8 veckors graviditets&#xE5;lder till 1 &#xE5;rs &#xE5;lder p&#xE5; barnet. Identifieringen av kvinnor i tidig graviditet m&#xF6;jligg&#xF6;rs av h&#xE4;lso&#xF6;vervakningen med m&#xE5;natliga hembes&#xF6;k. Den gravida kvinnans nutritionsstatus kommer att m&#xE4;tas (vikt, l&#xE4;ngd, kroppssammans&#xE4;ttning, hudveck, omf&#xE5;ngsm&#xE5;tt &#xF6;ver tid) och metabola mark&#xF6;rer (insulin, glukos, blodfetter, blodtryck), fostrets tillv&#xE4;xt med hj&#xE4;lp av upprepade ultraljud, graviditetsutfall, kroppsm&#xE5;tt vid f&#xF6;delsen av barnet, barnets tillv&#xE4;xt &#xF6;ver tid (vikt, l&#xE4;ngd, hudveck, omf&#xE5;ngsm&#xE5;tt). Vi kommer att analysera om tuggande av beteln&#xF6;tter p&#xE5;verkar biomark&#xF6;rer (vitamin D, vitamin B12, folat, och inflammationsmark&#xF6;rer) i blodprov under graviditet, vid f&#xF6;rlossningen (navelstr&#xE4;ngsblod) och hos barnet under sp&#xE4;dbarns&#xE5;ret. Vi kommer att v&#xE4;rdera de olika ingredienserna i beteltuggandet och m&#xE5;tt kommer att utvecklas f&#xF6;r att analysera doser och effekter av betelbruket. D&#xE5; forskargruppen inneh&#xE5;ller representanter f&#xF6;r den st&#xF6;rsta icke-statliga organisationen i Bangladesh (BRAC) med kapacitet f&#xF6;r stora befolkningsbaserade interventioner &#xE4;r v&#xE5;r f&#xF6;rv&#xE4;ntan att resultat som indikerar allvarliga konsekvenser f&#xF6;r folkh&#xE4;lsan snabbt kan leda till p&#xE5;verkan p&#xE5; policy och implementering av befolkningsbaserade interventioner.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
