<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217001005-BGD-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bangladesh h&#xE4;lsosektorprogram 2017-2022</narrative>
   <narrative xml:lang="EN">Health Sector Programme Bangladesh 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bangladesh regering har inkommit till ambassaden med en f&#xF6;rfr&#xE5;gan om st&#xF6;d till det fj&#xE4;rde sektorprogrammet om h&#xE4;lsa, befolkning och nutrition (HPNSIP), 2017-2022. Det &#xF6;vergripande syftet med sektorprogrammet &#xE4;r att &#x201D;s&#xE4;kra tillg&#xE5;ngen till h&#xE4;lsov&#xE5;rd med h&#xF6;g kvalitet i en trygg, s&#xE4;ker och h&#xE4;lsosam milj&#xF6; f&#xF6;r alla medborgare i Bangladesh&#x201D;. Programmet bygger vidare p&#xE5; tre tidigare h&#xE4;lsosektorprogram som ocks&#xE5; har f&#xE5;tt st&#xF6;d fr&#xE5;n Sverige. Den totala kostnaden f&#xF6;r programmet ber&#xE4;knas uppg&#xE5; till 14,7 miljarder USD.  Den f&#xF6;reslagna svenska insatsen f&#xF6;resl&#xE5;s uppg&#xE5; till 190 miljoner kronor.

Sektorprogrammen inom h&#xE4;lsa startades 1998 av Bangladeshs regering med syfte att effektivisera bist&#xE5;ndet till h&#xE4;lsosektorn. Detta skulle g&#xF6;ras genom att samordna och koordinera givare med utg&#xE5;ngspunkt i den nationella h&#xE4;lsoagendan. Det f&#xF6;rsta programmet genomf&#xF6;rdes 1998-2005 och satte grunden f&#xF6;r den idag dominerande samarbetsformen inom sektorn. Tv&#xE5; sektorprogram 2005-2010 och 2011-2017 (f&#xF6;rl&#xE4;ngt t o m juni 2018), har f&#xF6;ljt samma sp&#xE5;r. Svenskt st&#xF6;d till genomf&#xF6;randet av programmen har utg&#xE5;tt med 260 miljoner kronor till f&#xF6;rsta programmet, 500 miljoner kronor till det andra programmet och 450 miljoner kronor till det tredje programmet.

Den nationella kontexten, i vilken programmet ska genomf&#xF6;ras, har f&#xF6;r&#xE4;ndrats i takt med f&#xF6;r&#xE4;ndringar i omv&#xE4;rlden. En viktig milstolpe f&#xF6;r den nationella h&#xE4;lsoagendan &#xE4;r att den nya utvecklingsagendan 2030 (SDG) har antagits. SDG-agendan skapar utrymme f&#xF6;r att &#xF6;ka fokus p&#xE5; &#xE4;nnu kontroversiella fr&#xE5;gor som r&#xF6;r kvinnors och ungdomars sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter, samt homo-, bisexuella och transpersoners r&#xE4;ttigheter. En annan faktor som st&#xE4;ller nya krav p&#xE5; h&#xE4;lsosystemet &#xE4;r Bangladeshs s&#xE5;rbarhet f&#xF6;r de snabbt v&#xE4;xande klimatf&#xF6;r&#xE4;ndringarna och deras p&#xE5;verkan p&#xE5; kvinnors och m&#xE4;ns h&#xE4;lsa. En tredje faktor som p&#xE5;verkar den nationella kontexten &#xE4;r den aktuella humanit&#xE4;ra krisen. En aktuell utmaning &#xE4;r de omfattande kr&#xE4;nkningar och &#xF6;kade v&#xE5;ldet i delstaten Rakhine i Myanmar, som har tvingat 620 000 rohingyer, varav h&#xE4;lften barn, att fly till Bangladesh sedan den 25 augusti 2017. Flyktingl&#xE4;gren i omr&#xE5;det Cox&#x2019;s Bazar &#xE4;r &#xF6;verfulla och l&#xE4;get &#xE4;r akut.

Ansvaret f&#xF6;r att genomf&#xF6;ra det fj&#xE4;rde h&#xE4;lsoprogrammet ligger p&#xE5; H&#xE4;lsoministeriet. Programmet ska genomf&#xF6;ras under perioden 2017 &#x2013; 2022 och realiseras i hela landet. De tre f&#xF6;rsta programmen har fokuserat p&#xE5; institutionsuppbyggande av h&#xE4;lsosystemet och tillhandah&#xE5;llandet av h&#xE4;lsotj&#xE4;nster inom prim&#xE4;rv&#xE5;rden. Det fj&#xE4;rde programmet tar sin utg&#xE5;ngspunkt i l&#xE4;rdomar fr&#xE5;n tidigare program och kommer &#xE4;ven att uppm&#xE4;rksamma den statliga styrningen och tillsynen av sektorn. De tre komponenterna som programmet inriktar sig p&#xE5; &#xE4;r s&#xE5;ledes: i) statlig styrning, reglering och tillsyn av sektorn, ii) st&#xE4;rkt h&#xE4;lsosystem, och iii) tillhandah&#xE5;llandet av h&#xE4;lsotj&#xE4;nster med god kvalitet. 

F&#xF6;rberedelserna inf&#xF6;r det fj&#xE4;rde sektorprogrammet p&#xE5;b&#xF6;rjades 2015 och efter breda konsultationer med olika akt&#xF6;rer inom sektorn samt externa givare, utvecklades ett f&#xF6;rsta Concept Note som angav inriktningen f&#xF6;r det nya programmet. Under f&#xF6;rberedelserna har V&#xE4;rldsbanken st&#xE5;tt f&#xF6;r makroanalyser och utv&#xE4;rderat kapaciteten i h&#xE4;lsosektorn. Under f&#xF6;rberedelsefasen har Sverige lyft fram fattigdomsperspektivet och kvinnors sexuella och reproduktiva h&#xE4;lsa. Detta har gjorts genom specifikt st&#xF6;d till h&#xE4;lsoministeriet f&#xF6;r analyser av programmets h&#xE4;lsoeffekter p&#xE5; kvinnor och barn som lever i fattigdom. I samarbete med UNFPA har Sverige ocks&#xE5; gett tekniskt st&#xF6;d till introduktionen av barnmorskeprofessionen i Bangladesh. I syfte att &#xF6;ka h&#xE4;lsoministeriets f&#xF6;rm&#xE5;ga att integrera j&#xE4;mst&#xE4;lldhetsperspektivet har svensk finansiering ocks&#xE5; g&#xE5;tt till utveckling av ministeriets j&#xE4;mst&#xE4;lldhetsstrategi, samt st&#xF6;d till framtagandet av en uppf&#xF6;ljningsmodell med k&#xF6;nsuppdelad statistik. De l&#xE4;rdomar som har tagits tillvara under f&#xF6;rberedelserna &#xE4;r sektorprogrammens bidrag till b&#xE4;ttre h&#xE4;lsa f&#xF6;r kvinnor och barn, samt f&#xF6;rm&#xE5;gan att bidra till att &#xF6;ka kunskapen om de utmaningarna i den nationella kontexten som h&#xE4;lsosystemet st&#xE5;r inf&#xF6;r. F&#xF6;r Sveriges del har investeringen i h&#xE4;lsosektorprogrammen medf&#xF6;rt en kostnadseffektiv satsning i f&#xF6;rh&#xE5;llande till de resultat som programmen har uppn&#xE5;tt vad g&#xE4;ller kvinnors och barns h&#xE4;lsa. 

Liksom vid tidigare st&#xF6;d kommer de svenska medlen att kanaliseras genom en givargemensam fond som administreras av V&#xE4;rldsbanken. V&#xE4;rldsbankens programdokument f&#xF6;ljer strukturen i regeringens sektorprogram och ligger till grund f&#xF6;r den givargemensamma fonden. DfID, Nederl&#xE4;nderna, Kanada, Sverige och VB kommer att anv&#xE4;nda samma programdokument som ett gemensamt underlag. En ny resultatansats &#x201D;Program for Results&#x201D; (P4R) baserad p&#xE5; utbetalningar som incitamentstruktur knyts till den givargemensamma fonden och det handlar om att knyta samman utbetalningar till verifierade resultat. Mer allm&#xE4;nt handlar det om en &#xF6;nskan att st&#xE4;rka h&#xE4;lsoministeriets prestation, det vill s&#xE4;ga skapa incitament f&#xF6;r h&#xE4;lsoministeriet att prestera mer effektivt. Den givargemensamma fonden kommer ocks&#xE5; att inrikta sina insatser p&#xE5; tv&#xE5; geografiska omr&#xE5;den, Sylhet och Chittagong, d&#xE4;r oj&#xE4;mlikheten i kvinnors sexuella och reproduktiva h&#xE4;lsa &#xE4;r st&#xF6;rst. Den givarsamma fonden kommer inte att inkludera medel fr&#xE5;n USAID. 

Introduktionen av den nya resultatbaserade modellen, d&#xE4;r utbetalningar till regeringen styrs av graden av uppfyllelse av &#xF6;verenskomna m&#xE5;l, &#xE4;r en viktig f&#xF6;r&#xE4;ndring i samarbetsformen, som tidigare haft sin tyngpunkt p&#xE5; planering och &#xE5;tg&#xE4;rder. 

Sammanfattningsvis &#xE4;r de svenska erfarenheterna fr&#xE5;n tidigare h&#xE4;lsosektorprogram positiva. Halvtids&#xF6;versynen fr&#xE5;n 2014 visar att goda resultat har uppn&#xE5;tts i termer av &#xF6;kad f&#xF6;rv&#xE4;ntad livsl&#xE4;ngd, minskad barnad&#xF6;dlighet och minskad fertilitet. Kvinnor har ocks&#xE5; f&#xE5;tt &#xF6;kad tillg&#xE5;ng till preventivmedel och till abort (menstrual regulation). Halvtids&#xF6;versynen visade ocks&#xE5; att harmoniseringen och koordineringen av givare inom sektorn har st&#xE4;rkts, samt att regeringens ledarskap &#xE4;r tydligt och &#xF6;nskv&#xE4;rt. 

De utmaningar som den nya finansieringsmodellen medf&#xF6;r under introduktionsfasen &#xE4;r att skapa en gemensam f&#xF6;rst&#xE5;else av modaliteten, inte minst g&#xE4;ller detta att inkludera den lokala niv&#xE5;n av h&#xE4;lsof&#xF6;rvaltningen. En nyutgiven rapport om m&#xF6;drah&#xE4;lsa i Bangladesh visar p&#xE5; att m&#xF6;drad&#xF6;dligheten har brutit den positiva trenden och har &#xF6;kat under de senaste tre &#xE5;ren. Denna orov&#xE4;ckande utveckling visar p&#xE5; n&#xF6;dv&#xE4;ndigheten av att st&#xE4;rka h&#xE4;lsosystemet inklusive m&#xF6;drav&#xE5;rden.

Den resultatbaserade modellen med 16 utbetalningsindikatorer ligger i linje med Bangladeshs prioriteringar i det fj&#xE4;rde sektorprogrammet. F&#xF6;ljande utbetalningsresultat (DLIs) ger s&#xE4;rskilt utrymme f&#xF6;r att driva de svenska prioriteringarna om f&#xF6;rb&#xE4;ttrad sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter samt minskad barnad&#xF6;dlighet: 

DLI 7: F&#xF6;rb&#xE4;ttrad m&#xF6;drah&#xE4;lsa genom att &#xF6;ka tillg&#xE5;ngen till barnmorskor. 
DLI 8: St&#xE4;rkt informationssystem med k&#xF6;nsuppdelad statistik.
DLI 9: F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till familjeplanering.
DLI 10: &#xD6;kad anv&#xE4;ndning av m&#xF6;drah&#xE4;lsov&#xE5;rd.
DLI 11: F&#xF6;rb&#xE4;ttrad f&#xF6;rebyggande m&#xF6;drah&#xE4;lsov&#xE5;rd.
DLI 12: F&#xF6;rb&#xE4;ttrad r&#xE4;ckvidd av vaccinationsprogram f&#xF6;r barn.
DLI 15: Utveckling av utbildningsprogram om h&#xE4;lsa, befolkning och nutrition f&#xF6;r ungdomar.

En svaghet i resultatramverket &#xE4;r att det inte inkluderar k&#xF6;nsuppdelade indikatorer. H&#xE4;lsoministeriets h&#xE5;ller dock p&#xE5; att slutf&#xF6;ra arbetet med en ny modell f&#xF6;r &#xE5;rlig uppf&#xF6;ljning som baseras p&#xE5; k&#xF6;nsuppdelad statistik, vilket skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r att integrera j&#xE4;mst&#xE4;lldhet i rapportering, dialog och uppf&#xF6;ljning. 
 
Avtalet med V&#xE4;rldsbanken bygger p&#xE5; ramavtalet och har granskats av Sida-JUR.  Inga risk&#xE5;tg&#xE4;rder har inkluderats</narrative>
   <narrative xml:lang="EN">The 4th Health Sector Program&#xB4;s will be implemented by the Ministry of Health during the period 2017-2022. The overall objective is &quot;to ensure that all citizens of Bangladesh enjoy health and well-being by expanding access to quality and equitable healthcare in a healthy and safe living environment&quot;. The programme will be co-financed with the WB and other development partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the governments Fourth Health, Population, and Nutrition Sector Program is to ensure that all citizens of Bangladesh enjoy health and wellbeing by expanding access to quality and equitable health care in a healthy and safe living environment. The MOHFW considers it as a first, foundational, program toward the achievement of the SDGs by 2030.

The strategic objectives of the programme are grouped into three components and eight strategic objectives clustered around 3 components as follows:

Component 1: Governance and stewardship of the sector.
Strategic objective 1: To strengthen governance and stewardship of the public and private health sectors.
Strategic objective 2: To undertake institutional development for improved performance at all levels of the system.
Strategic objective 3: To provide sustainable financing for equitable access to health care for the population and accelerated progress towards universal health coverage.

Component 2: Stronger health systems
Strategic objective 4: To strengthen the Ministry of Health and Family Welfare&#xB4;s capacity in core health systems (financial management, procurement, infrastructure)
Strategic objective 5: Establish a high quality health workforce available to all through public and private health service providers.
Strategic objective 6: To strengthen the evidence base for health sector decision-making.

Component 3: Quality health services
Strategic objective 7: To improve equitable access to and utilization of quality health, nutrition and family planning services.
Strategic objective 8: To promote healthy lifestyle choices within a healthy environment.

16 disbursement linked indicators that will be financed by the Sweden, through multidonor trust fund are aligned with the three components described above. DLIs will act as a trigger to achieve the targets set by the strategic objectives which is further operationalsed in the result framework of the fourth SWAP.

To achieve the results supported under component 1, activities will be measured against progress in DLI 1 on strengthened system for citizen feed-back and DLI 2 on improved budget planning and allocation. Under component two, progress will be measured against progress in the following indicators: DLI 3. Financial management system is strengthened, DLI 4. Asset management is improved, DLI 5. Procurement process is improved using information technology, DLI 6. Institutional capacity is developed for procurement and supply management, DLI 7. Availability of midwives for maternal care is increased, and DLI 8. Information system is strengthened, including genderdisaggregated data. Indicators that will be used to measure progress under component 3 are: DLI 9. Postpartum family planning services are improved, DLI 10. Utilization of maternal health care services is increased, DLI 11. Emergency obstetric care services are improved, DLI 12. Immunization coverage and equity are enhanced, DLI 13. Maternal nutrition services are expanded, DLI 14. Infant and child nutrition services are expanded, DLI 15. Schoolbased adolescent HNP program is developed and implemented, DLI 16. Emerging challenges are addressed. Sweden concludes the results-based approach will help provide strong incentives to the government to deliver better Health output, process, outcome and impact.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170010_dc-0120.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170010-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc-0120.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Program 2017-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc02-unicef.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Program 2017-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision-on-contribution--52170010-.pdf">
   <title>
    <narrative xml:lang="EN">Health Sector Programme Bangladesh</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The health sector program is based on lessons learned from previous programs and also focuses on&#xA0; governance and supervision of the sector. The three components that the program focuses on are: i) governance, regulation and supervision of the sector, ii) strengthened health system, and iii) the provision of good quality health services. The progress of the Fourth Sector Program is reviewed and discussed by nine thematic Task Groups.
The Swedish support is channeled through a multi donor trust fund administered by the World Bank. The World Bank&apos;s program document follows the structure of the government&apos;s sector program and forms the basis for the multi donor trust fund, MDTF. The fund, which is structured according to a results-based model, follows up indicators mainly in two geographical areas, Sylhet and Chittagong, where inequality in women&apos;s sexual and reproductive health is greatest. The 16 disbursement indicators are in line with Bangladesh&apos;s priorities in the fourth sectoral program.&#xA0;The progress of the Fourth Sector Program is reviewed and discussed by nine thematic Task Groups.
The added value of Sida&apos;s support through the multi donor trust fund through the World Bank 2017-2021 by SEK 190 million, can be briefly said to be that it contributes to: - Aid efficiency and reduces transaction costs - Increased ownership of Bangladesh&apos;s government - Coordination and dialogue between donors within the fund and wider in the sector based on the national health agenda - The dialogue in the Ministry of Health&apos;s working groups together with the donors - Facilitates WB to have a platform for other programs such as humanitarian interventions and within Nexus, ie the link between development and humanitarian interventions - Increased opportunity to achieve results in vulnerable areas.
Examples of results:
The COVID-19 pandemic has had a serious impact on delivery and utilization of health services. This has been expected. According to the health management information system, in government hospitals, utilization of antenatal care services declined by 41 percent during March-April 2020, while deliveries in government health facilities dropped by 31 percent, compared to the same period in 2019. Child immunization coverage dropped by around 50 percent during the same period, so that about 285,000 children did not receive planned vaccinations. As the Expanded Program on Immunization (EPI) adapted to the situation, vaccine coverage has substantially recovered.&#xA0; However, similar recovery is not yet evident for maternal and newborn health services.

Following are some the Sector Programs achievements to date that have been reflected by the HSSP DLIs:
Component 1. Governance and Stewardship
The progress under this component is rated as Satisfactory.
DLI 1 (Citizen feedback system is strengthened): Guidelines for the MoHFWs grievance
redress system have been developed and the annual grievance redress report for FY19-20
and FY20-21 have been issued.
DLI 2 (Budget planning and allocation are improved): The MoHFWs repair and
maintenance expenditure increased by 215% in FY 2019-20, and 135% by FY2020-21
compared to the expenditure in FY15-16 baseline.

Component 2. HNP Systems Strengthening
The progress under this component is rated as Moderately Satisfactory.
DLI 3 (Financial management system is strengthened): The Ministry of Public
Administration (MOPA) has approved the Financial Management and Audit Unit
(FMAU) of MoHFW recruitment rules. It was reported that at least 50% of required
FMAU staff have been recruited (pending verification from IMED).
DLI 4 (Asset management is improved): There has been no progress in achieving this
DLR 4.2 since inception. This DLR was not achieved in FY17 and FY18 as per IMED
verification. It has been agreed during the mission that the Planning Wing will need to
discuss with the relevant line directors
DLI 5 (Procurement process is improved using information technology): In FY20-21,
97% of national tenders issued by the MoHFW used the e-procurement system.
DLI 6 (Institutional capacity is developed for procurement and supply management):
The revised Central Medical Stores Depot (CMSD) restructuring proposal hasnt been
approved by the MOPA. WB wished that this should be followed up immediately.
DLI 7 (Availability of midwives for maternal care is increased): DLI targets for
2017-2019 has not been verified.
DLI 8 (Information system is strengthened, including gender-disaggregated data): The
number of community clinics (CCs) that are providing complete essential data to DHIS2
(including gender-disaggregated data) have been increasing in line with the DLI target

Component 3. Provision of Quality HNP Services
The progress under this component is rated as Satisfactory.
DLI 9 (Postpartum family planning services (PPFP) are improved): A survey revealed
that 71.76% of the targeted facilities in FY20-21 met the readiness criteria for delivery of
PPFP services (pending verification from IMED).
DLI 10 (Utilization of maternal health care services increases): Pending verification.
DLI 11 (Emergency obstetric care services are improved): Pending verification.
DLI 12 (Immunization coverage and equity are enhanced): Pending verification.
DLI 14 (Infant and child nutrition services are expanded): Pending verification.
DLI 15 (School-based adolescent HNP program is developed and implemented): The
budget for the implementation of MoHFW&apos;s school-based adolescent HNP program has
been included in the approved relevant MoHFW operational plan.
DLI 16 (Emerging challenges are addressed): Pending verification.

Component 4 (HNP services for the displaced Rohingya population).
The progress under this component is rated as Satisfactory.
Overall, 95.6% of allocated proceeds under this component have been disbursed. The
remaining proceeds are expected to be disbursed by June 2022.
The establishment of the Rohingya Cultural Memory Centre which was done with
Sweden and IOM collaboration in response to IOMs mental health assessment was
displaying as a collection of key aspects of Rohingya culture and daily life, traditional
crafts and livelihoods.
Establishment of an early warning and response system (EWARS) for infectious disease
has been set up to make sure any disease outbreak is responded within 48 hours.

&#xA0;
Of the total 68 Disbursement Linked Results (DLR) for the four FYs (FY17-20), 53 (78%) have been reported to have been achieved. The COVID-19 pandemic impedes the verification process. To improve the verification process the Disbursed Linked Indicators (DLI) that can be desk assessed should be done so, the remaining DLI will rely on virtual methods and World Bank consultants will support in collecting and analyzing the necessary information from health facilities, as required.
The results from the Disbursement Linked Indicators up till October 2020:
FY19
4 DLRs (1.2, 5.2, 7.2 and 16.2) verified to be achieved and US$11.7 million from the&#xA0;MDTF disbursed for these DLRs. Also, DLR 11.3 verified to be achieved and US$1.5million will be disbursed with the next payment.13 DLRs (2.2, 3.3, 4.2, 8.1, 9.3, 9.4, 10.1, 12.2, 13.3, 13.4, 14.3, 14.4, and 15.2) have been reported to be achieved by the MOHFW and are pending verification by IMED.
FY208 DLRs (1.3, 3.4, 5.2, 8.1, 10.1, 12.2, 13.4, and 14.4) have been reported to be achieved by the MOHFW and are pending verification by IMED.8 DLRs (2.2, 4.2, 6.3, 7.2, 9.4, 11.3, 15.3 and 16.3) are at various stages of implementation. Overall progress towards achievement of the Project Development Objective is rated as Moderately Satisfactory by the World Bank.
Unicef climate adaptation, 5217001004, technical assistance to MOHFW: Learnings from this project may contribute to the Health Components of the National Adaptation Plan for Climate Change. However, delays are foreseen due to the Covid-19 pandemic situation.
The capacity of the Climate Change &amp; Health promotion Unit (CC&amp;HPU) of the Ministry increased in several ways through the project. Apart from the improvement of the physical infrastructure, the CC&amp;HPU organised two Technical Advisory Group (TAG) meetings and six Technical Working group (TWG) meetings. CC&amp;HPU also commissioned six low cost Researches on different health aspect of coastal region to get better understanding of the real health situation of the project area.&#xA0;The primary findings of the studies showed that there is gap in knowledge and practice among the target stakeholders on Childrens Environmental Health Indicators (CEHI). The Face to face interviews with adolescent girls enabled consolidation of key information about 1) socio-demographic status, knowledge about menstruation and menstrual hygiene management (MHM), 2) use of menstrual management materials, 3) provision of menstrual management materials at school and 4) educational session about menstrual hygiene management.&#xA0;
A training was conducted for mid-level health managers on Climate Resilient Health System and district planning in line with Operational Plans: 60 participants from 3 Upazilas
A workshop was organized by Climate Change and Health Promotion Unit for developing climatic sensitive health indicators for Health-MIS. The workshop was titled Big Data and Infectious Disease Epidemiology and tracking and reporting on climate sensitive health burden and policy implementation and was attended by 60 participants from Director Health-MIS and other relevant experts.
UNICEF Barishal field office has developed a partnership with the Faculty of Disaster Management of Patuakhali Science and Technology University (PSTU) to document the lesson learned and develop an evidence-based policy advocacy. The Faculty has already started their data analysis from various secondary sources, such as:
Weather and climatic variability (Temperature, Rainfall, Humidity). Climate extremes (Salinity, Arsenic, Extreme hot and cold, Cyclone, Storm surges, Tidal flood). Patients profile: Number of admitted/affected patients by various diseases (diarrhoea, cholera, fever). Socio-demographic data: Gender distribution, Age distribution, Education distribution, income distribution, occupation, and geographical locational data.

Overall Progress
In the Aide Memoire from May2022 it states: The completion date for the 4th HPNSP
has been extended to June 30, 2023. Our agreement with WB has therefore added an
extra year to be able to clear all the remaining DLI and also demand reimbursement
from GoB for the uncleared DLIs.
The completion date for the 4th HPNSP has been extended to June 30, 2023. In FY
2020-21, 87% of the revised annual development plan (RADP) allocation and 89% of the
released fund were spent under the 4th HPNSP. The spending rate for released fund was
89% for Government of Bangladesh and 84% for project aid. Reimbursable project aid
(RPA) expenditure is 83% of the RPA released fund, and 76% of RPA allocation.
Overall progress towards achievement of the Project Development Objective (PDO) is
rated as Moderately Satisfactory. Out of the seven PDO indicators, four have achieved the
end-of-project targets and the remaining three are on track. Eighty one percent of
planned annual targets, or Disbursement-Linked Results (DLRs), have been reported to
be achieved (whether or not verified) during the first five years since the program has
started. 
However, delays in verification of the achieved DLRs reported by the MoHFW and
together with suboptimal fiduciary management, and unresolved important health
systems strengthening issues (e.g. DLRs on asset management and procurement-and supply management) support the rating of Moderately Satisfactory for implementation
progress.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52170010" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
