<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217000701-BGD-11231</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Engaging Wahab BEHTRUWC</narrative>
   <narrative xml:lang="SV">Engaging Wahab BEHTRUWC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Insatsen &#xE4;r en avslutande finansiell revison av BEHTRUWC projektet som har erh&#xE5;llit st&#xF6;d fr&#xE5;n regeringen i Bangladesh, UNICEF, Sida och CIDA. Denna revison &#xE4;r en del av projektets slutredovisning. Huvudsyfte med insatsen &#xE4;r f&#xF6;ljande:
1.	Att bidra med en &#xF6;versikt av BEHTRUWC projektets finansiering fr&#xE5;n b&#xF6;rjan till slut. Detta inbegriper perioden fr&#xE5;n 2004 fram till 30 juni 2014 och inkluderar revisoner genomf&#xF6;rda p&#xE5; uppdrag av regeringen f&#xF6;r den finansiella perioden 1 juli 2011 fram till 30 juni 2012 samt fr&#xE5;n 1 juli 2012 fram till 30 juni 2013. Revisionen ska innefatta finansiering fr&#xE5;n regeringen i Bangladesh samt bist&#xE5;ndsgivare (Sida, UNICEF och CIDA).
2.	Att bidra med relevant information om anv&#xE4;ndning av projektmedel, inklusive Sidas bidrag, fr&#xE5;n uppbyggnadsperioden fram till slutgenomf&#xF6;rande under perioden 2004 fram till 30 juni 2014. Denna externa finansiella Sida revison ska dock omfatta perioden 2001-2014. De slutliga r&#xE4;kenskaperna, utgifter, belopp och procentuell f&#xF6;rdelning mellan Bangladesh regering, Sida, UNICEF och CIDA skall dokumenteras i revisionsrapporten. Den b&#xF6;r &#xE4;ven inneh&#xE5;lla information om upphandlingar genomf&#xF6;rda under perioden.
3.	Fokusera p&#xE5; centrala fr&#xE5;gor identifierade i den externa Sida finansiella revisionen f&#xF6;r perioden 2006 fram till 2011, daterad 2 april 2014, kommentera p&#xE5; uppf&#xF6;ljning av dessa fr&#xE5;gor och eventuellt planerad uppf&#xF6;ljning efter projektperiodens slut. 
4.	Redovisa det slutliga bokslutet f&#xF6;r Sidas totala bidrag samt det eventuella &#xF6;verskott (i bangladeshiska taka, samt avrundad summa i US dollar) som skall &#xE5;terbetalas till Sidas huvudkontor fr&#xE5;n UNICEF inom den tidsram som fastst&#xE4;lls i avtalet.
Den totala budgeten f&#xF6;r denna externa Sida finansiella revison &#xE4;r 70 000 SEK och bygger p&#xE5; uppdragsbeskrivningen samt det f&#xF6;rslag och budget som har lagts fram av revisionsfirman A. Wahab &amp; Co i enlighet med ramavtal, se bilagor.</narrative>
   <narrative xml:lang="EN">The above intervention is a Final Sida External Audit of the BEHTRUWC Project supported by the Government of Bangladesh, UNICEF, Sida and CIDA.  This is related to the completion of the project. The main objectives of this intervention/final Sida audit are as follows: 

1.   To provide an overview of all the financing of the BEHTRUWC Project from  inception to completion. This covers the period 2004 to 30 June 2014, and will include the government audits for fiscal years 01 July 2011 to 30 June 2012, and  01 July 2012 to 30 June 2013, and take into account the GOB and all DPs funds (Sida, UNICEF and CIDA) for the project.
 
2.    To provide relevant information on the utilization of project funds including the Sida financing of the project from inception to completion covering the project period 2004 to 30 June 2014. However, this final Sida External Audit will cover the period 2001 &#x2013; 2014.  In the final accounting of project expenses, the amounts and percentages of expenditure and savings, if any, for the GOB, Sida, UNICEF and CIDA portions need to be documented in the  audit report. It should provide information on the procurements made during the project period.  
  
3.    To focus on the key findings of the Sida External Audit for the period 2006 to 2011, dated 02 April 2014, and comment on the follow-up actions taken  on the key audit findings so far, and planned beyond the project completion period, if any.   

4.    To provide the final accounting of all Sida funding, and the final Sida balance in  Taka (also appx. USD) in the project that has to be returned to Sida  Headquarters by UNICEF within a stipulated time as per the Agreement. 

The total budget for this Sida External Audit  SEK 70,000 is based on the Terms of Reference and the proposal and budget prepared by the audit team A. Wahab &amp; Co. attached to this decision.</narrative>
  </description>
  <participating-org ref="11000" role="2">
   <narrative xml:lang="EN">Internal decision Letter of Co</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Regering i givarlandet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <activity-date iso-date="2015-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic life skills for youth</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">12335.3110103646</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">12335.3110103646</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">12335.31101</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">11720.2874677473</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">615.0016764093</value>
  </transaction>
  <sida:contribution contributionid="52170007" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
