<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6673-666-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Molecular breeding of wheat varieties tolerant to salinity</narrative>
   <narrative xml:lang="SV">Molekyl&#xE4;r f&#xF6;r&#xE4;dling f&#xF6;r skapandet av salttoleranta vetesorter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Development of wheat varieties having tolerance to salinity of Bangladesh coastal belts, which is highly vulnerable to climate change hazards as well as incursion of salinity towards the middle of the country giving low crop production limited to the season of high rainfalls. Will use a TILLING wheat population, e.g. a non-GM method using the chemical EMS produces mutations in wheat seeds, called the M1 generation (10-15 000 lines). These seeds are planted and M2 seeds collected (ca. 2-3000 seeds depending on the EMS titration). One seed of each M2 line is planted for collection of M3 seeds. Harvesting the M3 generation will be the starting point for screening of specific traits due to enough seeds in hand. Up to the M3 generation Sweden will be the work place but then Bangladesh with great potential to grow larger quantities in field trials etc will be the work place. Except for salt tolerance we will in parallel look for e.g. high protein content in the grain, and slow energy releasing carbohydrate. The project took off in Dhaka May 2012 when Olsson and Aronsson visited Rahman and ACI. Since then the EMS titration and the M1 generation has been produced. In November 2013 M3 seeds will be in Bangladesh to be planted out prior the start of the growth season. The situation of millions of people in Bangladesh suffering from non-optimized usage of saline soil will be improved, and researchers in Bangladesh will benefit learning a useful technical approach for the future.</narrative>
   <narrative xml:lang="SV">I m&#xE5;nga omr&#xE5;den i v&#xE4;rlden &#xE4;r det inte optimala odlingsf&#xF6;rh&#xE5;llanden vilket kan ha negativa effekter f&#xF6;r de m&#xE4;nniskor som lever i dessa omr&#xE5;den. De kan ha brist p&#xE5; mat och inte f&#xE5; i sig daglig n&#xE4;ring i den utstr&#xE4;ckning som m&#xF6;jligg&#xF6;r en dr&#xE4;glig vardag. De icke-optimal odlingsf&#xF6;rh&#xE5;llanden kan vara milj&#xF6;betingade via olika sorters stress utifr&#xE5;n exempelvis vind, vatten, torka, salt, v&#xE4;rme, kyla etcetera. Saltstress &#xE5;terfinns i Bangladesh i ett vidstr&#xE4;ckt b&#xE4;lte kring landets kustomr&#xE5;den och delvis in&#xE5;t landet. H&#xF6;g salthalt i jorden minskar m&#xF6;jligheterna f&#xF6;r m&#xE5;nga v&#xE4;xter att tillv&#xE4;xa optimalt eftersom vatten dels &#xE4;r sv&#xE5;rare att ta upp och dels f&#xF6;r att v&#xE4;xter tar upp mer salter som i stora m&#xE4;ngder kan s&#xE4;gas vara giftiga f&#xF6;r v&#xE4;xten. V&#xE4;xten f&#xE5;r l&#xE4;gga energi dels p&#xE5; att ta upp vatten mer effektivt samtidigt som den f&#xE5;r motarbeta f&#xF6;rh&#xF6;jda saltkoncentrationer i cellerna. F&#xF6;r m&#xE4;nniskorna betyder det ocks&#xE5; att utbytet av odling av gr&#xF6;dor f&#xF6;rs&#xE4;mras och inte nyttjas optimalt och i slut&#xE4;ndan leder det till undern&#xE4;ring och i v&#xE4;rsta fall sv&#xE4;lt med d&#xF6;dsfall som resultat. Vad man g&#xF6;r &#xE4;r naturligtvis att f&#xF6;r&#xE4;dla fram gr&#xF6;dor som kan klara saltb&#xF6;rdiga jordar b&#xE4;ttre &#xE4;n andra gr&#xF6;dor. Bl.a inriktar man sig p&#xE5; ris och vete i Bangladesh eftersom b&#xE5;da utg&#xF6;r en stor del av m&#xE4;nniskornas f&#xF6;da i landet. Klassisk v&#xE4;xtf&#xF6;r&#xE4;dling har varit framg&#xE5;ngrik sen &#xE4;nda sen m&#xE4;nniskan b&#xF6;rjade odla gr&#xF6;dor. Meningen med klassisk v&#xE4;xtf&#xF6;r&#xE4;dling &#xE4;r att man korsar v&#xE4;xter med olika egenskaper som man hoppas sen ska &#xE5;terfinnas i n&#xE4;sta generation, men man kan inte med s&#xE4;kerhet f&#xF6;ruts&#xE4;ga vilka egenskaper som kommer f&#xF6;ras &#xF6;ver till n&#xE4;sta generation. I dagens moderna tidevarv med molekyl&#xE4;rbiologiska och biotekniska applikationer kan forskare precist g&#xE5; in och &#xE4;ndra s&#xE5; att man med st&#xF6;rre s&#xF6;kerhet kan f&#xE5; fram nya generationer av v&#xE4;xter, s&#xE5; kallade genetiskt modifierade (GM), som inneh&#xE5;ller egenskaper som efterfr&#xE5;gas, oftast ocks&#xE5; tidsbesparande. Men tveksamheter till GM v&#xE4;xter i framf&#xF6;r allt Europa har lett till att mycket av denna kunskap inte blommat ut fullt s&#xE5; som man skulle kunnat f&#xF6;rv&#xE4;nta sig. Bland annat s&#xE5; &#xE4;r det sv&#xE5;rt att f&#xE5; tillst&#xE5;nd till att odla GM v&#xE4;xter. P&#xE5; grund av detta har vi valt att ta fram salttoleranta vetelinjer som inte &#xE4;r GM v&#xE4;xter f&#xF6;r att kunna f&#xE5; plantorna in i dagligt jordbruk utan eventuellt byr&#xE5;kratiska hinder. Den teknik vi kommer anv&#xE4;nda kallas f&#xF6;r TILLING och utg&#xE5;r fr&#xE5;n att man behandlar fr&#xF6;n fr&#xE5;n vete med en kemikalie kallad EMS som anv&#xE4;nts frekvent i svenskt jordbruk sen mitten av 1900-talet f&#xF6;r att ta fram muterade v&#xE4;xter. Men eftersom man inte tillf&#xF6;r en gen eller tar bort en gen s&#xE5; g&#xE5;r dessa behandlade v&#xE4;xter ej under kriteriet GM v&#xE4;xter. Med optimal titrering av EMS f&#xE5;r man alla gener hos en st&#xF6;rre m&#xE4;ngd vetefr&#xF6;n muterade. Dessa mutationer kommer ge upphov till nya egenskaper hos n&#xE4;sta generation. I v&#xE5;rt fall kommer vi leta efter tre egenskaper hos vete till att b&#xF6;rja med: 1, t&#xE5;l h&#xF6;g salthalt i jorden; 2, har en h&#xF6;g proteinhalt i vetekornen; 3, har en h&#xF6;g andel kolhydrater som frig&#xF6;r energi l&#xE5;ngsamt. I f&#xF6;rsta fallet &#xE4;r det f&#xF6;r att kunna odla vete p&#xE5; jordar i Bangladesh som har h&#xF6;g salthalt. Vete kr&#xE4;ver mindre vatten &#xE4;n ris och kan ocks&#xE5; odlas under flera &#xE5;rstider. H&#xF6;gre proetinhalt i kornen &#xE4;r f&#xF6;r att den &#xF6;kade koldioxidhalten i v&#xE5;r luft har bidragit till ca 10% minskad proteinhalt i vetekorn vilket har en negativ effekt f&#xF6;r m&#xE4;nniskor med vete som daglig huvudf&#xF6;da. En h&#xF6;g andel kolhydrater som frig&#xF6;r energi l&#xE5;ngsamt &#xE4;r bra f&#xF6;r m&#xE4;nniskor med diabetes, en sjukdom som &#xE4;ven sprider sig snabbt bland befolkningen ibland annat Bangladesh. Det internationella samarbetet medf&#xF6;r m&#xF6;jlighet till storskalig odling i Bangladesh under forskningen s fortskridande bland m&#xE4;nniskor med stor kunskap om klassisk v&#xE4;xtf&#xF6;r&#xE4;dling. Den tekniska utvecklingen av projektet som involverar olika metoder f&#xF6;r att m&#xE4;ta de parametrar som p&#xE5;visar salttolerans, protein och kolhydratinneh&#xE5;ll kommer forskare i Bangladesh kunna tillgodog&#xF6;ra sig via kollegorna i Sverige samt &#xF6;verf&#xF6;ra till Ban</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
