<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217002401-BGD-13081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reproductive Health Services Training and Education Program  2017-2021</narrative>
   <narrative xml:lang="SV">Reproductive Health Services Training and Education Program  2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar p&#xE5; att f&#xF6;rb&#xE4;ttra sexuell och reproduktiv h&#xE4;lsa i Bangladesh och &#xE4;r direkt kopplad till r&#xE4;ttighets- och fattigdomsperspektivet. Insatsen ligger ocks&#xE5; i linje med de prioriteringarna i den svenska resultatstrategin med Bangladesh och inkluderar de fyra principerna om deltagande, icke-diskriminering, &#xF6;ppenhet och ansvarsutkr&#xE4;vande p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt.

Ambassaden bed&#xF6;mer att insatsen &#xE4;r relevant f&#xF6;r svenskt st&#xF6;d d&#xE5; det inkluderar m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n som &#xE4;r de tematiska prioriteringar f&#xF6;r svenskt utvecklingssamarbete. De identifierade indikatorerna bed&#xF6;ms vara realistiska och m&#xE4;tbara. Utbredd korruption, utmaningar kring projektets h&#xE5;llbarhet genom avsaknad av potentiella givare och v&#xE4;xande religi&#xF6;sa k&#xE4;nslor bed&#xF6;ms som de stora riskerna med programmet.

Som riskreducerande &#xE5;tg&#xE4;rder m&#xE5;ste RHSTEP ta itu med de rekommendationer som identifierats i analysen om kapacitetsbed&#xF6;mning, bl. a. f&#xF6;r att minimera de interna riskerna i samband med programmet. F&#xF6;r att minska den externa risken kommer RHSTEP att ytterligare f&#xF6;rb&#xE4;ttra relationen med ministeriet, gemenskapen och andra relevanta intressenter. Dessa kommer att f&#xF6;ljas upp genom dialog. Programmet kommer att kontinuerligt f&#xF6;ljas upp av ambassaden. Utfasningen av st&#xF6;det till RHSTEP fr&#xE5;n Sverige sker under angiven tidsperiod. Utv&#xE4;rderings sker mid-term.</narrative>
   <narrative xml:lang="EN">The purpose of the project is to contribute in reduction of Maternal Mortality, morbidity from unsafe abortion and improve the Sexual Reproductive Health and Rights (SRHR) situation of women and adolescents in the Project areas.

This project targets to achieve 152825 MR conducted , 38910 patient managed for Complications of unsafe
abortion , distribution of 367716 FP methods , 155986 individual received Reproductive Health service at school, community and garments, Institutionalized and sustainable attention at the national level to ensure access to safe abortion and family planning.

This will be achieved by ensuring that poor and marginalized women and adolescents don&apos;t face any financial barrier to access safe MR and modern Family Planning (FP) methods; Providing comprehensive MR and PAC training to health service providers, raising awareness and creation of Demand of SRHR and Supporting Changes in the policy environments for abortion services. SRHR project will help Bangladesh to achieve universal health coverage (SDG 3),  by ensuring safe MR services, increasing family planning use and reducing maternal mortality in Bangladesh and creating enabling Environment to exercise sexual reproductive Health and rights.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to contribute in reduction of Maternal Mortality, morbidity from unsafe abortion and improve the SRHR situation of women and adolescents in the project areas. There are 7 outcomes described in the Project.
Outcome-1: Improved Skills of Service providers for SRHR services.; Outcome-2: Improved capacity of the consortium in SRHR program management.. Outcome-3: Increased access to quality SRHR services for women, adolescents and men; Outcome-4: Enhanced knowledge of the women and adolescents in the project areas to make informed choice pertaining to their sexual and reproductive health needs; Outcome-5: Strengthened monitoring, Research, Evaluation and Documentation processes in the consortium. Outcome-6: Strengthened advocacy and social networking initiatives for improving SRHR situation. Outcome-7: Sustainability of the consortium improved.  During the entire project period it aims to achieve 152825 MR conducted , 38910 patient managed for complications of unsafe abortion , distribution of 367716 FP methods , 155986 individual received reproductive health education and service at school, community and garments, Institutionalized and sustainable attention at the national level to ensure access to safe abortion and family planning.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">RHSTEP/Reproductive Health Services Training and Education Program</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">RHSTEP/Reproductive Health Services Training and Education Program</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="13081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Personnel development for population and reproductive health</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1579501.5795015795</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1248683.453315526</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1579501.5795015807</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1248683.4533155258</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">4387504.387504</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1579501.5795015793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1321925.9932951913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1248683.453315526</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170024_AmendmentAgreementofRHSTEP2017-2021.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of agreement RHSTEP 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170024_DecisiononAmendmentofReproductiveHealthServicesTrainingandEducationProgram2017-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of Reproductive Health Services Training and Education Program 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision--20.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170024-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period, the consortium has imparted training to 134 service providers which is 103% of the yearly target. Among them 82 FWVs, Paramedics, Nurses/SACMOs received three-week long comprehensive MR, MRM and PAC training from RHSTEP and 42 service providers received a weeklong refresher training from RHSTEP and BAPSA.

 During this reporting period, the consortium has rendered 499028(83%) services among 285,356 clients. RHSTEP served 218431 clients with 402553(92%) services and BAPSA served 66925 clients with 96475 (59%) services respectively.

Total 32,813 (91%) clients were supported from RHSTEP and 15,608 (47%) clients were aided from BAPSA centers. Among all the contraceptive acceptors, non-MR contraceptive acceptors were more in number and number of post MR contraceptive acceptors was also equally high due to proper counseling and psychological support from the consortium clinics.

During this ongoing pandemic, safe motherhood service is a priority more than ever because the pregnant mothers are one of the risk groups of COVID-19. Safe motherhood services including antenatal care, delivery service and post-natal care services were provided to 26,566 (94%) women in the final year of the project. During the services, safety precautions were maintained thoroughly to ensure the safety of the clients. RHSTEP served 14,058 (103%) clients during this period and BAPSA supported 12,508 (85%) clients respectively. 

Due to the emergence of covid-19, the awareness raising activities took a very different shape that involves less number of audience at a time. Along with RTI/STIs, management of Obstetric and gynecological cases were also tackled by the consortium with highest dedication.

Total, 18,246 (64%) RTI/STI and OBs/GYN cases were managed during the mentioned timeline. In this project year, the consortium has rendered 24,183 (95%) reproductive organ cancer diagnostic and counseling service to the clients in catchment areas. For early detection of cancer of cervix, 3813 (73%) Pap smear and VIA test was performed along with 2041 follow-up. On the other hand, 2,389 bimanual breast cancer screening test were executed along with 12,550 counseling from the consortium service points.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52170024" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
