<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-05028-666-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Impact of climate change on human health in Bangladesh</narrative>
   <narrative xml:lang="SV">Konsekvenser av f&#xF6;r&#xE4;ndrat klimat p&#xE5; m&#xE4;nniskors h&#xE4;lsa i Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektets syfteSyftet med denna ans&#xF6;kan &#xE4;r att skapa ett starkt n&#xE4;tverk f&#xF6;r forskningssamarbete mellan tre institutioner i Bangladesh och Sverige. Forskningen ska handla om hur ett f&#xF6;r&#xE4;ndrat klimat p&#xE5;verkar m&#xE4;nniskors h&#xE4;lsa. Samarbetet ska resultera i ans&#xF6;kningar om finansiering av tv&#xE4;rvetenskapliga forskningsprojekt. Ett annat specifikt m&#xE5;l &#xE4;r att skapa m&#xF6;jligheter f&#xF6;r gemensam doktorandutbildning f&#xF6;r att st&#xE4;rka forskningskapaciteten i Bangladesh och Sverige.Forskningsomr&#xE5;deKlimatf&#xF6;r&#xE4;ndringar skapar stora och &#xF6;kande risker f&#xF6;r m&#xE4;nniskors h&#xE4;lsa. Ett f&#xF6;r&#xE4;ndrat klimat kan ses b&#xE5;de som f&#xF6;rekomsten av kortvariga extrema v&#xE4;derh&#xE4;ndelser och gradvisa l&#xE5;ngsiktiga f&#xF6;r&#xE4;ndringar. Katastrofala situationer av extremv&#xE4;der orsakar fysiska skador och d&#xF6;dsfall p&#xE5; grund av t.ex. vind och vattenfl&#xF6;den som f&#xF6;rst&#xF6;r och &#xF6;versv&#xE4;mmar bost&#xE4;der, infrastruktur etc. Mer gradvisa f&#xF6;r&#xE4;ndringar av luft- och vattentemperatur, nederb&#xF6;rd, luftfuktighet och havsniv&#xE5;er kommer att orsaka f&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r m&#xE4;nniskors f&#xF6;rs&#xF6;rjning, vattenresurser, jordbruk, fiske etc. En tredje typ av effekt beror p&#xE5; st&#xF6;rre och l&#xE5;ngsiktiga klimatkonsekvenser p&#xE5; ekonomi och utveckling. Man kan konstatera att fr&#xE5;gorna om klimat och h&#xE4;lsa kopplar till flera av FN:s globala h&#xE5;llbarhetsm&#xE5;l, t ex m&#xE5;len om klimat&#xE5;tg&#xE4;rder, h&#xE4;lsa, vatten och sanitet.Globala klimatf&#xF6;r&#xE4;ndringar p&#xE5;verkar de fattigaste l&#xE4;nderna p&#xE5; ett orimligt s&#xE4;tt. V&#xE4;rldsh&#xE4;lsoorganisationen WHO har konstaterat att Sydostasien &#xE4;r s&#xE4;rskilt p&#xE5; grund av den h&#xF6;ga befolkningst&#xE4;theten (26% av v&#xE4;rldens befolkning) och antalet fattiga (30% av v&#xE4;rldens fattiga). WHO uppskattar att klimatf&#xF6;r&#xE4;ndringar direkt eller indirekt orsakar 150 000 d&#xF6;dsfall varje &#xE5;r i denna region, fr&#xE4;mst beroende p&#xE5; sv&#xE4;lt och undern&#xE4;ring, &#xF6;versv&#xE4;mningar, diarr&#xE9;sjukdomar och malaria.Samtidigt som h&#xE4;lsoeffekter som beror p&#xE5; klimatf&#xF6;r&#xE4;ndringar i allt h&#xF6;gre grad tas upp p&#xE5; global niv&#xE5;, &#xE4;r forskning om h&#xE4;lsoeffekter underrepresenterad i klimatforskningen. Dessutom anv&#xE4;nds endast en mindre del av de globala utgifterna f&#xF6;r klimatanpassning till h&#xE4;lsorelaterade &#xE5;tg&#xE4;rder. F&#xF6;r att studera orsakssamband mellan klimat och h&#xE4;lsa m&#xE5;ste det finnas data om h&#xE4;lsoeffekter som samlas in i samma geografiska skala och med liknande tidsuppl&#xF6;sning som tillg&#xE4;ngliga data &#xF6;ver klimatet. S&#xE4;rskilt viktigt att studera &#xE4;r s&#xE5;rbarheter hos olika grupper s&#xE5;som barn/kvinnor/m&#xE4;n. Det beh&#xF6;vs b&#xE5;de nya typer av data liksom ny metoder f&#xF6;r att analysera data f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; sambandet mellan klimatf&#xF6;r&#xE4;ndringar och m&#xE4;nniskors h&#xE4;lsa.Bangladesh &#xE4;r utsatt f&#xF6;r ett stort antal klimathot; &#xF6;versv&#xE4;mningar, torka, skyfall, v&#xE4;rmeb&#xF6;ljor och cykloner &#xE4;r vanliga och har orsakat ett stort antal d&#xF6;dsfall tillbaka i tiden. En orsak till att Bangladesh drabbas av de tropiska cykloner och olika typer av &#xF6;versv&#xE4;mningar &#xE4;r landets l&#xE5;gl&#xE4;nta topografi. Om havsniv&#xE5;n stiger en meter kommer ca 15 procent av landet &#xF6;versv&#xE4;mmas, vilket leder till 25 miljoner klimatflyktingar.Antalet d&#xF6;dsfall vid extrema v&#xE4;derh&#xE4;ndelser har framg&#xE5;ngsrikt minskat sedan 70-talet, delvis f&#xF6;r att man byggt cyklon- och &#xF6;versv&#xE4;mningsskydd, men ocks&#xE5; p&#xE5; grund av f&#xF6;rb&#xE4;ttrad h&#xE4;lsov&#xE5;rd och kapacitet att ta emot internationell hj&#xE4;lp. Exponeringen och s&#xE5;rbarheten som leder till mer indirekta och l&#xE5;ngsiktiga h&#xE4;lsoeffekter fr&#xE5;n ett f&#xF6;r&#xE4;ndrat klimat &#xE4;r emellertid mindre unders&#xF6;kta. Data om klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsa &#xE4;r begr&#xE4;nsade.ProjektenDenna ans&#xF6;kan handlar om att bygga upp ett forskningssamarbete mellan &#xE4;mnet milj&#xF6;vetenskap vid Khulna University, forskningscentret Centre for Injury Prevention and Research Bangladesh och &#xE4;mnet risk- och milj&#xF6;studier vid Karlstads universitet. Samarbetet kommer att resultera i minst tv&#xE5; ans&#xF6;kningar f&#xF6;r att finansiera tv&#xE4;rvetenskapliga forskningsprojekt mellan parterna, och att skapa m&#xF6;jligheter f&#xF6;r att 2-3 personer i Bangladesh ska kunna erbjudas forskarutbildning. Fyra workshopar kommer att genomf&#xF6;ras under en tv&#xE5;&#xE5;rsperiod f&#xF6;r att etablera och utveckla samarbetet. Workshoparna som kommer att inneh&#xE5;lla presentation och diskussioner, inl&#xE4;gg fr&#xE5;n inbjudna forskare och studieresor, kommer att v&#xE4;xelvis h&#xE5;llas i Bangladesh och Sverige.De kommande forskningsprojekten kommer att inrikta sig p&#xE5; vilka klimatriskfaktorer som s&#xE4;rskilt p&#xE5;verkar m&#xE4;nniskors h&#xE4;lsa. Tv&#xE5; distrikt i Bangladesh kommer att studeras; ett som ligger centralt i en &#xF6;versv&#xE4;mningsdrabbad region och en i s&#xF6;der som &#xE4;r s&#xE4;rskilt drabbat av saltintr&#xE4;ngning fr&#xE5;n havet.</narrative>
   <narrative xml:lang="EN">The purpose of the proposal is to establish a partnership for research around climate change (CC) effects on human health, built by three institutions: Environmental Science Discipline, Khulna University, Centre for Injury Prevention and Research Bangladesh (CIPRB), and Risk and Environmental Science, Karlstad University. The result will be applications for interdisciplinary research project, and to establish joint PhD education.Our research objective is to develop a deeper understanding of the consequences of CC on human health in Bangladesh. CC poses large and increasing risks to human health. Bangladesh is exposed to a large number of hazards, which already in today&#x2019;s climate create a number of risks, both as short-term extreme events and long-term changes. Research on health effects is underrepresented in the CC research, and new methods to understand the climate-health relation is needed. Vulnerabilities among men, women and children is of central interest. Data on CC and health is limited in Bangladesh. There is a need for interdisciplinary research, e.g. between public epidemiology and environmental science.This project will address research questions about which climate risk factors that influence human health and how differences in spatio-temporal patterns for health consequences and climate risk factors can be analysed to deepen our understanding. Four workshops will take place in spring and autumn 2020 and 2021, in Bangladesh and Sweden respectively.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">&#xD6;vriga l&#xE4;ros&#xE4;ten</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">84603.2635708922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">14477.3445389101</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
