<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13618A0101-BGD-15142</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ODI Nexus</narrative>
   <narrative xml:lang="SV">ODI Nexus</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Genom analyser och evidens ska ODI bygga upp en kunskap kring tv&#xE4;rsnittet mellan inkluderande ekonomisk utveckling, strukturomvandling och milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling f&#xF6;r att stimulera&#xA0;policyf&#xF6;r&#xE4;ndringar i den offentliga och den privata sektorn. M&#xE5;let med insatsen &#xE4;r att bidra till en omst&#xE4;llning bland givare, regeringar och andra relevanta akt&#xF6;rer i hur de f&#xF6;rh&#xE5;ller sig till fr&#xE5;gor ber&#xF6;rda av ODIs nexus, f&#xF6;r att skapa goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r att policies kring ekonomisk utveckling innefattar ekonomisk inkludering och h&#xE5;llbarhet i beaktande p&#xE5; b&#xE5;de en global niv&#xE5; men i synnerhet i ODIs och Sidas samarbetsl&#xE4;nder. F&#xF6;r att uppn&#xE5; det siktar ODI p&#xE5; att med nexusarbetet bidra till att:&#xA0;
1. Globala, regionala och nationella policyfora har en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r nexusansatsen och anv&#xE4;nder den som ett verktyg f&#xF6;r att utforma policies
2. Nationella processer s&#xE5;som utvecklingsplaner beaktar nexusansatsen och omr&#xE5;denas sammanfl&#xE4;tning och skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r inkluderande och h&#xE5;llbar strukturomvandling
3. Givare allokerar finansiering med tydliga prioriteringar om inkludering i ekonomisk utveckling och tar den informella sektorn i beaktande.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">ODI is an independent research institute with 60 years of experience within global development, economics and research. In this contribution ODI shall through analyses and evidence enhance our understanding of the cross-cutting issues around inclusive economic development, economic transformation and environmentally sustainable development in order to stimulate policy change in the public and private sector. The goal of this contribution is to contribute to a shift among donors, governments and other relevant actors as to how they understand issues within ODIs nexus, in order to lay a good foundation where policies on economic development include matters of inclusiveness and sustainability, both at a global and a local level. To reach this goal, ODI&apos;s nexus team is aiming to contribute to

1. Global, regional and national policy fora have a better understanding of the nexus and use this understanding as a tool to inform policy
2. National processes such as national development plans are aligned with the nexus in order to create better conditions for inclusive economic transformation
3. Donors allocate funds that emphasize inclusiveness and the informal sector in economic development</narrative>
   <narrative xml:lang="SV">ODI &#xE4;r ett forskningsinstitut med 60 &#xE5;r l&#xE5;ng erfarenhet av arbete inom global utveckling, ekonomi och forskning. ODI verkar f&#xF6;r en h&#xE5;llbar och fredlig v&#xE4;rld d&#xE4;r alla &#xE4;r inkluderade. Genom analyser och evidens ska i denna insats ODI bygga upp en kunskap kring tv&#xE4;rsnittet mellan inkluderande ekonomisk utveckling, strukturomvandling och milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling f&#xF6;r att stimulera&#xA0;policyf&#xF6;r&#xE4;ndringar i den offentliga och den privata sektorn. M&#xE5;let med insatsen &#xE4;r att bidra till en omst&#xE4;llning bland givare, regeringar och andra relevanta akt&#xF6;rer i hur de f&#xF6;rh&#xE5;ller sig till fr&#xE5;gor ber&#xF6;rda av ODIs nexus, f&#xF6;r att skapa goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r att policies kring ekonomisk utveckling innefattar ekonomisk inkludering och h&#xE5;llbarhet i beaktande p&#xE5; b&#xE5;de en global niv&#xE5; men i synnerhet i ODIs och Sidas samarbetsl&#xE4;nder. F&#xF6;r att uppn&#xE5; det siktar ODI p&#xE5; att med nexusarbetet bidra till att:&#xA0;

1. Globala, regionala och nationella policyfora har en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r nexusansatsen och anv&#xE4;nder den som ett verktyg f&#xF6;r att utforma policies

2. Nationella processer s&#xE5;som utvecklingsplaner beaktar nexusansatsen och omr&#xE5;denas sammanfl&#xE4;tning och skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r inkluderande och h&#xE5;llbar strukturomvandling

3. Givare allokerar finansiering med tydliga prioriteringar om inkludering i ekonomisk utveckling och tar den informella sektorn i beaktande.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ODI (formerly called Overseas Development Institute)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15142" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Macroeconomic policy</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="10.1" vocabulary="3">
   <narrative xml:lang="EN">10.1 - By 2030, progressively achieve and sustain income growth of the bottom 40&#xA0;per&#xA0;cent of the population at a rate higher than the national average.</narrative>
   <narrative xml:lang="SV">10.1 - Till 2030 successivt uppn&#xE5; och uppr&#xE4;tth&#xE5;lla en inkomsttillv&#xE4;xt h&#xF6;gre &#xE4;n det nationella genomsnittet f&#xF6;r de 40 procent av befolkningen som har l&#xE4;gst inkomst.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">174888.3629283308</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">174888.3629283308</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">325743.50956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">87444.1814641654</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13618_13618AgreementODINexus.pdf">
   <title>
    <narrative xml:lang="EN">13618 Agreement ODI Nexus</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13618_13618DecisionODINexus.pdf">
   <title>
    <narrative xml:lang="EN">13618 Decision ODI Nexus</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">En intern nexus-grupp har skapats, med ODI-deltagare fr&#xE5;n de olika fokusomr&#xE5;dena (International Economic Development Group (IEDG), Climate and Sustainability (CAS), Global Risk and Resilience (GRR) and Equity and Social Policy (the Chronic Poverty Advisory Network)).

Vidare har ODI gjort en sammanst&#xE4;llning av en indikatoranalys d&#xE4;r flertalet indikatorer har tagits fram inom de tre omr&#xE5;dena och statistisk fr&#xE5;n l&#xE4;nder i olika faser av utveckling matats in, korrelerats och analyserats. I korthet visar analysen att f&#xE5; l&#xE4;nder lyckas v&#xE4;l i alla tre omr&#xE5;den och att h&#xF6;g ekonomisk/ social utveckling i stort sett alltid korrelerar med betydande konsekvenser p&#xE5; milj&#xF6; och klimat. 

ODI har ocks&#xE5; arbetat med att ta fram ett framg&#xE5;ngskompendium, d&#xE4;r man bland annat baserat p&#xE5; indikatorerna tagit fram n&#xE5;gra fall som verkar n&#xE5;tt fr&#xE4;mst framg&#xE5;ng med tanke p&#xE5; alla tre omr&#xE5;den (Dominikanska republiken, Sri Lanka, Thailand). De initiala slutsatserna visar att det finns flertalet policies som tar h&#xE4;nsyn till samtliga perspektiv, men f&#xE5; fall d&#xE4;r framg&#xE5;ng i alla omr&#xE5;den sammanfaller. 

ODI har &#xE4;ven p&#xE5;b&#xF6;rjat inledande arbete med fallstudier som syftar till att lyfta fall d&#xE4;r det finns &#xF6;ppningar f&#xF6;r att &quot;g&#xF6;ra r&#xE4;tt&quot; - hur kan policies och tillv&#xE4;xt fr&#xE4;mjas positivt i alla omr&#xE5;den,</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13618" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
