<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6615-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of a vaccine against ETEC for use in low and middle income countries</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av ett vaccin mot ETEC f&#xF6;r anv&#xE4;ndning i l&#xE5;g- och medelinkomstl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The overall aim of this project is to develop an effective vaccine against one of the most common intestinal pathogens, i.e. enterotoxin-producing Escherichia coli (ETEC), especially for use in low and middle income countries. A new oral ETEC candidate vaccine developed by us, consisting of four recombinant strains of E. coli bacteria over-expressing the most important ETEC colonization factors and a toxoid (LCTBA) given alone and together with a mucosal adjuvant, dmLT, is presently evaluated for safety and immunogenicity in adult Swedish volunteers with promising preliminary results. We now plan to evaluate this vaccine in different dosages for safety and immunogenicity in Phase I/II studies in descending age groups; adults, children 2-5 years and young children and infants 6-23 months, in Bangladesh. The project also includes establishment of new methods and determination of optimal time points for assessing mucosal immune responses against the key antigens of the vaccine, in an immunologically primed population. We will also try to identify factors that may explain the lower efficacy of oral vaccines in children in developing countries and based on this identify interventions that may improve immunogenicity in this important target group.</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av ett vaccin mot diarr&#xE9;sjukdom orsakad av ETEC-bakterier Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen med forskningsprogrammet &#xE4;r att utveckla ett effektivt vaccin mot enterotoxinbildande Escherichia coli (ETEC) bakterier f&#xF6;r anv&#xE4;ndning framf&#xF6;r allt p&#xE5; barn i l&#xE5;g och medelinkomstl&#xE4;nder. ETEC &#xE4;r en av de vanligaste orsakerna till diarre&#xB4; i v&#xE4;rlden och s&#xE5;dana bakterier har vistas ge upphov till ca 400 miljoner diarr&#xE9;-episoder och ca 300,000 d&#xF6;dsfall &#xE5;rligen hos barn under 5 &#xE5;r i utvecklingsl&#xE4;nder och till 20 -50 % av alla fall av s&#xE5; kallad turistdiarre&#xB4;. Vi har l&#xE4;nge arbetat med att s&#xF6;ka utveckla ett effektivt ETEC vaccin enligt samma principer som vi tidigare anv&#xE4;nt f&#xF6;r att utveckla det drickbara koleravaccinet Dukoral&#xAE;. Kolera och ETEC bakterier orsakar sjukdom p&#xE5; likartat s&#xE4;tt och vi har tidigare visat att en komponent i koleravaccinet, koleratoxin B subenhet (CTB), ocks&#xE5; kan ge effektivt, om &#xE4;n kortvarigt skydd mot vissa former av ETEC diarr&#xE9;. Vi har nu utvecklat ett nytt, mer komplett sk Tetravalent ETEC vaccin, som best&#xE5;r av avd&#xF6;dade E. coli bakterier som genmodifierats till att uttrycka stora m&#xE4;ngder av de proteiner, sk kolonisationsfaktor-antigener, p&#xE5; sin yta som &#xE4;r viktiga f&#xF6;r att utl&#xF6;sa skyddande immunsvar. Det nya vaccinet inneh&#xE5;ller ocks&#xE5; en toxoidkomponent som &#xE4;r mycket lik den som finns i koleravaccinet Dukoral, men vars struktur f&#xF6;r&#xE4;ndrats n&#xE5;got f&#xF6;r att ge upphov till starka immunsvar mot ETEC. I nyligen utf&#xF6;rda och p&#xE5;g&#xE5;ende studier p&#xE5; vuxna svenskar har vi visat att vaccinet &#xE4;r oskadligt och inte ger upphov till n&#xE5;gra n&#xE4;mnv&#xE4;rda biverkningar. Resultaten tyder ocks&#xE5; p&#xE5; att vaccinet ger upphov till starka lokala immunsvar, bl a i tarmslemhinnan, mot alla de viktigaste vaccinkomponenterna. Baserat p&#xE5; de lovande resultaten fr&#xE5;n studierna i Sverige planerar vi nu att testa det nya Tetravalenta vaccinet med avseende p&#xE5; oskadlighet och f&#xF6;rm&#xE5;ga att ge upphov till immunsvar i Bangladesh, initialt p&#xE5; vuxna och d&#xE4;refter barn i sjunkande &#xE5;ldersgrupper, 2-5 &#xE5;r, respektive 6-23 m&#xE5;nader, som &#xE4;r de viktigaste m&#xE5;lgrupperna f&#xF6;r ett ETEC vaccin. Vaccinet kommer att ges som en dryck i en bikarbonatl&#xF6;sning, och i olika doser, initialt i l&#xE4;gre doser p&#xE5; sm&#xE5; barn, f&#xF6;r att s&#xE4;kerst&#xE4;lla att det &#xE4;r biverkningsfritt men &#xE4;nd&#xE5; ger upphov till goda immunsvar. Studierna ska ocks&#xE5; s&#xF6;ka identifiera olika faktorer som kan f&#xF6;rklara varf&#xF6;r drickbara vacciner fungerar mycket s&#xE4;mre hos barn i utvecklingsl&#xE4;nder &#xE4;n hos barn och vuxna i v&#xE4;stv&#xE4;rlden. Vi ska d&#xE4;rvid bla utv&#xE4;rdera om olika kosttillskott, tex vitaminer och andra n&#xE4;rings&#xE4;mnen (Vitamin A och D, j&#xE4;rn, zink mm), respektive om behandling mot olika parasiter f&#xF6;re vaccination kan resultera i f&#xF6;rb&#xE4;ttrade immunsvar. Om p&#xE5;g&#xE5;ende studier i Sverige visar att en immunf&#xF6;rst&#xE4;rkande substans, sk adjuvans (dmLT) kan f&#xF6;rst&#xE4;rka immunsvaren av oralt ETEC vaccin kommer vi ocks&#xE5; att testa detta adjuvans i studierna Bangladesh. Avsikten med de aktuella studierna &#xE4;r att f&#xE5; underlag f&#xF6;r att testa det Tetravalenta ETEC vaccinet med avseende p&#xE5; skydd mot ETEC-infektion i en s&#xE5; kallad Fas III pr&#xF6;vning i Bangladesh eller ett annat l&#xE5;ginkomstland. Det aktuella forskningsprogrammet kommer att utf&#xF6;ras i n&#xE4;ra samverkan mellan forskare p&#xE5; G&#xF6;teborgs universitet och forskare och personal p&#xE5; ett v&#xE4;rldsledande forskningscenter f&#xF6;r utpr&#xF6;vning av tarmvacciner, icddr,b, i Dhaka Bangladesh.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">178574.0316914241</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">106770.4317084455</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">131478.9925787413</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">498986.673217466</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">178574.0316914241</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">106770.4317084455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">131478.9925787413</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6615" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
