<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403053301-BGD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plan Sverige EU-Bangladesh 2014-2020</narrative>
   <narrative xml:lang="EN">Plan Sweden EU-Bangladesh 2014-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Insatsen har syftat till att bidra till att unga m&#xE4;nniskor (10-24 &#xE5;r) i tre regioner i Bangladesh f&#xE5;r m&#xF6;jligheter att utkr&#xE4;va och f&#xE5; tillg&#xE5;ng till sina sexuella och reproduktiva h&#xE4;lsor&#xE4;ttigheter. Mer specifikt har insatsen &#xE4;mnat s&#xE4;kerst&#xE4;lla att ungdomar i regionerna Barguna, Khagrachari and Kishoreganj f&#xE5;r tillg&#xE5;ng till den information de beh&#xF6;ver f&#xF6;r att kunna: 1) utkr&#xE4;va ansvar av ansvarsb&#xE4;rare, 2) s&#xF6;ka v&#xE5;rd och annan h&#xE4;lsoservice, 3) ta informerade beslut om sin egen sexuella och reproduktiva h&#xE4;lsa.&#xA0;
Vidare har insatsen syftat till att &#xF6;ka lokala och provinsiella myndigheters kapacitet att genomf&#xF6;ra den nationella plan som finns f&#xF6;r ungdomars sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter.
Slutligen har insatsen haft som m&#xE5;l att st&#xE4;rka civilsamh&#xE4;llesorganisationer i ovan n&#xE4;mnda regioner s&#xE5; att dessa kan f&#xF6;ra ungdomars talan, st&#xF6;dja ungdomarna och, i f&#xF6;rekommande fall, bedriva serviceverksamhet inom omr&#xE5;det sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen har beretts med en sk begr&#xE4;nsad beredning trots att den &#xF6;verstiger 5 MSEK, detta motiveras med att insatsen har bed&#xF6;mts av huvudfinansi&#xE4;ren (EU-kommissionen), och att Sida d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de delar som vanligtvis ing&#xE5;r i en beredning p&#xE5; den sk normalniv&#xE5;n. Sida har ocks&#xE5; ett fler&#xE5;rigt ramsamarbete med Plan Sverige, under vilket organisationen har verksamhet som angr&#xE4;nsar till verksamheten i denna insats. Insatsen ska ses som ett komplement till det glabala programmet.

Insatsen syftar till att bidra till att unga m&#xE4;nniskor (10-24 &#xE5;r) i tre regioner i Bangladesh f&#xE5;r m&#xF6;jligheter att kr&#xE4;va och f&#xE5; tillg&#xE5;ng till sina sexuella och reproduktiva h&#xE4;lsor&#xE4;ttigheter. 

Mer specifikt syftar insatsen till att s&#xE4;kerst&#xE4;lla att ungdomar i regionerna Barguna, Khagrachari and Kishoreganj har tillg&#xE5;ng till den information de beh&#xF6;ver f&#xF6;r att kunna:
-Utkr&#xE4;va ansvar av ansvarsb&#xE4;rare, 
-S&#xF6;ka v&#xE5;rd och annan h&#xE4;lsoservice,
-Ta informerade beslut om sin egen sexuella och reproduktiva h&#xE4;lsa

Insatsen syftar ocks&#xE5; till att &#xF6;ka lokala och provinsiella myndigheters kapacitet att genomf&#xF6;ra den nationella planer som finns f&#xF6;r ungdomars sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter.

D&#xE4;rut&#xF6;ver syftar insatsen till att st&#xE4;rka civilsamh&#xE4;llesorganisationer i omr&#xE5;det, s&#xE5; att dessa kan f&#xF6;ra ungdomars talan, st&#xF6;dja ungdomarna och, i f&#xF6;rekommande fall, bedriva serviceverksamhet inom omr&#xE5;det sexuella och reproduktiva h&#xE4;lsor&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">Sida priority: Strengthened civil society for democracy and human     rights.                                                                Project objectives: To enable young people, 10-24 years old, to make informed decisions, access accurate information and quality services  for sexual and reproductive health in Barguna, Khagrachari and Kishoreganj by 2018</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">302393.6208982638</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">246092.7953685359</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">302393.6208982638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">246092.7953685359</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">604787.241796</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">302393.6208982638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">246092.7953685359</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Resultat 1. Insatsen bidrog till att utveckla en l&#xE4;rarutbildningshandbok om sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter samt utbildade 180 l&#xE4;rare fr&#xE5;n 62 skolor f&#xF6;r att &#xF6;ka kunskapen i inkluderande sexualundervisning (Comprehensive Sexuality Education).&#xA0;
Resultat 2.&#xA0;Under projektperioden utvecklade och godk&#xE4;nde Bangladeshs regering en ny h&#xE4;lsostrategi f&#xF6;r landets ungdomar (National Adolescent Health Strategy 2017-2030). Insatsen bidrog till framtagandet av strategin genom att erbjuda tekniskt st&#xF6;d samt genom att &#xF6;vervaka utvecklingen av strategin.
Resultat 3. Insatsen har kartlagt relevanta civilsamh&#xE4;llesorganisationer i Bangladesh som arbetar f&#xF6;r ungdomars sexuella h&#xE4;lsa samt erbjudit utbildning f&#xF6;r att kapacitetsst&#xE4;rka dessa i bland annat&#xA0;inkluderande sexualundervisning (Comprehensive Sexuality Education).
Resultat 4. Insatsen har st&#xE4;rkt 30 h&#xE4;lov&#xE5;rdsorganisationer som arbetar specifikt med ungdomar, vilket &#xF6;kat andelen unga som f&#xE5;r st&#xF6;d i h&#xE4;lsofr&#xE5;gor relaterade till SRHR.&#xA0;&#xA0;
Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:
Att kapacitetsst&#xE4;rka lokala civilsamh&#xE4;llesakt&#xF6;rer spelade en central roll inom insatsen d&#xE5; den &#xE4;mnade att bidra till en f&#xF6;rb&#xE4;ttring av ungdomars r&#xE4;tt till h&#xE4;lsov&#xE5;rd, utbildning samt m&#xF6;jlighet till att kr&#xE4;va och f&#xE5; tillg&#xE5;ng till sina sexuella och reproduktiva h&#xE4;lsor&#xE4;ttigheter.&#xA0;
D&#xE5; samtliga organisationer som varit involverade i insatsen styrts av en inkluderande och r&#xE4;ttighetsbaserad strategi har m&#xE4;nskliga r&#xE4;ttigheter fr&#xE4;mjats kontinuerligt under helaprogramperioden.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030533" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
