<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4235-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a prevention framework for Spinal cord injuries (SCI) in a low income country</narrative>
   <narrative xml:lang="SV">Utveckling av ett f&#xF6;rebyggande ramverk f&#xF6;r Ryggm&#xE4;rgsskador i ett l&#xE5;ginkomstland</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ryggm&#xE4;rgsskador (SCI) &#xE4;r ett stor h&#xE4;lsoproblem i hela v&#xE4;rlden. Ryggm&#xE4;rgsskadade i l&#xE5;ginkomstl&#xE4;nder lider mer utan socialt st&#xF6;d och p&#xE5; grund av l&#xE5;ngsiktig ekonomisk b&#xF6;rda. De har flera problem. Denna studie kommer f&#xF6;rst att fastst&#xE4;lla de fysiska, psykiska, sociala och ekonomiska konsekvenser av ryggm&#xE4;rgsskador i Bangladesh. De drabbade, deras anh&#xF6;riga, l&#xE4;kare, sjuksk&#xF6;terskor och socialarbetare kommer att tillfr&#xE5;gas om deras &#xE5;sikt om att f&#xF6;rebygga ryggm&#xE4;rgsskador. I studien har fem specifika m&#xE5;l: 1) Att m&#xE4;ta livskvaliteten hos personer med ryggm&#xE4;rgsskada. 2) Att m&#xE4;ta olika niv&#xE5;er av delaktighetsbegr&#xE4;nsning i viktiga livsomr&#xE5;den hos ryggm&#xE4;rgsskadade. 3) Att uppskatta kostnaderna f&#xF6;r rehabilitering och totala kostnaden f&#xF6;r en stor grupp av ryggm&#xE4;rgsskadade. 4) Att utveckla ett f&#xF6;rebyggande ramverk f&#xF6;r SCI p&#xE5; basis av bland annat erfarenheter fr&#xE5;n v&#xE5;rdgivare inom h&#xE4;lso- och socialv&#xE5;rd 5) Att m&#xE4;ta ryggm&#xE4;rgsskadades kunskaper om SCI och utveckla f&#xF6;rebyggande insatser p&#xE5; basen av de skadades perspektiv. Center for the Rehabilitation of the Paralyzed (CRP) &#xE4;r enda organisationen i Bangladesh f&#xF6;r att st&#xF6;dja de ryggm&#xE4;rgsskadade. Forskare fr&#xE5;n Sverige och Bangladesh samarbetar i denna studie. Vi kommer att intervjua ryggm&#xE4;rgsskadade som bes&#xF6;ker CRP. Forskningsprogrammet genomf&#xF6;rs tillsammans av forskare fr&#xE5;n &#xD6;rebro universitet och forskare fr&#xE5;n Centrum f&#xF6;r Injury Prevention, Bangladesh och Centrum f&#xF6;r rehabilitering av Paralyzed (CRP), Bangladesh. Resultaten av studien kommer att bidra till att formulera en s&#xE4;rskild f&#xF6;rebyggande strategi f&#xF6;r ryggm&#xE4;rgsskador, s&#xE4;rskilt i ett l&#xE5;ginkomstland. Erfarenhet och samverkan kommer att utvecklas inom studien, vilket inom en snar framtid kommer att anv&#xE4;nda f&#xF6;r insatser i andra l&#xE5;ginkomstl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">Spinal cord injury is an important public health problem creating several physical, social and economic problems. In low income countries, without social support system and governmental assistances, spinal cord injury victims suffer a lot. We have several studies from high income countries on this issue and prevention, but no study from low income country. This study has intended to develop a prevention framework of spinal cord injuries in Bangladesh. This study will first determine the physical, mental, social and economic consequences of spinal cord injuries in Bangladesh. Then ask the victims, their family members, physicians, nurses and social workers about their opinion on preventing spinal cord injuries. Five specific objectives:1)To measure the quality of life of people with spinal cord injury. 2)To measure different levels of participation restriction in major domains of life of spinal cord injury victims. 3) To estimate the costs of rehabilitation programs and total cost of a large group of spinal cord injury victims. 4) To develop a prevention framework for SCI from views of health and social service (care) providers? of SCI victims. 5)To assess victims? knowledge of SCI and develop a prevention protocol for SCI from victims? perspective. Injury prevention expert researchers from Sweden and Bangladesh will conduct the study using quantitative and qualitative interviews. Prevention framework, experience and collaboration will be generated from the study.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31200.692821468</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109185.2650913279</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31199.7437509639</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
