<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05897-666-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of Udder Health Control Program in dairy cows in Bangladesh</narrative>
   <narrative xml:lang="SV">Utveckling av juverh&#xE4;lsoprogram i mj&#xF6;lkkobes&#xE4;ttningar i Bangladesh.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den v&#xE4;xande mj&#xF6;lksektorn i Bangladesh &#xE4;r mycket betydelsefull f&#xF6;r landsbygdsutvecklingen. Mj&#xF6;lken &#xE4;r viktig f&#xF6;r fattiga m&#xE4;nniskors utkomst och n&#xE4;ringsf&#xF6;rs&#xF6;rjning. Juverinflammation (mastit) &#xE4;r en vanlig sjukdom hos mj&#xF6;lkkor i b&#xE5;de fattiga och rika l&#xE4;nder. Och det &#xE4;r en av de ekonomiskt viktigaste sjukdomarna f&#xF6;r mj&#xF6;lkbranschen. Juverinflammation leder till minskad mj&#xF6;lkproduktion, f&#xF6;rs&#xE4;mrad mj&#xF6;lkkvalitet, djurlidande samt &#xF6;kad antibiotikaanv&#xE4;ndning. Den sistn&#xE4;mnda leder i sin tur till &#xF6;kad utveckling och spridning av resistenta bakterier. Kors juverh&#xE4;lsa har studerats under l&#xE5;ng tid. Den sammanlagda kunskapen har i m&#xE5;nga l&#xE4;nder anv&#xE4;nts f&#xF6;r att utveckla juverh&#xE4;lsoprogram f&#xF6;r att f&#xF6;rb&#xE4;ttra juverh&#xE4;lsan. I utvecklingsl&#xE4;nder finns det ofta inga s&#xE5;dana juverh&#xE4;lsoprogram. Det kan dessutom vara sv&#xE5;rt att inr&#xE4;tta dylika eftersom r&#xE5;dgivningen bygger p&#xE5; studier fr&#xE5;n den mer utvecklade v&#xE4;rlden.    Syftet med detta tre&#xE5;riga projekt &#xE4;r att skapa ett l&#xE5;ngsiktigt tv&#xE4;rvetenskapligt samarbete mellan forskare i Bangladesh, Frankrike, Nederl&#xE4;nderna och Sverige. Projektgruppen best&#xE5;r av experter inom bes&#xE4;ttningsr&#xE5;dgivning, epidemiologi, mikrobiologi samt &#xE4;ven f&#xE4;ltveterin&#xE4;rer. Tillsammans kommer vi att utveckla ett juverh&#xE4;lsoprogram som &#xE4;r skr&#xE4;ddarsytt f&#xF6;r mj&#xF6;lksektorn i Bangladesh. F&#xF6;rst kommer vi att g&#xE5; igenom vetenskaplig litteratur och ta hj&#xE4;lp av internationella juverh&#xE4;lsoexperter. Syftet &#xE4;r att se hur befintlig kunskap kan till&#xE4;mpas i Bangladesh. Genom att g&#xF6;ra det kommer vi ocks&#xE5; att uppt&#xE4;cka vad som fattas f&#xF6;r att kunna inf&#xF6;ra ett juverh&#xE4;lsoprogram i Bangladesh. Eventuella kunskapsluckor kommer att fyllas genom en f&#xE4;ltstudie i Bangladesh d&#xE4;r vi samlar mj&#xF6;lkprover fr&#xE5;n kor och intervjuar mj&#xF6;lkb&#xF6;nder. De sammanlagda resultaten kommer att ligga till grund f&#xF6;r ett juverh&#xE4;lsoprogram som kommer att spridas bland veterin&#xE4;rer och lantbrukare i Bangladesh.     Vi kommer ocks&#xE5; att organisera tv&#xE5; verkst&#xE4;der: 1. En internationell vetenskaplig verkstad, tidigt i projektet, f&#xF6;r att samla expertis inom &#xE4;mnet mastitkontroll och diskutera hur befintlig kunskap b&#xE4;st kan till&#xE4;mpas i Bangladesh. 2. En verkstad mot slutet av projektet med syftet att kommunicera juverh&#xE4;lsoprogrammet till veterin&#xE4;rer i Bangladesh.    Den sm&#xE5;skaliga mj&#xF6;lkproduktionen &#xE4;r viktig f&#xF6;r landsbygdens ekonomi, s&#xE4;rskilt f&#xF6;r fattiga och marginaliserade m&#xE4;nniskor och d&#xE5; s&#xE4;rskilt kvinnor. Ett juverh&#xE4;lsoprogram kommer sannolikt och f&#xF6;rhoppningsvis att leda till en mer h&#xE5;llbar och l&#xF6;nsam mj&#xF6;lkproduktion i Bangladesh. Dessutom kommer b&#xE4;ttre juverh&#xE4;lsa att leda till b&#xE4;ttre folkh&#xE4;lsa genom &#xF6;kad mj&#xF6;lkproduktion, f&#xF6;rb&#xE4;ttrad mj&#xF6;lkkvalitet, f&#xF6;rb&#xE4;ttrad livsmedelss&#xE4;kerhet och mindre antibiotikaanv&#xE4;ndning. Vi vill med detta projekt utveckla ett systematiskt och vetenskapligt baserat arbetss&#xE4;tt f&#xF6;r sjukdomskontroll i ett l&#xE5;ginkomstland. F&#xF6;rhoppningsvis kommer det ocks&#xE5; att kunna appliceras p&#xE5; andra utvecklingsl&#xE4;nder och p&#xE5; andra djurslag. Vi f&#xF6;rv&#xE4;ntar oss ocks&#xE5; att det h&#xE4;r projektet kommer att st&#xE4;rka v&#xE5;rt samarbete och utvidga v&#xE5;rt n&#xE4;tverk med andra internationella experter p&#xE5; omr&#xE5;det, vilket kan leda till en stabil bas f&#xF6;r fortsatt vetenskaplig samverkan.</narrative>
   <narrative xml:lang="EN">Small scale dairying is important for the rural economy, especially for marginalized poor people, primarily women. Mastitis (inflammation of the udder gland) is a common, but complex problem in dairy cows and causes considerable losses. Therefore, reducing the burden of disease of mastitis asks for a systematic, science-based approach. The purpose of this 3 year project is to create a sustainable multidisciplinary collaboration between researchers from Bangladesh, France, the Netherlands and Sweden. With this team, we aim to develop an udder health control program (UHCP) that is tailored to the dairy situation in Bangladesh. We will use the existing scientific literature and consult international mastitis experts, to evaluate the currently available mastitis control measures for use in the dairy sector in Bangladesh. Any gaps in the available knowledge will be filled by collecting relevant field data. We will organize a scientific workshop to collect relevant information and a practical workshop to disseminate the UHCP within the Bangladesh veterinary community.   This collaborative project contributes to more sustainable and profitable dairy farming in Bangladesh and thus to poverty alleviation, but also serves as an example of a systematic, evidence-based approach for animal disease control in a developing country. We anticipate that this project will strengthen and expand our network, creating a sound basis for future collaborative research efforts.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Statens Veterin&#xE4;rmedicinska Anstalt, SVA</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45579.3840939637</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">138801.5612209792</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">45579.3840939637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
