<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03841-666-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Avian influenza in Bangladesh: the role of wild waterfowl in disease transmission</narrative>
   <narrative xml:lang="SV">F&#xE5;gelinfluensa i Bangladesh: vilda &#xE4;nders roll i smittspridning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Avian influenza is a devastating disease for poultry caused by highly-pathogenic influenza A viruses. Since the emergence of H5N1 in 1999, this virus and later progeny viruses (such as H5N6, H5N8) have become endemic in parts of Asia, with&#xA0; outbreaks in poultry and few, but highly lethal, infections in humans. Highly pathogenic viruses are related to low pathogenic viruses that circulate naturally among wild waterfowl, and it is evident that highly pathogenic viruses can be maintained in the wild bird reservoir. And important question to ask is to which extent the interface between migratory waterfowl and poultry contributes to disease persistence. We propose to combine movement ecology of waterfowl with disease epidemiology of avian influenza viruses to investigate transmission of a highly contagious and lethal poultry disease at the wildlife/domestic animal interface in rural areas of Bangladesh. Poultry, both ducks and chickens, is an essential product in agriculture in Bangladesh, for subsistence farmers and for the expanding poultry industry. Outbreaks are devastating for individual farmers, but also has ramifications for trade. We will use the development in animal tracking to generate individual-based movement data of birds, ranging from smaller movements during non-breeding times to long distance migrations. The resulting tracks will inform spatial-epidemiological models to quantify persistence/transmission of avian influenza viruses at regional and flyway scales.</narrative>
   <narrative xml:lang="SV">Under de senaste tjugo &#xE5;ren har f&#xE5;gelinfluensa blivit ett allt st&#xF6;rre problem f&#xF6;r fj&#xE4;derf&#xE4;industrin, i synnerhet i Asien. Sjukdomen orsakas av ett h&#xF6;gpatogent H5-virus, som existerar i olika varianter, exempelvis H5N1, H5N2, H5N6 och H5N8. Ursprungsviruset &#xE4;r H5N1 vilket sedan via rekombination med andra influensavirus givit upphov till nya varianter. Viruset &#xE5;terfinns b&#xE5;de hos vilda och tama f&#xE5;glar och har en varierad sjukdomsbild. Hos h&#xF6;ns &#xE4;r f&#xF6;rloppet v&#xE4;ldigt hastigt och f&#xF6;renat med n&#xE4;stintill 100% d&#xF6;dlighet, medan samma virus kan ge mild till asymptomatisk sjukdom hos vilda och tama &#xE4;nder. Det finns flera orsaker till dessa skillnader, dels hur immunf&#xF6;rsvaret reagerar vid smitta men ocks&#xE5; samspelet med milda s&#xE5; kallade l&#xE5;gpatogena influensavirus som cirkulerar naturligt bland vilda &#xE4;nder.&#xA0;I delar av Asien &#xE4;r tam&#xE4;nder en betydande del av ekonomin, ofta producerade i risodlingsbygd. V&#xE5;ra studier kommer att bedrivas i Bangladesh, ett utvecklingsland pr&#xE4;glat av rika vattenmilj&#xF6;er, risodling och fj&#xE4;derf&#xE4;produktion. F&#xF6;rutom den inhemska faunan och produktionen &#xE4;r Bangladesh ocks&#xE5; ett viktigt &#xF6;vervintringsomr&#xE5;de f&#xF6;r vilda &#xE4;nder som h&#xE4;ckar i Ryssland. Detta skapar ett epidemiologiskt scenario d&#xE4;r vilda &#xE4;nder, tama &#xE4;nder och fj&#xE4;derf&#xE4; samexisterar och d&#xE4;r kontaktytan dem emellan &#xE4;r stark.&#xA0;Vi kommer att samarbeta med forskare i Bangladesh och f&#xF6;rse ett stort antal &#xE4;nder med den absolut senaste tekniken f&#xF6;r att f&#xF6;lja djurs r&#xF6;relser. Dessa s&#xE4;ndare tar GPS-koordinater (och annan typ av r&#xF6;relsedata) och anv&#xE4;nder GSM-n&#xE4;tet f&#xF6;r att s&#xE4;nda data till en databas vilket g&#xF6;r att man f&#xF6;lja individers naturliga r&#xF6;relser &#xF6;ver tid. De tv&#xE5; fr&#xE5;gor vi vill besvara &#xE4;r (1) hur &#xF6;verlappet mellan tama och vilda f&#xE5;glar ser ut och hur det bidrar till sjukdomsrisk, och (2) hur l&#xE5;ngv&#xE4;ga flyttning kan bidra med introduktion av virus till Bangladesh. Projektet knyter an till ett st&#xF6;rre projekt d&#xE4;r vi arbetar med samma teknik i Sydkorea och Europa. En m&#xE5;ls&#xE4;ttning f&#xF6;r det st&#xF6;rre projektet &#xE4;r att f&#xF6;rst&#xE5; hur flyttf&#xE5;gelr&#xF6;relser kan sprida virus &#xF6;ver hela den euroasiatiska kontinenten.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Linn&#xE9;universitetet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">176358.8870440677</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">130297.4038242288</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">65148.7019121144</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">399018.6872871214</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">176358.8870440677</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">130297.4038242288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">21716.2339707048</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
