<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03583_3-666-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate change mitigation by a sustainable water buffalo dairy chain in Bangladesh.</narrative>
   <narrative xml:lang="SV">Minskad klimatp&#xE5;verkan genom en uth&#xE5;llig vattenbuffelmj&#xF6;lkkedja i Bangladesh.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The purpose of this study is to facilitate the transition from&#xA0;dairy-cow-based milk chain towards a water-buffalo-based&#xA0;dito, in Bangladesh. Our objectives are to:Evaluate the present status of the buffalo milk chain in Bangladesh, from udder to consumer, focusing on udder health, handling practices and milk production. Identify risk factors and best practices for better milk quality and safety.Evaluate the presence of typical foodborne pathogens in buffalo milk such as Brucella and Mycobacterium tuberculosis. Identify measures to control their transmission in a One Health approach.Model the effect of a transition from a dairy-cow-based milk chain towards a water-buffalo-based milk chain.Design and implement a transition strategy towards a water buffalo milk chain, using stakeholders&#x2019; inputs and the previously collected informationThis four-year study will be carried out as one PhD and four MSc projects,&#xA0;and will include traditional prevalence studies based on milk and aninal sampling, risk factor analyses and mathematic and epidemilogical modelling. The project will be led by one researcher from Sweden and one from Bangladesh.The overarching goal of this proposal is to map the milk related disease status of water buffaloes in Bangladesh and see whether transition to a water buffalo dairy chain is sustainable, profitable, and holds healthier animals and humans in a ONE HEALTH perspective.</narrative>
   <narrative xml:lang="SV">Vattenbuffeln (Bubalus bubalis) &#xE4;r det viktigaste mj&#xF6;lkdjuret i S&#xF6;dra Asien. F&#xF6;rutom mj&#xF6;lk ger ocks&#xE5; vattenbuffeln k&#xF6;tt, samt &#xE4;r dessutom ett viktigt dragdjur. Vattenbuffeln anses ha en l&#xE4;gre klimatp&#xE5;verkan och vara ett mer milj&#xF6;v&#xE4;nligt mj&#xF6;lkdjur j&#xE4;mf&#xF6;rt med mj&#xF6;lkkor. Det beror delvis p&#xE5; att vattenbuffeln &#xE4;r ett t&#xE5;ligare och mer l&#xE5;nglivat djur som producerar kalvar och mj&#xF6;lk l&#xE5;ngt upp i &#xE5;ldrarna. Dessutom kan vattenbuffeln levap&#xE5; foder av s&#xE4;mre kvalitet &#xE4;n mj&#xF6;lkkor och den t&#xE5;l ocks&#xE5; salthaltigt vatten b&#xE4;ttre &#xE4;n m&#xE5;nga andra djurslag. En &#xF6;verg&#xE5;ng fr&#xE5;n mj&#xF6;lkor till vattenbufflar skulle d&#xE4;rf&#xF6;r vara ett &#xF6;nskv&#xE4;rt scenarion f&#xF6;r det klimatusatta Bangladesh. Vattenbuffeln &#xE4;r ett viktigt djurslag f&#xF6;r m&#xE5;nga fattiga sm&#xE5;jordbrukare i Asien d&#xE5; den ger m&#xE5;nga m&#xF6;jligheter till utkomst, s&#xE4;rskilt f&#xF6;r kvinnor som ofta &#xE4;r de som sk&#xF6;ter och mj&#xF6;lkar vattenbufflarna. Tyv&#xE4;rr (och lite obegripligt) &#xE4;r vattenbuffeln ganska ovanlig i Bangladesh trots att det l&#xE5;gl&#xE4;nta landet borde vara mycket l&#xE4;mpat f&#xF6;r buffelh&#xE5;llning. P&#xE5; senare tid har dock intresset &#xF6;kat. Flera privata akt&#xF6;rer har importerat vattenbuffel fr&#xE5;n grannl&#xE4;nder f&#xF6;r att satsa p&#xE5; mj&#xF6;lkproduktion och de har ocks&#xE5; st&#xF6;d av regeringen. Men, med &#xF6;kat antal vattenbufflar i Bangladesh &#xF6;kar ocks&#xE5; risken f&#xF6;r sjuklighet som kan drabba b&#xE5;de djur och m&#xE4;nniskor. Mj&#xF6;lken &#xE4;r en viktig smittok&#xE4;lla d&#xE5; den ofta f&#xF6;rt&#xE4;rs opast&#xF6;riserad. Sjukdomar som tuberkulos och brucellos (kastningssjuka, maltafeber) &#xE4;r vanliga i Bangladesh liksom sannolikt &#xE4;ven andra mj&#xF6;lkburna bakterier. Generellt d&#xE5;lig mj&#xF6;lkhygien l&#xE4;ngs mj&#xF6;lkkedjan inneb&#xE4;r ocks&#xE5; en h&#xE4;lsorisk. En intensifiering av mj&#xF6;lkproduktionen leder ocks&#xE5; till &#xF6;kade risker f&#xF6;r juverinflammation som &#xE4;r det mj&#xF6;lkproducerande djurets viktigaste sjukdom. Juverinflammation ger s&#xE4;nkt mj&#xF6;lkproduktion, s&#xE4;mre mj&#xF6;lkkvalitet och livsmedelss&#xE4;kerhet, &#xF6;kade kostnader f&#xF6;r bonden samt en &#xF6;kad risk f&#xF6;r antibiotikaresistenta bakterier d&#xE5; juverinflammation oftast behandlas med antibiotika. Kunskapen om risker l&#xE4;ngs mj&#xF6;lkkedjan i den bangladeshiska vattenbuffeln&#xE4;ringen &#xE4;r mycket bristf&#xE4;llig och syftena med denna studie &#xE4;r:Studera mj&#xF6;lkkedjan hos vattenbuffel, fr&#xE5;n juver till konsument, med fokus p&#xE5; juverh&#xE4;lsa, mj&#xF6;lkhantering och mj&#xF6;lkproduktion.&#xA0; Identifiera risk- och friskfaktorer f&#xF6;r att uppn&#xE5; b&#xE4;ttre mj&#xF6;lkkvalitet och livsmedelss&#xE4;kerhet.Studera f&#xF6;rekomst av livsmedelsburna bakterier i buffelmj&#xF6;lk, s&#xE5;som brucella and&#xA0;Mycobacterium tuberculosis. Identifiera &#xE5;tg&#xE4;rder f&#xF6;r att kontrollera smitta.Modellera effekten av en &#xF6;verg&#xE5;ng fr&#xE5;n en mj&#xF6;lkkobaserad mj&#xF6;lkkedja till en buffelbaserad dito.&#xA0;Formge och till&#xE4;mpa en &#xF6;verg&#xE5;ngsstrategi mot en buffelmj&#xF6;lkkedja genom att samla in synpunkter fr&#xE5;n flera intressenter&#xA0;samt data fr&#xE5;n ovanst&#xE5;ende delstudier.Det &#xF6;vergripande m&#xE5;let med denna studie &#xE4;r en uth&#xE5;llig och ekonomiskt l&#xF6;nsam vattenbuffelmj&#xF6;lkkedja som producerar s&#xE4;ker mj&#xF6;lk som kommer fr&#xE5;n friska djur.&#xA0;Projektet kommer att genomf&#xF6;ras som ett fyra&#xE5;rigt doktorandprojekt d&#xE4;r en bengalisk doktorand kommer att rekryteras och registreras vid Sveriges lantbruksuniversitet (SLU). Flera masterstudenter fr&#xE5;n Bangladesh kommer ocks&#xE5; att ing&#xE5; i projektet, liksom &#xE4;ven studenter fr&#xE5;n Europa. F&#xE4;ltstudien kommer att genomf&#xF6;ras i Bangladesh p&#xE5; vattenbuffelg&#xE5;rdar i flera olika omr&#xE5;den. Mj&#xF6;lken kommer att provtas p&#xE5; flera olika niv&#xE5;er l&#xE4;ngs mj&#xF6;lkkedjan: Fr&#xE5;n djur/juver, fr&#xE5;n tankmj&#xF6;lk p&#xE5; g&#xE5;rd och mer konsumentn&#xE4;ra p&#xE5; mejerier och marknader. Metodik som kommer ing&#xE5; &#xE4;r traditionell bakteriologisk odling, molekyl&#xE4;ra metoder och serologi (analys av antikroppar). Vi avser utf&#xF6;ra de flesta analyser p&#xE5; plats i Bangladesh, men det finns m&#xF6;jlighet till ut&#xF6;kade analyser hos v&#xE5;ra samarbetspartners runt om i Europa. Vidare kommer riskfaktorer f&#xF6;r d&#xE5;lig juverh&#xE4;lsa, f&#xF6;rekomst av specifika infektioner samt d&#xE5;lig mj&#xF6;lkhygien att unders&#xF6;kas. Ytterligare information kommer att samlas in vid de&#xA0;m&#xF6;ten som kommer att h&#xE5;llas i Bangladesh och som riktar sig till forskare, f&#xE4;ltveterin&#xE4;rer och andra ber&#xF6;rda inom vattenbuffeln&#xE4;ringen. Samtliga resultat kommer att sammanst&#xE4;llas f&#xF6;r att mynna ut i r&#xE5;d och riktlinjer f&#xF6;r hur Bangladesh ska kunna g&#xE5; &#xF6;ver fr&#xE5;n mj&#xF6;lkkor till vattenbufflar f&#xF6;r att producera s&#xE4;ker mj&#xF6;lk av god kvalitet&#xA0;som produceras med hj&#xE4;lp av friska djur och en god livsmedelshantering l&#xE4;ngs med hela mj&#xF6;lkkedjan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">57882.7324739052</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">50671.2129602484</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43433.662334278</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">162709.5415631041</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">57882.7324739052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">50671.2129602484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">32575.0024430763</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
