<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4228-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Collaborative studies of T cell responses to enterotoxigenic E. coli and H. pylori infections to support vaccine development and scientific training r</narrative>
   <narrative xml:lang="SV">Studier av T-cellsvar mot enterotoxinbildande E. coli och H. pylori bakterier med syfte att st&#xF6;dja vaccinutveckling och vetenskaplig tr&#xE4;ning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Enterotoxigenic Escherichia coli (ETEC) and Helicobacter pylori (Hp) are common infections in low- and middle-income countries (LMIC). ETEC gives rise to watery diarrhea, causing 400 000 deaths/year, primarily in young children. LMIC children are also often chronically infected with Hp and in 15-20% of cases, the infection causes symptoms later in life such as peptic ulcers or gastric cancer. Our recent results suggest that CD4+ T helper cells, particularly those that secrete the cytokine IL-17A (Th17), play important roles in promoting protective immune mechanisms in both infections. The overall aim of this project is to advance the knowledge we have recently gained on Th17 responses in different model systems to human ETEC and Hp infection. This includes (I) to characterize T helper cell responses to these infections in humans and (II) to study the functional capacity of novel mucosal vaccine adjuvants to enhance human CD4+ T helper cell responses. This collaborative project, performed at the University of Gothenburg and the International Center for Diarrhoeal Disease Research, Bangladesh, will benefit from the combined expertise of the applicants, including broad knowledge in techniques for analyzing T cell responses and extensive experience of studies of mucosal immunity in LMIC. The project also aims to establish a framework for mutual learning and training of PhD students and younger scientists at both sites, forming a basis for extended future collaboration.</narrative>
   <narrative xml:lang="SV">Studier av hur T-celler i immunf&#xF6;rsvaret kan bidra till skydd mot diarr&#xE9;- och mags&#xE5;rsbakterier Bakteriella infektioner &#xE4;r mycket vanliga i l&#xE5;g- och medelinkomstl&#xE4;nder och orsakar mycket sjukdom och lidande och &#xE4;ven m&#xE5;nga d&#xF6;dsfall i dessa delar av v&#xE4;rlden. Tv&#xE5; bakterier som &#xE4;r vanligt f&#xF6;rekommande &#xE4;r enterotoxinbildande E. coli (ETEC) och Helicobacter pylori (H. pylori) som ger upphov till olika typer av h&#xE4;lsoproblem. ETEC orsakar akut diarre&#xB4; och denna infektion har visas ge upphov till ca 400 miljoner diarr&#xE9;-episoder och ca 400,000 d&#xF6;dsfall &#xE5;rligen hos barn under 5 &#xE5;r i l&#xE5;g- och medelinkomstl&#xE4;nder. ETEC &#xE4;r ocks&#xE5; den vanligaste orsaken till s&#xE5; kallad turistdiarre&#xB4;. Studier har visat att en majoritet av barn i fattigare delar av v&#xE4;rlden, s&#xE5;som Bangladesh och Indien, infekteras med H. pylori f&#xF6;re tv&#xE5; &#xE5;rs &#xE5;lder. H. pylori-infektion &#xE4;r kronisk och 15-20% av de infekterade individerna utvecklar symptom s&#xE5;som dyspepsi, mags&#xE5;r eller magcancer senare i livet. Trots att dessa tv&#xE5; bakterieinfektioner &#xE4;r s&#xE5; viktiga orsaker till sjukdom och d&#xF6;d hos b&#xE5;de barn och vuxna finns det fortfarande inga vacciner mot dessa infektioner. Vi har studerat hur immunsystemet kan skydda oss mot ETEC och H. pylori-infektion. Vi har nyligen funnit att en speciell typ av T-celler som hj&#xE4;lper andra celler i immunf&#xF6;rsvaret att bek&#xE4;mpa infektioner verkar ha stor betydelse f&#xF6;r hur skyddande immunsvar mot dessa infektioner utvecklas. T-hj&#xE4;lpar celler som producerar signal&#xE4;mnet IL-17A (en sk cytokin) verkar ha s&#xE4;rskilt stor betydelse f&#xF6;r infektionsskyddet. I experimentella studier har vi funnit att en ny immunf&#xF6;rst&#xE4;rkande substans som ges tillsammans med vacciner, sk vaccinadjuvans, kan f&#xF6;rst&#xE4;rka funktionen hos dessa hj&#xE4;lpar T-celler. &#xD6;kad produktion av IL-17A leder till att neutrofiler som kan &#xE4;ta upp bakterierna lockas till infekterad slemhinna och &#xF6;kar produktionen av antikroppar och andra antimikrobiella substanser som kan hj&#xE4;lpa immunsystemet att f&#xF6;rsvara sig mot infektionerna. M&#xE5;let med detta forskningsprojekt &#xE4;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur dessa hj&#xE4;lpar T-celler fungerar i immunf&#xF6;rsvaret mot H. pylori och ETEC-infektion hos m&#xE4;nniska. Vi vill studera f&#xF6;rekomst och funktion hos dessa celler i blod och slemhinna hos infekterade personer. Vi vill &#xE4;ven vidare unders&#xF6;ka den funktionella f&#xF6;rm&#xE5;gan hos tv&#xE5; nya vaccinadjuvans att f&#xF6;rst&#xE4;rka funktionen hos hj&#xE4;lpar T-celler fr&#xE5;n m&#xE4;nniska och framf&#xF6;r allt den typ av T-celler som producerar IL-17A. &#xD6;kad kunskap om hj&#xE4;lpar T-cellernas funktion och hur denna kan p&#xE5;verkas med hj&#xE4;lp av adjuvans kan utnyttjas vid utveckling av nya vacciner mot ETEC och H. pylori-infektion som f&#xF6;r n&#xE4;rvarande p&#xE5;g&#xE5;r vid G&#xF6;teborg universitet. Projektet kommer att genomf&#xF6;ras i n&#xE4;ra samarbete mellan forskare vid G&#xF6;teborgs universitet och ett v&#xE4;rldsledande forskningsinstitut f&#xF6;r studier av infektionssjukdomar i Bangladesh; icdd,b. Ett viktigt m&#xE5;l med projektet &#xE4;r att etablera en bas f&#xF6;r vetenskaplig tr&#xE4;ning f&#xF6;r yngre forskare och doktorander vid de tv&#xE5; samarbetande forskningscentren. Detta kommer att m&#xF6;jligg&#xF6;ra fortsatt och ut&#xF6;kat samarbete inom infektionsforskningsomr&#xE5;det i framtiden, vilket &#xE4;r viktigt f&#xF6;r att kunna utveckla nya vacciner och p&#xE5; andra s&#xE4;tt motverka de m&#xE5;nga negativa konsekvenserna av infektionssjukdomar som framf&#xF6;r allt drabbar befolkningen i fattigare delar av v&#xE4;rlden.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">30251.6223173929</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27230.7602407526</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">27846.0278460278</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">105832.4465371215</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">30251.6223173929</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27230.7602407526</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">27846.0278460278</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
