<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04265-666-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbart salint jordbruk med vete</narrative>
   <narrative xml:lang="EN">Sustainable Saline Farming Using Wheat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I kustn&#xE4;ra och l&#xE5;gliggande omr&#xE5;den orsakar stigande havsniv&#xE5;er och konstbevattning med havsvatten (p&#xE5;tvingat pga brist p&#xE5; s&#xF6;tvatten) en tillstr&#xF6;mning av saltvatten, vilket p&#xE5;verkar b&#xE5;de jordbruksmarken och grundvattnet negativt. Denna negativa utveckling utg&#xF6;r ett reellt och &#xF6;kande hot f&#xF6;r matproduktionen i m&#xE5;nga utvecklingsl&#xE4;nder &#x2013; d&#xE4;ribland Bangladesh.&#xA0;N&#xE4;r samtidigt v&#xE4;rldens befolkning &#xF6;kar och hela jordbruket beh&#xF6;ver genomg&#xE5; en f&#xF6;rb&#xE4;ttrad effektivitet f&#xF6;r att b&#xE5;de minska dess klimatp&#xE5;verkan och &#xF6;ka produktionen, inneb&#xE4;r detta att vi beh&#xF6;ver anv&#xE4;nda den mark som fortfarande inte &#xE4;r p&#xE5;verkad av &#xF6;kad salthalt p&#xE5; ett mycket effektivare s&#xE4;tt. Vi beh&#xF6;ver dessutom f&#xF6;rhindra en &#xF6;kad f&#xF6;rsaltning av nuvarande jordbruksmark och samtidigt &#xE5;teranv&#xE4;nda redan f&#xF6;rst&#xF6;rd mark. Detta &#xE4;r en oerh&#xF6;rd utmaning och kr&#xE4;ver innovativa tankes&#xE4;tt och nya l&#xF6;sningar som h&#xE5;llbart kan s&#xE4;kra s&#xE5;v&#xE4;l jordbrukseffektiviteten som grundvattenkvaliteten. Som en viktig del i denna utmaning ligger det att ta fram salttoleranta uts&#xE4;den som kan anv&#xE4;ndas i praktisk odling.&#xA0;Salthaltiga jordar d&#xE4;r det inte l&#xE4;ngre g&#xE5;r att bedriva ett effektivt jordbruk utg&#xF6;r f.n. ca. 7% av jordens odlingsbara mark och arealerna &#xF6;kar. Ca 500 miljoner hektar (30%) &#xE4;r s&#xE5; saltp&#xE5;verkade att de p&#xE5;verkar utbytet i odlingarna. Skr&#xE4;mmande siffror! Detta g&#xE4;ller i h&#xF6;g grad matv&#xE4;xter (cash crops) som t.ex. vete och ris som &#xE4;r extra k&#xE4;nsliga f&#xF6;r salt.&#xA0;Vi har m.h.a Inclusive Business Sweden gjort en extern genomlysning av hur stor den potentiella marknaden &#xE4;r d&#xE4;r vi aktivt skulle kunna deltaga f&#xF6;r att komma till r&#xE4;tta med problemet. Analysen baserades bl.a p&#xE5; importerad vetem&#xE4;ngd i respektive land, saltkontaminerad odlingsareal, forsknings- och utvecklingsinfrastruktur, kapacitet att producera/distribuera uts&#xE4;de samt politisk stabilitet. Utifr&#xE5;n dessa kriterier kom Bangladesh, Egypten, Kenya, Algeriet och Indien fram som de mest intressanta l&#xE4;nderna i v&#xE5;r analys. Enbart i Bangladesh, ett av v&#xE4;rldens fattigaste l&#xE4;nder d&#xE4;r &#xF6;ver 70 miljoner m&#xE4;nniskor lever i extrem fattigdom, utg&#xF6;rs &#xF6;ver 1 miljon ha av salthaltiga marker (motsvarar ca 40% av Sveriges nuvarande odlingsareal), dvs. det finns en enorm potential att anv&#xE4;nda stora och outnyttjade arealer f&#xF6;r t.ex. veteodling.&#xA0;Genom att utnyttja modern, molekyl&#xE4;rt baserad f&#xF6;r&#xE4;dlingsteknologi kan vi f&#xE5; fram nya, salttoleranta, lokalt anpassade sorter p&#xE5; ett snabbare och precisare s&#xE4;tt &#xE4;n tidigare. Principen &#xE4;r att &#xF6;ka variationen i en speciellt utvald vetepopulation genom v&#xE4;l bepr&#xF6;vad mutationsmetodik som ger samma typ av mutationer i DNA molekylen som de som sker naturligt i cellen. Enligt g&#xE4;llande lagstiftning definieras v&#xE4;xter med denna typ av genmodifiering inte som GM (dvs. gentekniskt modifierade). Detta ger en stor praktisk f&#xF6;rdel eftersom vi d&#xE5; slipper den d&#xE5;liga acceptans och negative propaganda som r&#xE5;der kring GM v&#xE4;xter fr.a. fr&#xE5;n olika milj&#xF6;organisationer. Dessutom slipper vi f&#xF6;rdyrande och tidskr&#xE4;vande tester p&#xE5; de f&#xE4;rdiga v&#xE4;xterna som kr&#xE4;vs i GM-fallet, vilket markant f&#xF6;rl&#xE4;nger tiden till marknad. Genom att utveckla avancerade biokemiska och molekyl&#xE4;ra selektionsmetoder kan vi nu ist&#xE4;llet v&#xE4;lja ut (selektera) v&#xE4;xtindivider med &#xF6;nskv&#xE4;rda egenskaper ur v&#xE5;r muterade population, och detta med en mycket stor precision. Genom att rikta selektionen direkt till ett praktiskt behov d.v.s. i detta fall till att &#xE5;terutnyttja och t.o.m. &#xE5;terst&#xE4;lla salthaltiga jordar f&#xF6;r odling av en produkt som efterfr&#xE5;gas p&#xE5; marknaden, skapas starka humanit&#xE4;ra och milj&#xF6;m&#xE4;ssiga drivkrafter i projektet f&#xF6;rutom den stora ekonomiska potential som redan finns.</narrative>
   <narrative xml:lang="EN">Soil salinization is an increasing global problem. An estimated 500 million ha are affected and in some areas the land is left fallow with severe economic consequences. Farmers are no longer capable of feeding their families and are forced to migrate to cities where they often end up in slums.The major aim of this project is to turn saline soil into productive soil. Initially we have focused on Bangladesh. Starting from one of their best salt tolerant local Bangladesh wheat variety BARI Gom-25, we increased the genetic variation by Ethyl Methane Sulphonate. From the mutated population we screened ca 2000 lines for increased salt tolerance in a laboratory assay and identified 70 lines with high salt tolerance (~20 dS/m).During the winter season (2017/18) we performed the first field trial on saline land (~10 dS/m) in Southern Bangladesh with these lines. The trial showed very promising results. All tested lines, including BARI Gom-25, were ranked in a blind test by a local farmer and our 70 lines were placed on the 70 first places! We have continued with different tests and are down to ca five extra ordinary salt tolerant lines to be used in this project. For transfer of knowledge (both ways) we collaborate with ICCO (NGO) for trials with farmers, Lal Teer Seed Ltd for controlled drip irrigation tests, and HST University for salt stress marker identification and capacity building. We plan to get seeds approved on the national seed notification list to fight hunger and poverty.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">182816.6353810818</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">159498.1869906377</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">171157.4111858597</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">513472.233557579</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
