<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05838-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Hur p&#xE5;verkas barnets tillv&#xE4;xt under foster- och sp&#xE4;dbarnstiden av mammans nutritionsstatus och tillv&#xE4;xtfaktorer under graviditeten?</narrative>
   <narrative xml:lang="EN">Importance of maternal nutrition for fetal and infant growth. The mediating role of the IGF-system in a malnourished population.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hur p&#xE5;verkas barnets tillv&#xE4;xt under foster- och sp&#xE4;dbarnstiden av mammans nutritionsstatus och tillv&#xE4;xtfaktorer under graviditeten?    Att f&#xF6;das med l&#xE5;g f&#xF6;delsevikt, en f&#xF6;ljd av svag fostertillv&#xE4;xt, kan leda till &#xF6;kad sp&#xE4;dbarnsd&#xF6;dlighet och sjuklighet samt p&#xE5; l&#xE5;ng sikt &#xE4;ven en &#xF6;kad risk att utveckla metabola sjukdomar. Vi vet sedan tidigare att mammans nutritionsstatus, b&#xE5;de f&#xF6;re och under graviditeten, &#xE4;r kopplat till fostrets tillv&#xE4;xt. D&#xE4;remot &#xE4;r det inte helt utrett vilka biologiska mekanismerna som ligger till grund f&#xF6;r dessa samband.     Insulin-like growth factor 1(IGF-1) &#xE4;r en s&#xE5; kallad tillv&#xE4;xtfaktor som &#xE4;r lik insulin b&#xE5;de i struktur och funktion. IGF-1 spelar en viktig roll i tillv&#xE4;xt och &#xE4;r extra viktig under fostertiden och barndomen. IGF-1 har tillsammans med faktorer som p&#xE5;verkar dess funktion studerats under graviditeten, och IGF-1 har f&#xF6;reslagits vara en m&#xF6;jlig bakomliggande orsak till de samband man sett mellan mammans nutritionsstatus under graviditeten och fostertillv&#xE4;xt. Detta &#xE4;r dock inte helt klarlagt och kunskap saknas &#xE4;ven om hur mammans IGF-1 tillsammans med nutritionsstatus p&#xE5;verkar tillv&#xE4;xten efter f&#xF6;dseln.     Vi planerar att genomf&#xF6;ra en studie p&#xE5; landsbygden i Bangladesh d&#xE4;r en stor andel barn f&#xF6;ds med l&#xE5;g f&#xF6;delsevikt och majoriteten av kvinnorna har l&#xE5;gt BMI. Vi kommer att studera mammans nutritionsstatus och niv&#xE5;er av IGF-1 i f&#xF6;rh&#xE5;llande till fostrets tillv&#xE4;xt, f&#xF6;delsevikt och kroppssammans&#xE4;ttning samt &#xE4;ven studera barnets tillv&#xE4;xt. Vi kommer att anv&#xE4;nda oss av flera olika mark&#xF6;rer f&#xF6;r mammans nutritionsstatus (kroppsvikt , l&#xE4;ngd och kroppssammans&#xE4;ttning) . Fostrets tillv&#xE4;xt kommer att m&#xE4;tas med hj&#xE4;lp av ultraljud. Vid f&#xF6;dseln kommer barnet att v&#xE4;gas och m&#xE4;tas och dess kroppssammans&#xE4;ttning uppskattas. Detta kommer att upprepas tre g&#xE5;nger under barnets f&#xF6;rsta levnads&#xE5;r f&#xF6;r att kunna studera sp&#xE4;dbarnets tillv&#xE4;xt. De flesta tidigare studier d&#xE4;r man tittat p&#xE5; dessa samband har genomf&#xF6;rts i grupper d&#xE4;r mamman har ett relativt h&#xF6;gt BMI. De flesta studier har heller inte uppf&#xF6;ljning av mamman och hennes barn efter f&#xF6;dseln s&#xE5; att mer l&#xE5;ngsiktiga samband kan studeras. Genom denna studie hoppas vi kunna f&#xE5; &#xF6;kad kunskap om hur fostertillv&#xE4;xt och tillv&#xE4;xt hos sp&#xE4;dbarnet regleras och vilka faktorer som &#xE4;r inblandade i detta. Denna kunskap &#xE4;r viktig f&#xF6;r att utveckla l&#xE4;mpliga interventioner som implementeras p&#xE5; b&#xE4;sta s&#xE4;tt.</narrative>
   <narrative xml:lang="EN">Poor fetal growth is associated with adverse health consequences for the individual, both short- and long-term. While the mothers nutritional status both before and during pregnancy is associated with fetal growth, underlying mechanisms are still not completely understood.     The insulin-like growth factor (IGF) system and its components has been studied in pregnancy and suggested as potential mediators between the associations between maternal nutritional status and growth of the fetus. While several studies have found maternal IGF-1 concentrations to be associated with size at birth, other studies find no such associations. There is also little knowledge on associations between maternal IGF-system and later infant growth.     This population-based study will be implemented in a rural setting in Bangladesh where poor maternal nutritional status is common. We aim to investigate maternal nutritional status and the IGF-system in relation to fetal growth, infant size at birth, body composition and infant growth. We will use different indicators of maternal nutritional status (body weight, length and body composition). Fetal growth will be measured by ultrasound and infant body composition by skinfolds. Our proposed study may give more insight into these complex relationsships and increase our understanding of fetal growth regulation. This will  help designing appropriate nutrition interventions by identifying who benefits most, and when interventions would be most successful.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-11-01" type="4"></activity-date>
  <activity-date iso-date="2019-12-31" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">37398.4690001753</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">37440.0374400374</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">36822.2406333425</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">113888.4604890086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">37398.4690001753</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">31199.2511992512</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
