<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04303-666-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Exponering f&#xF6;r metaller och polycykliska aromatiska kolv&#xE4;ten under forsterlivet och barndomen och dess inverkan p&#xE5; pubertetsutveckling</narrative>
   <narrative xml:lang="EN">The impact of prenatal and childhood exposure to metals and polycyclic aromatic hydrocarbons on puberty and growth in adolescence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Chemical exposure during critical periods of early-life development may cause adverse health effects later in life. Women and children, especially in low-income settings, are exposed to several toxic compounds, including arsenic (As) and cadmium (Cd) from food and polycyclic aromatic compounds (PAHs) from burning of fossil fuels for cooking and heating, many of which have endocrine disrupting properties. We therefore aim to clarify if early-life exposure to As, Cd and PAHs is affecting growth and puberty development in adolescence. This will be accomplished by studies in a mother-child cohort (MINIMat) in rural Bangladesh in collaboration with several universities and icddr,b, Bangladesh. Exposure to As and Cd is already measured in urine from mothers in pregnancy and their children at 10 years. Measurements of PAHs will be conducted in the corresponding bio-banked urine samples (n=1000). Data on puberty from 11-14 years and data on growth from birth to pre-pubertal age, during puberty, and at 15 years is availible. In addition, we will also measure different hormones related to growth and reproduction in blood collected at 15 years. Consequences of co-exposures to metals and PAHs will be evaluated in combination with effect modification by gender and nutrition. This 4-year project will provide insight into common environmental exposures and effects on adolescent health in low-income settings, enabling future public health strategies to reduce exposures and improve health.</narrative>
   <narrative xml:lang="SV">Exponering f&#xF6;r toxiska &#xE4;mnen under k&#xE4;nsliga perioder i utvecklingen, till exempel under fosterstadiet och barndomen, kan orsaka h&#xE4;lsoeffekter senare i livet. Kvinnor och barn utg&#xF6;r d&#xE4;rf&#xF6;r k&#xE4;nsliga grupper i befolkningen, speciellt i utvecklingsl&#xE4;nder d&#xE4;r exponeringen ibland &#xE4;r h&#xF6;g f&#xF6;r vissa milj&#xF6;f&#xF6;roreningar och kemikalier och m&#xE5;nga &#xE4;r dessutom undern&#xE4;rda vilket kan bidra till en &#xF6;kad k&#xE4;nslighet f&#xF6;r effekter av olika milj&#xF6;f&#xF6;roreningar. M&#xE5;nga av dessa milj&#xF6;f&#xF6;roreningar &#xE4;r klassificerade som endokrinst&#xF6;rande &#xE4;mnen, dvs att de efterliknar kroppens egna hormoner och kan d&#xE4;rigenom st&#xF6;ra kroppens normal hormonella reglering, vilket i sin tur kan ge allvarliga effekter p&#xE5; barns utveckling s&#xE5; som h&#xE4;mmad tillv&#xE4;xt och/eller f&#xF6;rtidig eller f&#xF6;rsenad pubertetsutveckling. Detta &#xE4;r i sin tur k&#xE4;nda riskfaktorer f&#xF6;r att drabbas av olika kroniska sjukdomar senare i livet. F&#xF6;rekomsten av kroniska sjukdomar som till exempel h&#xE4;rtk&#xE4;rlsjukdom, cancer och diabetes har &#xF6;kat kraftig i olika utvecklingsl&#xE4;nder under de senaste &#xE5;ren. I dagsl&#xE4;get &#xE4;r kunskapen r&#xF6;rande m&#xE5;nga endokrinst&#xF6;rande&#xE4;mnen och eventuella effekter p&#xE5; tillv&#xE4;xt och pubertetsutveckling begr&#xE4;nsad till experimentella djurstudier och ett f&#xE5;tal sm&#xE5;skaliga humanstudier.&#xA0;I detta 4-&#xE5;riga forskningsprojekt kommer vi att unders&#xF6;ka om exponering f&#xF6;r tre olika endokrinst&#xF6;rande &#xE4;mnen, tv&#xE5; olika metaller (arsenik och kadmium) och polycykliska aromatiska kolv&#xE4;ten (PAHer), under fosterstadiet och barndomen kan p&#xE5;verka barns tillv&#xE4;xt och pubertetsutveckling under ton&#xE5;ren. Dessa studier kommer att utf&#xF6;ras i en mamma-barn kohort kallad MIMIMat som har etablerats i ett lanligt omr&#xE5;de i Bangladesh genom ett samarbete mellan flera olika univeristet och icddr,b i Bangladesh som &#xE4;r ett stort sjukhus i huvudstaden Dhaka. Mammorna rekryterades till studien redan i b&#xF6;rjan av graviditeten och d&#xE4;refter har vi f&#xF6;ljt upp deras barn vid upprepade tillf&#xE4;llen och den senaste uppf&#xF6;ljningen vid 15-&#xE5;rs &#xE5;lder kommer att avslutas under h&#xF6;sten 2018. Vi har tidigare visat att mammorna och deras barn &#xE4;r exponerade f&#xF6;r arsenik och kadmium via mat och dricksvatten och att dessa exponeringar har h&#xE4;mmat barnens tillv&#xE4;xt upp till 5 &#xE5;rs &#xE5;lder. I en mindre pilotstudie har vi &#xE4;ven kunnat p&#xE5;visa att mammorna har exponerats f&#xF6;r h&#xF6;ga halter av PAHer under graviditeten. Den troliga k&#xE4;llan till denna PAH exponering &#xE4;r eldning av fossila br&#xE4;nslen i hemmet f&#xF6;r uppv&#xE4;rmning och matlagning, vilket kan resultera i h&#xF6;ga halter i luften b&#xE5;de inomhus och utomhus. En del av PAH exponering kommer troligen &#xE4;ven via maten.&#xA0;Inom ramen f&#xF6;r MINIMat kohorten har utf&#xF6;rlig information om nutrition, olika h&#xE4;lsoparametrar samt urin och blodprover samlats fr&#xE5;n de gravida mammorna och deras barn under upprepade tillf&#xE4;llen. Exponeringen f&#xF6;r arsenik och kadmium har redan m&#xE4;tts i urinprover fr&#xE5;n 1500 mammor under graviteten och fr&#xE5;n deras barnen vid 10-&#xE5;rs &#xE5;lder. I detta projekt kommer vi &#xE4;ven att m&#xE4;ta halterna av olika nedbrytningsprodukter till PAH i 1000 stycken av dessa uinprover som finns sparade i en bio-bank. Dessa m&#xE4;tningar kommer att anv&#xE4;ndas som ett m&#xE5;tt p&#xE5; exponeringen under forsterperioden och barndomen. N&#xE4;r barnen var 11-14 &#xE5;r s&#xE5; samlde man in data om pubertetsutveckling. Information om barnens l&#xE4;ngd och vikt har samlats in vid upprepade tillf&#xE4;llen fr&#xE5;n f&#xF6;dseln tills innan puberteten, vid tv&#xE5; tillf&#xE4;llen under puberteten, och ytterligare en g&#xE5;ng vid 15 &#xE5;rs. Vi 15 &#xE5;rs &#xE5;lder tog man &#xE4;ven ett blodprov och i detta blodprov kommer vi att analysera olika hormoner som &#xE4;r relaterade till tillv&#xE4;xt och reproduktion. Under utv&#xE4;rderingen av datan kommer vi att utreda samband mellan varje enskild exponering samt en kombination av samtliga exponeringar och de olika utfallen och vi kommer &#xE4;ven att ta h&#xE4;nsyn till k&#xE4;nda k&#xE4;nslighetsfakorer som barnens k&#xF6;n och nutritionsstatus.&#xA0;Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen med detta projekt &#xE4;r att kartl&#xE4;gga och identifiera betydande exponeringar f&#xF6;r olika milj&#xF6;f&#xF6;reningar som kan leda till f&#xF6;rs&#xE4;mrad utveckling under ungdoms&#xE5;ren och d&#xE4;rmed &#xF6;ka risken f&#xF6;r att drabbas av sjukdom och s&#xE4;mre h&#xE4;lsa senare i livet. Med kunskap om vilka exponeringar som har st&#xF6;rst betydelse f&#xF6;r befolkningens h&#xE4;lsotillst&#xE5;nd kan strategier f&#xF6;r kostnadseffektiva och h&#xE5;llbara &#xE5;tg&#xE4;rder f&#xF6;resl&#xE5;s som p&#xE5; sikt kan leda till minskad exponering och f&#xF6;rb&#xE4;ttrad folkh&#xE4;lsa.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">124868.3453315526</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">41622.6370022911</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
