<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217003701-BGD-32110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Studie om socialt ansvarstagande i teko-industrin</narrative>
   <narrative xml:lang="EN">Study on Social Compliance in the Apparel Sector</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Efter Rana Plaza olyckan 2013 har ett flertal projekt initierats f&#xF6;r att st&#xE4;rka s&#xE4;kerheten och arbetsvillkoren inom teko-industrin i Bangladesh. De bangladeshiska f&#xF6;retagen har svarat upp gentemot de internationella f&#xF6;retagens krav p&#xE5; miniminiv&#xE5;er f&#xF6;r s&#xE4;kerhet och socialt ansvarstagande, men p&#xE5; vilket s&#xE4;tt dessa investeringar leder till &#xF6;kad produktivitet &#xE4;r &#xE4;nnu inte belagt.

Denna insats kommer att genomf&#xF6;ra en objektiv forskningsstudie och producera data, b&#xE5;de kvalitativ och kvantitativ, som inte tidigare finns sammanst&#xE4;llt genom att utf&#xF6;ra enk&#xE4;tstudier p&#xE5; utvalda fabriker. F&#xF6;rhoppningen &#xE4;r att denna studie kommer att p&#xE5;visa att det finns aff&#xE4;rsm&#xE4;ssig h&#xE5;llbarhet i att investera i socialt ansvarstagande, produktionseffektivisering och genusmedvetenhet vilket d&#xE4;rmed kommer att bidra till att fler f&#xF6;retag f&#xF6;rb&#xE4;ttrar villkoren f&#xF6;r dess anst&#xE4;llda. Resultaten kommer att ligga till grund f&#xF6;r rekommendationer och policyf&#xF6;rslag f&#xF6;r att medvetandeg&#xF6;ra f&#xF6;retag och beslutsfattare. Genomf&#xF6;rare av insatsen &#xE4;r the Center for Policy Dialogue (CPD), en lokal think tank i Bangladesh som grundades 1993. CPD &#xE4;r en central akt&#xF6;r inom policyp&#xE5;verkan inom utveckling och har hittills producerat &#xF6;ver 400 publikationer. 

ILO kommer att bist&#xE5; CPD med att analysera urvalsunderlaget av f&#xF6;retag och fabriker verksamma inom industrin samt att s&#xE4;kerst&#xE4;lla att de fabriker som ing&#xE5;r i studien &#xE4;ven ing&#xE5;r i den Sida-finansierade insatsen &quot;Bangladesh Global Deal Project&quot; (52170019). Studien kommer &#xE4;ven att tj&#xE4;na som en utg&#xE5;ngspunkt och m&#xF6;jligg&#xF6;ra uppf&#xF6;ljning av resultat av ILO-insatsens aktiviteter &#xF6;ver tid. Ambassaden &#xF6;verv&#xE4;ger en framtida f&#xF6;rl&#xE4;ngning av denna insats beroende av kvalit&#xE9;n p&#xE5; resultaten av denna studie.

Insatsens aktivitetsperiod &#xE4;r mellan juni 2016 och mars 2018 med en total budget om motsvarande 6,2 miljoner SEK (678 433 EUR). Sidas del av finansiering uppg&#xE5;r till 4 000 000 SEK, vilket motsvarar ca 65 % av den totala budgeten. &#xD6;vriga finansi&#xE4;rer &#xE4;r Nederl&#xE4;nderna, GIZ och den tyska fackf&#xF6;reningen FES i Bangladesh som bidrar med 130 000, 90 000, och 37 600 euro vardera.</narrative>
   <narrative xml:lang="EN">Study to examine whether improved social dialogue amongst the partners in the labor market affects companies revenues within the apparel sector in Bangladesh.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This study aims to study the effects of social, economic, and gender embedded upgrading (i.e. increased levels of social dialogue, improvements of labor conditions, wages, increased productivity, export values and/or shares, and gender relations) on productivity. This to change the mindset of the industry and to show that there is a business case for factories to comply with and improve labor standards. The results of this study will form policy recommendations for how to strengthen social, economic, and gender embedded upgrading for long term sustainability of the apparel sector.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">CPD/The Center for Policy Dialogue</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">CPD/The Center for Policy Dialogue</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="3"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510956</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-01"></transaction-date>
   <value currency="USD" value-date="2016-06-01">467480.862502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">233740.4312510957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">234000.234000234</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since the study is centered on the findings of the primary survey of apparel enterprises and workers, a large part of the activities are related to preparation for conducting the survey, organization and training of the survey team, conducting the survey in different RMG clusters, checking the validity of the survey data (particularly those of workers), data compilation and data analysis etc. The study has undertaken a high frequency data survey among the workers. In this process, a number of stakeholder meetings, informal discussions and focus group discussions (FGDs) were organized. As it appears, conducting survey in Bangladesh&#x2019;s apparels enterprises has been getting difficult and time consuming because of lack of adequate cooperation from different stakeholders.
As per the project commitment, a total of ten different types of project related deliverables were to be prepared. All these deliverables have been prepared/completed as per the commitment (Table below). It is important to note that a number of deliverables have been modified as per the suggestions of the Advisory Committee and have been delivered accordingly. The project related deliveries have been shared with Sida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52170037" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
