<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11123A0101-BGD-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WASH4UrbanPoor</narrative>
   <narrative xml:lang="SV">COVID-19 WASH4UrbanPoor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The proposed project will support the different local government institute of Government of Bangladesh to improve environmental health and resilience of WASH-deprived urban poor living in slums and low income settlements. To achieve this goal, the expected outcomes of the project are:
&#x2022;   WASH deprivation reduced among target communities through increased WASH awareness and access to climate/disaster resilient, community-based WASH services 
&#x2022;   Local governance in pro-poor WASH service delivery and coordination with other services in target cities and towns improved
&#x2022;   WASH policies and strategies improved in favour of urban poor through evidence and advocacy</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Den v&#xE4;xande befolkningen boende i slumomr&#xE5;den som f&#xF6;ljd av framf&#xF6;rallt den snabba urbaniseringstakten i Bangladesh, har idag en mycket begr&#xE4;nsad tillg&#xE5;ng till kvalitetss&#xE4;krad vatten- och sanitet. Avsaknaden av statlig vatten-, sanitet- och hygienreglering kombinerat med svaga leverant&#xF6;rer inom sektorn &#xF6;kar bland annat befolkningens s&#xE5;rbarhet mot vattenburna sjukdomar och andra milj&#xF6;relaterade risker kopplade till katastrofer och &#xF6;versv&#xE4;mningar. Bristerna inom vatten och sanitet har ocks&#xE5; en stor negativ inverkan p&#xE5; nutrition, h&#xE4;lsa och utbildning. Dessa specifika utmaningar som drabbar den fattiga befolkningen i urbana slumomr&#xE5;den kr&#xE4;ver l&#xF6;sningar p&#xE5; individ-, kommunal-, institutionell- och politisk niv&#xE5;.
WaterAids f&#xF6;reslagna insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE4;ngligheten till vatten och sanitet i  vanligtvis f&#xF6;rsummade slumomr&#xE5;den ligger i linje med &#xF6;vergripande m&#xE5;l i den svenska regeringens strategi  att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre levnadsvillkor f&#xF6;r m&#xE4;nniskor som lever i fattigdom och under f&#xF6;rtryck. Insatsen tar en integrerad, tv&#xE4;rsektoriell ansats och kan genom detta bidra till synergier mellan Sidas resultatomr&#xE5;den inom resultatstrategin f&#xF6;r Bangladesh 2014-2020: i) demokrati, j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter, ii) b&#xE4;ttre m&#xF6;jligheter f&#xF6;r m&#xE4;nniskor som lever i fattigdom iii) b&#xE4;ttre milj&#xF6;, begr&#xE4;nsad klimatp&#xE5;verkan och &#xF6;kad motst&#xE5;ndskraft och iv) f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa.
B&#xE5;de resultatstrategin och Sidas policyram f&#xF6;r svenskt utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd understryker vikten av tillg&#xE5;ngen till h&#xE5;llbara och resilienta vatten- och sanitetsinr&#xE4;ttningar i dess betydelse f&#xF6;r att f&#xF6;rb&#xE4;ttra grundl&#xE4;ggande h&#xE4;lsa, s&#xE4;rskilt m&#xF6;dra-l och barnh&#xE4;lsa, vilket &#xE4;r bevisat betydligt s&#xE4;mre i slumomr&#xE5;den j&#xE4;mf&#xF6;rt med icke-slumomr&#xE5;den. Insatsens arbete med att f&#xF6;rb&#xE4;ttra vatten och sanitet hos v&#xE5;rdinr&#xE4;ttningar samt att ge utbildning till prim&#xE4;rh&#xE4;lso- och sjukv&#xE5;rdspersonal bed&#xF6;ms ocks&#xE5; bidra till att st&#xE4;rka v&#xE5;rdsystemen generellt.
Den f&#xF6;reslagna insatsen kommer att fokusera p&#xE5; att p&#xE5; kommunal niv&#xE5; hj&#xE4;lpa regeringen i Bangladesh och olika lokala myndigheter att f&#xF6;rb&#xE4;ttra milj&#xF6;, h&#xE4;lsa och resiliens genom f&#xF6;rb&#xE4;ttrad vatten- och sanitet hos befolkning boende i slumomr&#xE5;den l&#xE5;ginkomstomr&#xE5;den. F&#xF6;r att uppn&#xE5; detta m&#xE5;l &#xE4;r de f&#xF6;rv&#xE4;ntade resultaten av projektet:
&#x2022; Vatten- och santitetsbrister minskas bland m&#xE5;lgrupper genom &#xF6;kad vatten- och sanitetsmedvetenhet samt genom &#xF6;kad tillg&#xE5;ng till klimat- och katastrofresilienta samh&#xE4;llstj&#xE4;nster kopplade till vatten- och sanitet;
&#x2022; Lokal f&#xF6;rvaltning vid leverans och styrning av vatten- och sanitet, vilket &#xE4;ven samordnas med andra samh&#xE4;llstj&#xE4;nster i st&#xE4;der ska och har f&#xF6;rb&#xE4;ttrats med avseende p&#xE5; vatten och sanitet;
&#x2022; Strategier kopplade till vatten och sanitet skall f&#xF6;rb&#xE4;ttras till f&#xF6;rm&#xE5;n f&#xF6;r de fattiga i st&#xE4;derna genom evidensbaserat arbete kombinerat med juridiska medel.
Sverige bidrar med 55 MSEK av insatsens totala budget p&#xE5; ca. 67 MSEK under perioden 2018-2022. Insatsen ber&#xE4;knas n&#xE5; och gynna 450 000 innv&#xE5;nare boende i 170 olika slumomr&#xE5;den i Dhaka, Chittagong och Khulna tillsammans med ytterligare tre st&#xE4;der i andra delar av landet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The projects overarching goal is to improved environmental health and resilience of WASH-deprived urban poor living in slums and low income settlements.

To achieve this goal, the expected outcomes of the project are:

Outcome-1: WASH deprivation reduced among target communities through increased
WASH awareness and access to climate resilient WASH services

Outcome-2: Local governance in pro-poor WASH service delivery and coordination
with other services in target cities and towns improved

Outcome-3: WASH policies and strategies improved in favour of urban poor through
evidence and advocacy</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WaterAid Limited</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WaterAid Limited</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1693866.2497149745</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1693866.2497149745</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">4984204.984204</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">760068.188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">390892.2114726864</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/11123-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/agreement30733.pdf">
   <title>
    <narrative xml:lang="EN">WASH For UrbanPoor</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc05.pdf">
   <title>
    <narrative xml:lang="EN">WASH For UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision-on-contribution--11123-.pdf">
   <title>
    <narrative xml:lang="EN">WASH4UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision2517.pdf">
   <title>
    <narrative xml:lang="EN">WASH4UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion on performance has been developed at the end of the third year (January  to December 2020) of five-year contribution WASH for Urban Poor with WaterAid. The project aim is to improve environmental health and resilience of WASH deprived urban poor living in slums and low-income settlements in 3 big cities including Dhaka, Chattogram and Khulna and 3 municipal towns of Sakhipur, Saidpur and Paikgachha. The project is now in its third year and WaterAid Bangladesh with its implementing partners are working to achieve the planned targets in the three major areas  reduce WASH deprivation, system strengthening for pro-poor WASH services and updated WASH policies and strategies.

A total of 26,117 people (59 percent female) received access to clean water during this reporting period, and 31,914 people (54 percent female) were reached with improved sanitation services in the project areas consisting of low-income communities, educational institutes, and pavement dweller centers.

To ensure the long-term sustainability of WASH facilities, a total of 350 caretakers have been trained on the operation, maintenance, and management of the WASH facilities. Apart from that, the project has generated a WASH fund in which the community and the institutions have deposited around 10-20% of the total installation/construction cost of the WASH facilities, based on their capability. Over the reporting period, BDT 3.8 million has been mobilized as local WASH fund to be used in the coming years for the O&amp;M of the WASH facilities.

Because of the COVID-19 pandemic, hygiene has been given a special importance during the reported year. During this reporting period, 38,446 people (60 percent female) were directly reached with handwashing messages at communities and institutions.  A total of 25,764 women and adolescent girls received awareness messages on MHM through different events and one to one counselling with informative printed materials, and 18,778 people received messages on water safety plan. In addition, 886 hand-washing facilities have been installed at households and institutions by motivation and project fund, which has enabled 69,205 people having access to improved hand-washing habits. To remain consistent with the directives from the government of Bangladesh, the project supported 77 education institutes for the installation of group handwashing devices at the entry point as part of the post-COVID school preparedness. In addition, awareness-raising activities based on COVID-19 were also planned for this year.

Furthermore, the project continues to assist pavement dwellers and city commuters with improved WASH services. Operation and maintenance support to 30 public toilets recorded 2.63 million uses during the reporting period.

During the 2nd year, this project has funded the construction of faecal sludge management (FSM) plants in Saidpur municipalities. Apart from this, the scaling up of another FSM plant in Shakhipur has also been undertaken. During this reporting period, a total number of 1,085 latrine pits/septic tanks were emptied and treated duly, following the health and safety policy of WaterAid. 347 waste bins were distributed to the households of the three municipalities and 06-wheel operated vans for improved Solid Waste Management (SWM) systems among 22,422 people. A total number of 1,938 households were motivated for safe treatment and disposal of child faeces.

As a part of sector capacity building initiatives, international training on faecal sludge and septage management, learning visits, meetings and workshops have been organized for different duty bearers and other stakeholders including project implementing partners. In addition, the project collaborated with multi-sectors such as education, health, and agriculture through 85 meetings and 3 workshops to ensure city wide sustainable WASH services.

As a key WASH player in Bangladesh, pre and post online budget advocacy conference have been organised for influencing government to fill up the financial gap in WASH sector to achieve SDG6 and particularly, address COVID-19 situation.

WaterAid has been engaged at national level to raise awareness among relevant authorities on improved urban WASH policies and strategies, including water efficiency, progressive tariffs, allocation of LIC services and urban rainwater harvesting through sector capacity building and mass campaigning.

The project in collaboration with Dhaka WASA arranged an event to recognize and encourage clients from low-income communities to use the legal connection of public water services and to pay bills on time. Furthermore, in the continuation of advocacy works with WASA, the project personnel regularly engaged in the central and zonal level planning meetings with WASA.  During the reporting period, a total of 13 central and zonal coordinating meetings with WASA officials were arranged. As a result, 82 more water points were legalised during the reporting period.

WaterAid Bangladesh is actively involved with Policy Support Branch (PSB) of Local Government Division (LGD) to draft the first National Policy on Public Toilet operation and management in Bangladesh.

A study on water utilities in selected urban municipalities in Bangladesh has been initiated under the project on December 2020. To assess the vulnerability of waste workers during COVID-19 and the effect of the pandemic on MHM of the low-income communities, WAB performed one research during the reporting period on these two themes.

Sector capacity development is another priority area of this project. Accordingly, various conferences, training (Rainwater Harvesting and FSM) and related activities have been performed within the reporting period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11123" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
