<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10999A0101-BGD-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att f&#xF6;rsvara Milj&#xF6;r&#xE4;ttigheter och fr&#xE4;mja r&#xE4;ttvisa</narrative>
   <narrative xml:lang="EN">Defending Environmental Rights and Promoting Justice</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As an action in line with the result strategy for Sweden&#xB4;s international development cooperation with Bangladesh 2014-2020, Embassy of Sweden had a positive feeling about proposal made by Bangladesh Environmental Lawyers Association (BELA). BELA, a non-governmental organisation of lawyers started its journey in 1993 as an advocacy group of young lawyers. Since then, it has been working out techniques and strategies to accord legal protection to people affected by environmental degradation. The aim of BELA is to promote environmental justice and contribute towards development of a sound environmental jurisprudence. The organisation, BELA, is comprised of a number of recognised professionals who can deliver results. But they do not have enough technical strength to write good program proposal. That is why Embassy of Sweden advised BELA to approach for program development support. Simultaneously with the development of a good proposal, BELA needs to keep the momentum of their current work as well. So, finally, this contribution aims to (a) support BELA to develop a good project proposal, and (b) keep the momentum of BELA&#xB4;s regular fight for environmental justice. The value of the contribution is 2 850 000 SEK for the period of June 2017 to May 2018.</narrative>
   <narrative xml:lang="SV">Sveriges ambassad &#xE4;r positivt till f&#xF6;rslaget fr&#xE5;n Bangladesh Environmental Lawyers Association (BELA), som ett projekt i enlighet med Sveriges strategi f&#xF6;r internationella utvecklingssamarbete med Bangladesh 2014-2020. Bela &#xE4;r en enskild organisation som best&#xE5;r av jurister och som grundades 1993 f&#xF6;r att fr&#xE4;mja unga jurister. Sedan dess har de utvecklat tekniker och strategier f&#xF6;r att ge r&#xE4;ttsligt skydd till m&#xE4;nniskor som har drabbats av milj&#xF6;f&#xF6;rst&#xF6;ringens f&#xF6;ljder. Belas m&#xE5;l &#xE4;r att fr&#xE4;mja milj&#xF6;r&#xE4;ttvisa och att bidra till utvecklingen av en f&#xF6;rnuftig och h&#xE5;llbar r&#xE4;ttspraxis inom milj&#xF6;omr&#xE5;det. Organisationen Bela best&#xE5;r av ett antal erk&#xE4;nda yrkesm&#xE4;nniskor som genererar resultat, men de besitter idag inte tillr&#xE4;cklig teknisk kapacitet f&#xF6;r att utveckla nya programf&#xF6;rslag. Av den anledningen har ambassaden uppmanat Bela att s&#xF6;ka programutvecklingsst&#xF6;d. F&#xF6;rutom att utveckla ett programf&#xF6;rslag beh&#xF6;ver Bela &#xE4;ven uppr&#xE4;tth&#xE5;lla momentum i sitt nuvarande arbete. Bidraget syftar till att (1) st&#xF6;dja Bela i att utveckla ett korrekt projektf&#xF6;rslag, och att (2) uppr&#xE4;tth&#xE5;lla Belas ordinarie arbete f&#xF6;r milj&#xF6;r&#xE4;ttvisa. Bidraget &#xE4;r p&#xE5; 2 850 000 kronor f&#xF6;r perioden juni 2017 - maj 2018..</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objectives of the intervention were the following:
1) Development of program proposal and organizational manuals
2) To give legal assistance to people affected by environmental anarchise and injustices
3) To strengthen support base at the community level by supporting the community struggles
4) To hold public events for awareness raising and developing action agenda</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">BELA/Bangladesh Environmental Lawyers Association</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">BELA/Bangladesh Environmental Lawyers Association</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-01" type="1"></activity-date>
  <activity-date iso-date="2017-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-04-30" type="3"></activity-date>
  <activity-date iso-date="2020-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">359131.9156770689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-5728.9596838116</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">359131.9156770688</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-5728.9596838116</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-01"></transaction-date>
   <value currency="USD" value-date="2017-06-01">534484.380484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">175500.1755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">154538.3411580595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">102296.7872595047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">102296.7872595047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">-5728.9357959543</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Highlights of results achieved:
- to facilitate the transition from a project to a programme approach, a new Strategic Plan of BELA (2018-2022) was developed and adopted.
- a new programme proposal has been developed and approved by the Embassy of Sweden for a four year (2019-2022) support of the activities of BELA.
-&#xA0;the monitoring and evaluation manual, financial and administrative manuals of BELA were updated.
- legal notices, contempt notices, concern letters and applications have been served on 31 different issues ranging from unlawful sand extraction, protection of rivers, unlawful setting up of brick fields, hill cutting and illegal construction of housing,&#xA0; and banning of plastic and polythene etc.
- sixteen new cases were filed regarding issues ranging from unlawful setting up and operation of brick fields&#xA0;in agricultural lands, unauthorized construction of markets on the No Development Zone and Ecological Critical Area, hazardous operation of a metal factory, unauthorized, hazardous and polluting operation of a tannery, unlawful sand extraction, protection of forest lands, forests and trees from conversion, contrary/adverse use etc.
- existing cases were pursued through legal measures and outside courts. Many replies/oppositions have been filed and hearings of cases held. Community consultations and round tables were arranged to inform communities about the court orders/judgments and to organize them for effective follow-up. Documents have been collected as evidence for the legal battles and replies/affidavit-in-oppositions have been filed. For 24 cases further hearings have been held.
-&#xA0;35 community consultations, 6 day observance events and 6 meetings with strategic alliances were held.
- 15 different issue based discussions/workshops etc. were organised. For example a round table on &#x201C;PIL review&#x201D; was jointly organized with ALRD&#xA0;at Bogura (participants 85). Honourable Justices of the Supreme Court of Bangladesh, lawyers, environmental activists, civil society members, invited media people and community members attended the program. This event facilitated the understanding of PILs, clarified few myths and realities and highlighted some of the successes PILs have brought to communities. A national level conference on &#x201C;Access to Justice&#x201D; was jointly organized with 18 organizations in Dhaka. Honourable Justices of the Supreme Court of Bangladesh, lawyers, environmental activists, civil society members, media people and affected community people attended the program. This program identified the strengths to file PILs in defending community rights and also the gaps and obstacles that hinder the implementation of judgements received in PILs. A consultative meeting on &#x201C;Save the Boral River: Implementation of Court Order and Present Situation&#x201D; was held in Chatmohor, Pabna. The affected community people, researchers, lawyers, environmental activists, civil society members, concerned governmental officials from LGED, Department of Agriculture, Department of Fisheries, Water Development Board, media people participated in the event.
- BELA has successfully completed two training programs. Training for cross-sectoral actors: BELA&#xA0;organized a 5-day long BELA Training Program for cross sector&#xA0;people (government official, NGO activities, lawyers, students) on &#x201C;Environment &amp; Climate Change: the Legal Issues&#x201D; (Participants- 19: Female-2, Male- 17). Training for Judicial Officers: a day-long training Workshop on &#x201C;Environment, Environmental Law and Justice&#x201D; participated by 44 (Female- 16, male- 28) Assistant Judges in collaboration with Judicial Administration Training Institute.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10999" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
