<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6127-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Detection and characterization of the waterborne parasite Cryptosporidium in Bangladesh and Sweden</narrative>
   <narrative xml:lang="SV">Detektion och karakterisering av den vattenburna parasiten Cryptosporidium i Bangladesh och i Sverige</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cryptosporidium is a zoonotic pathogen posing a significant public health threat globally. It is an important cause of water and sanitation-related diarrheal disease worldwide. Despite major knowledge gaps in this area, the prevalence of cryptosporidiosis is generally considered higher in developing countries than in developed countries. Previous studies indicate that cryptosporidiosis may be a significant cause of diarrheal illness in Bangladesh, especially in young children. Outbreaks may also occur in developed countries, exemplified by two major outbreaks in Sweden in 2010-11. There is an overall need for improved epidemiological and diagnostic tools employed for the environmental survey and laboratory diagnosis of this parasitic disease. The proposed study will contribute to the elucidation of the prevalence of Cryptosporidium in water in Bangladesh. Molecular differentiation of Cryptosporidium species commonly found in animal faces or human feces will provide important epidemiological data and improved sensitivity and accuracy for human diagnostics. The execution of the project builds on reciprocal exchange at the methodological and educational levels. The results will provide important information to Health Authorities of both countries in respect of prevalence and spreading potential of this parasite. Furthermore, the establishment of methodologies for diagnostics and genetic characterizations of the parasite will aid in actions to be taken in outbreak situations.</narrative>
   <narrative xml:lang="SV">Smittsp&#xE5;rning och f&#xF6;rfinad diagnostik av den utbrottsrelaterade vattenburna parasiten Cryptosporidium i Bangladesh och i Sverige Parasiten Cryptosporidium orsakar diarr&#xE9;sjukdom, kryptosporidios, hos b&#xE5;de m&#xE4;nniskor och djur. Parasiten smittar via f&#xF6;rorenad mat och f&#xF6;rorenat vatten, kontakt med djur eller m&#xE4;nsklig avf&#xF6;ring. Symtom p&#xE5; infektion &#xE4;r illam&#xE5;ende, diarr&#xE9; och magkramper. Immunf&#xF6;rsvagade individer, som exempelvis genomg&#xE5;r kemoterapi, &#xE4;r infekterade med HIV eller har annan immunneds&#xE4;ttning kan l&#xF6;pa &#xF6;kad risk att drabbas. Personer med nedsatt immunf&#xF6;rsvar riskerar &#xE4;ven att bli kroniskt sjuka i kryptosporidios d&#xE5; effektiv behandling mot sjukdomen saknas. WHO har identifierat kryptosporidios som ett viktigt folkh&#xE4;lsoproblem i utvecklingsl&#xE4;nder. Sannolikt &#xE4;r att den fr&#xE4;msta spridningsv&#xE4;gen &#xE4;r kontaminerat vatten. Gjorda studier indikerar att parasitens f&#xF6;rekomst &#xE4;r vanligare i u-l&#xE4;nder j&#xE4;mf&#xF6;rt med i-l&#xE4;nder. F&#xF6;rekomsten av diarresjukdom &#xE4;r h&#xF6;g i Bangladesh och tidigare studier har visat av parasitf&#xF6;rekomsten &#xE4;r sannolikt h&#xF6;g. Dricksvattenkvalitet och sannitet kan vara viktiga faktorer men &#xE4;ven andra faktorer som &#xF6;versv&#xE4;mningar, n&#xE4;ra kontakt med djurspillning kan vara viktiga. Kryptosporidios f&#xF6;rekommer &#xE4;ven i Sverige. Under h&#xF6;sten och vintern 2010 intr&#xE4;ffade ett utbrott i &#xD6;stersunds kommun d&#xE4;r totalt &#xF6;ver 20 000 personer bed&#xF6;ms ha smittats. Kort d&#xE4;refter intr&#xE4;ffade ett n&#xE4;stan lika stort utbrott av kryptosporidios i Skellefte&#xE5;, under 2011. I b&#xE4;gge fallen tros smittan ha spridits via dricksvattnet. En teori har varit att utbrottet i Skellefte&#xE5; orsakats genom att smittan transporterats fr&#xE5;n &#xD6;stersund till Skellefte&#xE5;, men med tillg&#xE4;nglig metodik har denna hypotes har inte kunnat unders&#xF6;kas rigor&#xF6;st. Det st&#xF6;rsta k&#xE4;nda utbrottet av kryptosporidios intr&#xE4;ffade 1993 i Milwaukee i USA &#xE5;r 1993 d&#xE4;r cirka 400 000 personer insjuknade. P&#xE5; liknande s&#xE4;tt som i &#xD6;stersund och Skellefte&#xE5; tros smittspridningen d&#xE4;r ha skett via det kommunala vattnet. En begr&#xE4;nsning vad g&#xE4;ller utredning av smittk&#xE4;llor och spridningsv&#xE4;gar f&#xF6;r Cryptosporidium &#xE4;r avsaknad av metoder f&#xF6;r att snabbt identifiera och karakterisera parasiten. Med de senaste &#xE5;rens revolutionerande framsteg inom DNA-sekvensering, dvs. best&#xE4;mning sekvensinneh&#xE5;llet i DNA, har nya f&#xF6;ruts&#xE4;ttningar skapats f&#xF6;r att utveckla robusta och h&#xF6;guppl&#xF6;sande metoder f&#xF6;r smittutredningar och molekyl&#xE4;r epidemiologi. Vi kommer att kartl&#xE4;gga f&#xF6;rekomsten av smittk&#xE4;llor f&#xF6;r Cryptosporidium i Bangladesh genom en analys av kontaminerat vatten, d&#xE4;r parasiten f&#xF6;rekommer, och vidare, genom en genetisk karakterisering av parasiten. Detta kommer att ge viktig information om parasitens ursprung, till exempel att avf&#xF6;ring fr&#xE5;n djur (boskap) eller fr&#xE5;n m&#xE4;nniskor kontaminerat vatten. Motsvarande analyser kan g&#xF6;ras i Sverige d&#xE4;r parasiten sprids via dricksvatten och orsakar utbrott. Sammantaget kommer denna kartl&#xE4;ggning av bidra med kunskap i hur vanlig parasiten &#xE4;r i milj&#xF6;n (prevalens), hur parasiten sprids och &#xF6;verf&#xF6;rs till m&#xE4;nniska, och hur man b&#xE4;ttre kan diagnosticera sjukdomen kryptosporidios med DNA teknik.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
