<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5106005701-BGD-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 LOGIC - myndighetsinitativ f&#xF6;r lokal klimatanpassning</narrative>
   <narrative xml:lang="EN">COVID-19 Local Government Initiative on Climate Change   (LoGIC)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Programmet str&#xE4;var efter att minska effekterna av klimatf&#xF6;r&#xE4;ndringar i Bangladesh. IPCC(International Panel on Climate Change) rankar Bangladesh som det sj&#xE4;tte mest utsatta landet i v&#xE4;rlden f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och det land som &#xE4;r mest utsatt f&#xF6;r h&#xF6;jningen av havsniv&#xE5;n (undantaget sm&#xE5; &#xF6;-riken). F&#xF6;r&#xE4;ndringar av nederb&#xF6;rden f&#xF6;rv&#xE4;ntas leda till b&#xE5;de fler och sv&#xE5;rare &#xF6;versv&#xE4;mningar samt till perioder av torka i vissa omr&#xE5;den. Intr&#xE4;ngning av havsvatten samt fler och kraftigare cykloner &#xF6;kar risken f&#xF6;r f&#xF6;rh&#xF6;jd saltkoncentration i mark, floder och grundvattnet. Bangladesh regering uppskattar att de fem st&#xF6;rsta naturkatastroferna sen 1998 har minskat BNP med 15%. &#xC5;terkommande katastrofer har st&#xF6;rst p&#xE5;verkar p&#xE5; den fattigaste delen av befolkningen och bidrar till en i vissa omr&#xE5;den cementerad fattigdomsproblematik. 

Bangladesh har varit ett f&#xF6;reg&#xE5;ngsland n&#xE4;r det g&#xE4;llde att ta fram strategiska planer f&#xF6;r att m&#xF6;ta klimathotet (ex. National Adaptation Plan of Action - NAPA och Bangladesh Climate Change Strategy and Action Plan - BCCSAP) och att utveckla en nationell finansieringsmekanism f&#xF6;r klimatanpassning (Bangladesh Climate Change Trust Fund - BCCTF) men trots att lokala initiativ f&#xF6;r klimatanpassning identifieras som ett prioriterat omr&#xE5;de i b&#xE5;de BCCSAP och NAPA s&#xE5; har endast en liten del av &#xF6;ronm&#xE4;rkta resursers implementerats av lokala myndigheter. Lokala klimatanpassningsprojekt som genomf&#xF6;rs med en f&#xF6;rankring hos befolkningen kan med relativt sm&#xE5; medel minska utsattheten hos s&#xE5;rbara delar av befolkningen och medf&#xF6;r ofta mindre risker &#xE4;n storskaliga infrastruktursatsningar. 

UNDP och UNCDF har gemensamt utvecklat programmet (LoGIC) som avser att st&#xE4;rka lokala myndigheters kapacitet att integrera klimatanpassning i lokala utvecklingsplaner, f&#xF6;rb&#xE4;ttra nationella mekanismer f&#xF6;r lokal klimatfinansiering och implementera klimatanpassnings&#xE5;tg&#xE4;rder som har identifierats i samr&#xE5;d mellan lokala myndigheter och lokalbefolkningen. Civilsamh&#xE4;llets har en viktig funktion n&#xE4;r det kommer till att mobilisera lokalbefolkningen och verka f&#xF6;r transparens och ansvarsutkr&#xE4;vande gentemot lokal myndigheter och har d&#xE4;rf&#xF6;r en tydlig roll i programmet. 

Programmet p&#xE5;g&#xE5;r under 48 m&#xE5;nader och har en budget p&#xE5; c:a USD 20 milj., Sidas bidrag uppg&#xE5;r till 85 milj. kr vilket motsvarar ungef&#xE4;r h&#xE4;lften av programbudgeten och EU har redan beslutat om ett st&#xF6;d p&#xE5; &#x20AC; 8 miljoner. Programmet &#xE4;r fullfinansierat men m&#xF6;jligheten finns att skala upp programmet om ytterligare givare skulle ansluta. Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xE4;rka finansieringsmekanismer och planeringsprocesser f&#xF6;r att m&#xF6;jligg&#xF6;ra implementering av klimatfinansiering av lokala myndigheter som f&#xF6;rv&#xE4;ntas att bidra till fattigdomsbek&#xE4;mpning och minskad utsatthet hos den fattigare delen av befolkningen. C:a 60% av budget avser bidrag till lokala myndigheter och bidrag direkt till utsatta hush&#xE5;ll f&#xF6;r genomf&#xF6;randet av resiliensh&#xF6;jande &#xE5;tg&#xE4;rder. Bidragsdelen uppskattas gynna 200 000 utsatt hush&#xE5;ll i 72 Union Parishad, i 7 Distrikt, som har bed&#xF6;mts vara mycket utsatta f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och ha en stor fattigdomsproblematik.

Division of Local Government (LGD) under Ministry of Local Government, Rural Development and Cooperatives kommer att ha det &#xF6;vergripande ansvaret f&#xF6;r genomf&#xF6;randet av programmet enligt en etablerad samarbetsform mellan UNDP och Bangladsh regering. En styrgrupp f&#xF6;r projektet kommer att tills&#xE4;ttas med deltagare fr&#xE5;n Ministry of Planning, Ministry of Disaster Management and Relief, finansministeriet, milj&#xF6;ministeriet, och andra ber&#xF6;rda departement. Strygruppenkommer att ansvara f&#xF6;r &#xF6;vergirpande syryning av programmet och godk&#xE4;nna projektplaner. UNDP och UNCDF kommer tillsammans hantera en Project Management Unit best&#xE5;ende av nationell och internationell personal f&#xF6;r att st&#xF6;dja LGD i genomf&#xF6;randet av programmet under ledning av en National Project Director.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The project will address climate change impact in Bangladesh. The Government of Bangladesh already recognises the severity of climate change and therefore, the related concerns are being gradually mainstreamed in the national development policy planning and financing. The Government has formulated a national action plan (BCCSAP) that provides core programme direction. However, this sector is served by a number of sectoral policies which also shape the expenditure pattern in the national budget. While the local government institutions (LGIs) are mandated to implement many actions related to climate effects, these actions need to be included in the local plans as climate proofing initiatives.  The proposed programme will address gaps at local and national levels based on which the results have been designed. At the local level, despite being a repository of local knowledge and information, the LGIs fall short of harnessing the potentials from the local community. The mechanism for formulation of the Local Development Plans (LDP) has scope to engage the poor and vulnerable groups in a participatory way to reflect their climate-related needs and demands.  Communities and households face difficulties in securing access to the planning and financing mechanism for sustainable development solutions. On the other hand, the Civil Society Organizations (CSOs)  and local institutions  who have long been functioning at local level for enhanced participation and accountability also shy off the process owing to lack of appropriate capacity. An in-depth analysis of the potentials and the gaps was carried out to identify the intervention areas at the local level. The duration of the programme is 4 years, 2016-2020, with a total budget of US$ 20.0 million and a planned contribution of approximately USD 10 million (85 million SEK) by Sida and an already approved contribution of &#x20AC; 8 million by the EU. The project will enhance the capacity of vulnerable communities, local government institutions and civil society organisations for planning and financing climate change adaptation solutions in selected climate vulnerable areas. By achieving the objectives and results, the project will contribute to the reduction of poverty and vulnerability in Bangladesh. This is expected to to result in:-Strengthened capacity of vulnerable people and local stakeholders for accountable planning and financing on Climate Change Adaptation/Disaster Risk Reduction actions for building resilience.-Enhanced access of LGIs and vulnerable households to climate funds have for climate resilient infrastructures and adaptive livelihoods.-Established evidence based advocacy for a mechanism for financing local resilience.The programme is designed to benefit roughly 200,000 most vulnerable households in 72 unions in seven districts. The benefits are expected to come out of climate change adaptation actions at various levels, scaled up through local government institutions incorporating high quality accountability and participation of the most vulnerable people. The Local Government Division (LGD) of the Ministry of Local Government Rural Development and Cooperatives will be the implementing agency and will assume overall responsibility for management and implementation of the project in a manner consistent with GoB and UNDP polices. A Project Steering Committee (PSC) will be formed with the participation of Ministry of Planning, Ministry of Disaster Management and Relief , Ministry of Finance, Ministry Environment and Forest, and other relevant ministries. The PSC will be responsible for consensus management decisions for the project when guidance is required, including approval of project plans and revisions. UNDP and UNCDF will jointly manage a Project Management Unit comprised of national and international staff members to support the LGD to implement the project, under the guidance of National Project Director.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Project Goal: Improved and inclusive local level planning and a strengthened financing mechanism for community-based climate change adaptation solutions through local governments.

Output 1: Strengthened capacity of local governments, households and other local stakeholders to develop local plans that integrate climate change adaptation measures and disaster risk management.

Output 2: Established financing mechanism to fund local governments and communities for implementing climate change adaptation measures.

Output 3: Experience and evidence inform and contribute to further improvements in policies and practices for UPs and national systems in relation to climate change adaptation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544611</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.794140961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">13440074.796938</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">3257435.0956057203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision2016003829.pdf">
   <title>
    <narrative xml:lang="EN">Local Governements Initiative on Climate Change</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision1416.pdf">
   <title>
    <narrative xml:lang="EN">Local Governements Initiative on Climater Change</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This annual conclusion on performance covers the year 2020. This year is important for the contribution, during this period the Embassy has extended the contribution with adding addtional funding as per the suggestion of the independent assessment conducted by EUD, Dhaka, demand of Bangladesh government, UNDP and UNCDF and our internal assessment. Now the contribution agreement will end in 30 June 2023, and the activity period will be upto 31 Decemebr 2022. 

This GoB-EU-Sweden-UNDP-UNCDF is a multi-donor joint project in Bangladesh plans to promote local action on climate change adaptation at scale. This project was initially developed as a concept together by EU, Sweden Embassy, UNDP and UNCDF during 2014-2016 along with Local Government Division. EU developed the initial action fiche in consultation with UNDP, UNCDF and LGD. The action fiche titled GCCA support for enhancing communities&apos; resilience to climate change and related disasters was approved in 2015 in European Parliament. In 2015, Sweden Embassy joined in the design team and collectively developed the project titled Local Government Initiative on Climate Change (LoGIC). In 2016, the project was signed with GoB. Intial contribution of Sweden Embassy was SEK 85,000,000 equivalent to  later in 2020 the Embassy aded SEK 70,000,000. The total contribution is now SEK 155,000,000. This project is implemented by UNDP and UNCDF and executed by Local Government Division. This project was initially designed for 4 years and now based on an independent assessment of EU and success of initial results, the project has been extended for another 30 months including a 6 months closing period.

During 2020 the Local Government Initiative on Climate Change (LoGIC) project made good progress despite Covid 19 pandemic situation. In preceding years, LoGIC, through its community facilitators, increased peoples awareness on climate change adaptation, identified the most vulnerable households, assembled its women into small groups, and strengthened them, prepared them for utilizing the projects Climate Resilience Fund (CRF) grant in undertaking a climate-adaptive live lihood. Simultaneously, LoGIC mobilised respective Union Parishads (UPs), the lowest tier of Local Government, to invest in climate-resilient actions and allocate money from the Performance-Based Climate Resilience Grant (PBCRG). In 2020 LoGIC introduced some new initiatives, such as financial inclusion of beneficiaries, climate insurance, and nature-based solutions.

While the project has made considerable achievements in the past year, the onset of the COVID-19 pandemic posed a grave challenge to LoGIC, resulting in the suspension of all its field level activities for sometime, as well as the projects livelihood initiatives. Project beneficiaries were also affected by climate change hazards such as the cyclone Amphan, as well as floods, which hit project areas in the months of May and August 2020. 

LoGIC strategically overcame these challenges by adopting a different operative modality. For several months, major communication for project work was undertaken online, field visits were carried out with necessary precautions using personal protective equipment (PPE) and maintaining social distancing. The project conducted telephone interviews to assess the well-being and circumstances of its beneficiaries. LoGIC also worked closely with the District and Upazila administration to coordinate efforts in managing safe shelter, food, and emergency medicine for the affected people.

LoGIC continued to provide capacity-building trainings for beneficiaries and UP, as well as offering guidance to local government representatives and project staff on CRF and PBCRG manuals. Since the launch of the project, 17,000 beneficiaries receiving training on Climate Adaptive Livelihood Options (CALO). UP participants (2,269) received capacity development training, the cumulative number of district-level government officials (300), UP elected, representatives (923), and UP secretaries (71) received orientations. Furthermore, LoGIC enhanced the financial inclusion of its most vulnerable female beneficiaries (16,716 women, i.e. 98% of a total 17,000 beneficiaries) by providing them access to individual bank accounts. In
2020, 61% of the women beneficiaries made at least one transaction in the bank and 22% of beneficiaries started personal savings which was a major step towards financial empowerment.

LoGIC established links between CRF beneficiaries and government departments (fisheries, agriculture, livestock) by organizing 19 Upazila meetings to ensure support services for climate adaptive livelihood implementation. Additionally, the project is the countrys pioneer in introducing Climate Adaptive Insurance Coverage (Sheep Insurance) to help vulnerable communities improve their resilience and safeguard. The insurance services covered 4,634 women in the targeted communities.

In 2020, Climate Change Adaptation (CCA) actions were integrated and streamlined through UP schemes. This year, 72 UPs have planned 839 CCA linked schemes, of which 261 schemes were supported by PBCRG, signifying a three percent increase. The primary focus of the schemes was nature-based CCA solutions. In 2020, 47% of the UP CCA-linked schemes are for most climate-vulnerable poor; 32% schemes are for marginalized occupational groups; 35 % are focusing on climate change adaptation needs of vulnerable women and girls, and 1 % schemes are targeted towards climate change adaptation needs of climate refugee households. LoGIC helped 51 UPs (71 % of all project-targeted UPs) to mobilize additional resources from different sources for climate resilience schemes in 2020, which indicated a 7% increase from 2019.

LoGIC produced several knowledge products such as Climate Analysis Report of its Working Area, Amphan and Flood Loss and Damage Report, and Risk Atlas in LoGIC areas. These reports are aimed at increasing awareness on the nature of climate change, forecast future situations and alert communities about possible impacts of climate change and necessary prevention measures.

As part of advocacy, an inter-ministerial dialogue titled Policy Dialogue on Local
Government Finance and Climate Change was held on October 21, 2020. The policy dialogue proposed to formulate a &apos;Vulnerability Index&apos; to assess the field&apos;s requirements to enable a need-based allocation rationale. LoGIC is currently preparing a policy brief on the dialogue.

Through continuous advocacy and communication medias, LoGIC has successfully profiled in the issue of climate change in the climate vulnerable areas, raised awareness of communities and local governments, engaged in broadcasting media and social media through press releases, media coverages, reports, case studies, blogs, website stories, factsheets, information and communication message. The communication and visibility efforts at the local level in project areas were targeted towards specific audiences such as climate vulnerable women, local community, local youth, local government institutions and representatives. At the national level, the communication and visibility focused on disseminating project achievements and outcomes, case studies targeting inter-ministerial stakeholders and policy makers by developing videos, newsletters, IEC materials, stand banners, leaflets, signboards, hazard maps, seasonal calendars.

Given the current COVID-19 scenario, awareness raising messages, guidelines on
community level meetings, PPEs and masks were provided to community facilitators,
beneficiaries, UPs and local administrations. Additionally, IEC materials such as posters, banners, leaflets, stickers were disseminated at community, household, local government sphere.

LoGIC has developed and activated a local financing model/system to deliver climate finance to the most vulnerable people and UPs with lower transaction costs and higher adaptation benefits. In 2020, LoGIC focused to build capacity on climate awareness and adaptation actions and strengthen operational and accountability processes. While the year 2020 presented an enormous challenge, LoGIC was able to demonstrate its resilience by continuing to implement and improve its project activities and expanding its project base to include an additional 28,000 new beneficiaries.

Moving forward, LoGIC sees a community optimally aware of climate change adaptation and equipped with the necessary means to sustain on their own. Meanwhile, it is expected that the government will be ready with the necessary policy and sufficient funds for climate financeing. 

Despite the pandemic situation LoGIC is doing well. At some point in near future a joint field mission will be planned to observe field activities, understand the awareness level of the community and local government officials. Year 2021 and 2022 are very critical for LoGIC to realize its achievement specially in the areas of policy issues and successfully bringing a country wide climate change adaptation program replicating and upscaling LoGIC.

Looking forward to the midterm evaluation of LoGIC, development of the extensive proposal to the GCF and Bangladesh government for covering the whole country. Discussion going on with UNDP and UNCDF on these issues that will continue.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51060057" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
