<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03605-666-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kolkraftsbaserade ekonomier i utvecklingsl&#xE4;nder: En utv&#xE4;rdering g&#xE4;llande milj&#xF6;, h&#xE4;lsa och ekonomi kring megakolkraftverk</narrative>
   <narrative xml:lang="EN">Title: Coal-based economies in developing countries: An environmental, health and cost evaluation around mega thermal power plants</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">De globala luftkvalitetsindexen p&#xE5;visar rutinm&#xE4;ssigt extrema luftf&#xF6;roreningsniv&#xE5;er i Bangladesh och Indien. Energibehovet i dessa l&#xE4;nder har &#xF6;kat kraftigt och kol anv&#xE4;nds eftersom det &#xE4;r billigt och allm&#xE4;nt tillg&#xE4;ngligt. F&#xF6;rbr&#xE4;nning av kol genererar stora m&#xE4;ngder partiklar (PM10 och PM2.5), NOx, SO2 och cancerframkallande f&#xF6;reningar som bly, kvicksilver, och dioxiner. PM fr&#xE5;n kolf&#xF6;rbr&#xE4;nning f&#xF6;ljer inga nationella gr&#xE4;nser utan transporteras som en del av det atmosf&#xE4;riska cirkulationsm&#xF6;nstret som t&#xE4;cker ett stort omr&#xE5;de. Kronisk exponering och inandning av PM orsakar allvarliga andnings- och kardiovaskul&#xE4;ra sjukdomar och &#xF6;kad risk f&#xF6;r &#xF6;vriga bakteriella- och virusinfektioner. Trots dessa skadliga effekter forts&#xE4;tter anv&#xE4;ndningen av kol i Bangladesh och Indien.Utsl&#xE4;pp fr&#xE5;n de kolkraftverk (TPP) som anv&#xE4;nds f&#xF6;r att generera kraft har lett till ett energi-h&#xE4;lso-dilemma med olika konsekvenser. Den d&#xE5;liga luftkvaliteten &#xE4;r en av de fr&#xE4;msta orsakerna till andningsproblem hos m&#xE4;nniskor som bor runt TPP. Dessutom &#xE4;r de angivna h&#xE4;lsoriskerna baserade p&#xE5; epidemiologiska och kliniska studier utf&#xF6;rs med relativa sm&#xE5; gruper av m&#xE4;nniskor eller djurmodeller och &#xE4;r d&#xE4;rf&#xF6;r os&#xE4;kera. Hittills har det inte genomf&#xF6;rts n&#xE5;gon systematisk och integrerad bed&#xF6;mning av luftf&#xF6;roreningar och risker i den extremt f&#xF6;rorenade och t&#xE4;tbefolkade Bangladesh-Indien-regionen med fokus p&#xE5; TPP-utsl&#xE4;pp med kopplingar tillh&#xE4;lsa och socioekonomiska effekter. I detta projekt ska vi sp&#xE5;ra de dominerande PM k&#xE4;llorna och testa om ett orsak-verkan-samband mellan TPP-utsl&#xE4;pp, PM-exponering och h&#xE4;lsorisker kan fastst&#xE4;llas som en del av ett utvecklingsprojekt. Dessutom kommer en kostnads-nyttoanalys ska ge en omfattande bed&#xF6;mning av TPP-effekter i b&#xE5;da l&#xE4;nderna. Detta kommer v&#xE4;sentligt att f&#xF6;rb&#xE4;ttra den vetenskapliga kunskapen om luftf&#xF6;roreningar och hur de p&#xE5;verkar m&#xE4;nniskor. Detta projekt kommer att fungera som ett modellprojekt f&#xF6;r att ge vetenskaplig kunskaper som bidrar till politik f&#xF6;r att st&#xE4;rka folkh&#xE4;lsan och &#xE5;stadkomma tillg&#xE5;ng till ren energi.Vi kommer att fokusera p&#xE5; tv&#xE5; mega TPP - Farakka och Kahalgaon - cirka 20 och 150 km v&#xE4;ster om gr&#xE4;nsen mellan Indien och Bangladesh, som bidrar v&#xE4;sentligt till transnationell PM-transport och exponering. De specifika syftena &#xE4;r: omfattande &#xF6;vervakning av den geografiska f&#xF6;rdelningen av PM och atmosf&#xE4;risk spridning av PM via analyser av utvalda kemiska sp&#xE5;r&#xE4;mnen som b&#xE4;st representerar TPP-utsl&#xE4;pp, och unders&#xF6;ka effekten av TPP p&#xE5; luftkvalitet och f&#xF6;rorening. . Vi kommer att genomf&#xF6;ra kostnadseffektiv h&#xE4;lsokontroller och upf&#xF6;lning med epidemiologiska unders&#xF6;kningar (inklusive h&#xE4;lsofr&#xE5;geformul&#xE4;r, kliniska tester etc.) i m&#xE5;lpopulationen f&#xF6;r att kartl&#xE4;gga effekter p&#xE5; andningsfunktioner och testa om det finns geografiska orsakssamband med TPP-utsl&#xE4;pp och PM-exponering. Ett samh&#xE4;llsbaserat centrum som lanseras av oss kommer att vara v&#xE5;r kontaktpunkt f&#xF6;r att underl&#xE4;tta kommunikation. Detta kommer att drivas av den vetenskapliga personalen och de personer som &#xE4;r associerade med projektet f&#xF6;r att leda diskussioner i lokalsamh&#xE4;llena. Kunskapsutbyte och samarbetsinitiativ f&#xF6;r att bygga f&#xF6;rtroende, skapa medvetenhet och diskutera vetenskapliga och ekonomiskt alternativ &#xE4;r centrala i projektet. Detta 3-&#xE5;riga projekt leds av ett team av tv&#xE4;rvetenskapliga experter fr&#xE5;n Bangladesh, Indien och Sverige. Att verifiera orsakssamband mellan TPP-utsl&#xE4;pp, h&#xE4;lsorisker och tillh&#xF6;rande socioekonomiska kostnader &#xE4;r centralt f&#xF6;r prioriteringar i arbetet f&#xF6;r renare energi och utveckling i samband med FN: s h&#xE5;llbara utvecklingsm&#xE5;l (nr 3 och 7) f&#xF6;r att s&#xE4;kerst&#xE4;lla en god folkh&#xE4;lsa och h&#xE5;llbara energisystem. Slutligen kommer detta projekt att st&#xE4;rka internationella forsknings- och samarbetsinsatser fr&#xE5;n Link&#xF6;pings universitet i utvecklingsl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">Most developing countries rely on coal for their energy needs since it is cheap and abundant. The coal-fired thermal power plants (TPP) emit particulate matter (PM), NOx, SO2 and toxic compounds with no transboundary restrictions. Chronic exposure to PM cause respiratory complications and enhance bacterial and viral infections. This poses major health risks and socioeconomic challenges to millions of people. Currently, there is a lack of reliable emissions data, difficulties exist in tracing different PM sources and distribution, and a dearth of clinical surveys from PM exposure. This delays execution of policies suited for renewable energy and community health care. The study is based near the Bangladesh-India border, where mega TPPs are one of the major sources of atmospheric PM. Our goals are 1) PM source apportionment and its impacts based on diagnostic marker compounds and receptor modeling, 2) leading epidemiological surveys, health questionnaires and low-cost biomonitoring in target groups to improve the detection and treatment of common respiratory diseases, and 3) exploring the health-related cost burden and associated socio-economic challenges to the community. Establishing the causality between TPP emissions, health risks, and cost-benefit analyses will advance the agenda for cleaner energy, better air quality, and development associated with the UN Sustainable Development Goals (No 3 and 7) towards healthy lives and sustainable energy access.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">195446.1057363432</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">195446.1057363432</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">97723.0528681716</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">488615.264340858</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">65148.7019121144</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
