<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2592-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Rollen av diabetes-associerad patologi vid utvecklandet av klinisk tuberkulos: ett samarbetsprojekt mellan Sverige och Bangladesh</narrative>
   <narrative xml:lang="EN">The role of diabetes-associated pathology in the development of clinical tuberculosis: a collaborative project between Sweden and Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An important but currently neglected threat for the development of active tuberculosis (TB) is diabetes, which increase the risk of clinical TB several fold. In this proposal, we take advantage of a well-established collaboration with Bangladesh to explore the role of diabetes in the pathogenesis and progression of chronic TB disease. We will use patients samples collected in well-designed clinical studies and advanced immunological techniques to carefully characterize macrophage function as well as the behaviour and relevance of peripheral lymphocyte responses involved in TB and how these are affected by concomitant diabetes disease. Our research constellation has also developed novel concepts for immunodiagnosis and immunotherapy of TB that will be evaluated in patients with diabetes. Here, a novel B cell test will be used as a diagnostic and prognostic biomarker of active TB in patient cohorts recruited in a high-prevalence setting in Dhaka, Bangladesh. In a clinical trial, we will also study if novel inducers of antimicrobial peptides, phenylbutyrate and vitamin D, can restore immune function and insulin sensitivity in diabetic patients with TB. Our ambition is to promote knowledge and technology transfer between the collaborating institutions, partly by local PhD and postdoc training, to gain synergistic effects on the discovery of clinically relevant targets that could be used to improve medical management and general health of patients with TB and diabetes.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TB) h&#xF6;r tillsammans med HIV och malaria till v&#xE4;rldens st&#xF6;rsta infektionssjukdomar som d&#xF6;dar m&#xE5;nga miljoner m&#xE4;nniskor varje &#xE5;r, fram f&#xF6;r allt i utvecklingsl&#xE4;nder i Afrika och Asien. P&#xE5; sistone har ocks&#xE5; andra sjukdomar som fr&#xE4;mst betraktas som v&#xE4;lf&#xE4;rdssjuksomar &#xF6;kat markant i m&#xE5;nga av dessa utvecklingsl&#xE4;nder. Dit h&#xF6;r diabetes som &#xE4;r en metabolisk sjukdom som resulterar i en minskad insulink&#xE4;nslighet. Diabetes &#xE4;r en viktig riskfaktor f&#xF6;r att drabbas av lungtuberkulos och diabetes patienter har en tre g&#xE5;nger s&#xE5; h&#xF6;g risk att utveckla aktiv TB j&#xE4;mf&#xF6;rt med friska individer. Det &#xE4;r troligt att diabetes leder till ett f&#xF6;rsvagat immunsvar, men f&#xE5; studier g&#xF6;rs f&#xF6;r att bringa klarhet i de patogena mekanismerna som leder till denna &#xF6;kning. F&#xF6;r att kunna f&#xF6;rb&#xE4;ttra diagnos och behandling av TB ocks&#xE5; hos patienter med diabetes, m&#xE5;ste vi f&#xF6;rst l&#xE4;ra oss om mekanismerna kring uppkomst och utveckling av infektion och sjukdom f&#xF6;r att f&#xF6;rs&#xF6;ka hj&#xE4;lpa patienterna till ett b&#xE4;ttre liv. V&#xE5;rt projekt syftar till studera immunsvaret vid TB/diabetes infektion samt att utveckla ny diagnostik och behandling av TB/diabetes patienter. V&#xE5;r forskargrupp har etablerat ett starkt forskningsn&#xE4;tverk kring TB genom att vi samarbetar med forskare och kliniker i Bangladesh, d&#xE4;r f&#xF6;rekomsten av b&#xE5;de TB och diabetes &#xE4;r mycket vanlig. Tillg&#xE5;ngen till TB/DM patienter &#xE4;r stor och d&#xE4;rf&#xF6;r &#xE4;r det l&#xE4;ttare att genomf&#xF6;ra st&#xF6;rre kliniska studier p&#xE5; utvalda patientgrupper. I det h&#xE4;r projektet t&#xE4;nker vi utforska ett nytt diagnostiskt test som bygger p&#xE5; v&#xE5;ra fynd att TB patienter har en kraftigt f&#xF6;rh&#xF6;jd niv&#xE5; av antikroppsproducerande celler i blodet, speciellt vid allvarig sjukdom. Vi kommer att studera antal, utseende och funktion hos dessa antikroppsproducerande celler hos TB/diabetes patienter j&#xE4;mf&#xF6;rt med relevanta kontrollgrupper. Vi planerar vidare att anv&#xE4;nda avancerad metodik f&#xF6;r att karakt&#xE4;risera fenotyp och funktion hos olika typer av immunceller i perifert blod, f&#xF6;re och efter behandling med l&#xE4;kemedel mot TB f&#xF6;r att kartl&#xE4;gga varf&#xF6;r kroppen inte kan kontrollera sjukdom framf&#xF6;r allt om man har b&#xE5;de TB och diabetes. V&#xE5;r f&#xF6;rhoppning &#xE4;r att vi ska hitta unika kombinationer av celler och molekyler som &#xE4;r specifikt uttryckta vid TB infektion och se hur dessa immunsvar f&#xF6;r&#xE4;ndras hos diabetes patienter med TB. I en klinisk pr&#xF6;vning i Bangladesh, kommer vi ocks&#xE5; att prova om behandling med tv&#xE5; preparat, fenylbutyrat och vitamin D, kan samverkar f&#xF6;r att st&#xE4;rka det antimikrobiella immunsvaret samt &#xF6;ka insulink&#xE4;nsligheten i kroppen och f&#xF6;rhindra sjukdomsf&#xF6;rloppet. Vi har f&#xF6;r avsikt att n&#xE4;rmare studera hur dessa preparat reglerar immunsvaret och speciellt produktionen av sm&#xE5; antimikrobiella peptider som har visats vara viktiga f&#xF6;r avd&#xF6;dning av TB bakterier och d&#xE4;rf&#xF6;r liknas vid kroppens eget antibiotikum. V&#xE5;ra uppt&#xE4;ckter tyder p&#xE5; att TB s&#xE5;v&#xE4;l som diabetes patienter har en brist p&#xE5; antimikrobiella peptider vilket kan g&#xF6;ra det l&#xE4;ttare f&#xF6;r bakterierna att invadera lungan hos patienter som lider av b&#xE5;da dessa sjukdomar. V&#xE5;r m&#xE5;ls&#xE4;ttning &#xE4;r att motverka denna nedreglering och f&#xF6;rst&#xE4;rka v&#xE5;rt skydd mot TB infektion genom att &#xF6;ka produktionen av dessa antibiotiska peptider i v&#xE5;ra slemhinnor. V&#xE5;r f&#xF6;rhoppning &#xE4;r att resultaten fr&#xE5;n projektet ska bidra till &#xF6;kad kunskap kring immunsvaret vid TB och hur detta f&#xF6;r&#xE4;ndras hos patienter med diabetes samt hur effektiv diagnostik och behandling b&#xF6;r utvecklas i framtiden. Positiva resultat fr&#xE5;n v&#xE5;r forskning bidrar direkt till patientnyttan, eftersom en f&#xF6;rb&#xE4;ttrad TB diagnostik samt behandling kommer minska spridning av sjukdom och leda till en snabbare klinisk &#xE5;terh&#xE4;mtning.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">130497.1943103223</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">128557.2371881026</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">128700.1287001287</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">126576.452177115</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">641408.7668916457</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">125058.9016881592</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">133913.7497808684</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">128700.1287001287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">126576.452177115</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
