<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5106003403-BGD-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection of Women&apos;s Rights in BGD (BNWLA)</narrative>
   <narrative xml:lang="SV">Protection of Women&apos;s Rights in BGD (BNWLA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The development problem that the intervention aims to address is that protection of women&#x2019;s rights comes from the gender-based power structure in the family, society, and the state.  Discrimination against women is very common in Bangladesh and affects the quality of their life. Among the many challenges with regard to women&apos;s rights in the country are issues of child marriage, the system of dowry, sexual harassment, and domestic violence. A culture of impunity exists in Bangladesh that denies justice to victims of human rights abuse in most cases. Thus, BNWLA has designed the new phase as a continuation of the previous one that was focused on providing legal aid support to female victims of human rights violation.  
The overall objective of the new phase is &apos;Women and girls in Bangladesh are less vulnerable to all forms of violence and better protected from the threat of such violence&apos;. The expected outcomes of the intervention are 1) Government and service providers are accountable to women and girls for prevention, protection and response, 2) Women and girl survivors safely access adequate and appropriate support services (shelter, medical, psychosocial, security, income generation), and 3) Women and girls safely access justice at all levels including within customary and religious laws

The Embassy has experience of good cooperated with BNWLA from four previous phases of support, the first three of which were done jointly with other like-minded development partners.</narrative>
   <narrative xml:lang="SV">Utvecklingsproblemet som insatsen syftar till att ta itu med &#xE4;r att brotten mor kvinnors r&#xE4;ttigheter har sitt ursprung i k&#xF6;nsmaktsstrukturer i familjen, samh&#xE4;llet och staten. Diskriminering av kvinnor &#xE4;r mycket vanligt i Bangladesh och p&#xE5;verkar kvaliteten p&#xE5; deras liv. Bland de m&#xE5;nga utmaningar n&#xE4;r det g&#xE4;ller kvinnors r&#xE4;ttigheter i landet &#xE4;r fr&#xE5;gor om barn&#xE4;ktenskap, systemet med hemgift, sexuella trakasserier, och v&#xE5;ld i hemmet. En kultur av straffrihet r&#xE5;der i Bangladesh som i de flesta fall f&#xF6;rnekar r&#xE4;ttvisa f&#xF6;r offren f&#xF6;r brott mot de m&#xE4;nskliga r&#xE4;ttigheterna. Just d&#xE4;rf&#xF6;r har BNWLA utformat den nya fasen som en forts&#xE4;ttning p&#xE5; den tidigare som var inriktad mot att ge r&#xE4;ttshj&#xE4;lpsst&#xF6;d till kvinnor som utsatts f&#xF6;r kr&#xE4;nkningar av sina m&#xE4;nskliga r&#xE4;ttigheter.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r den nya insatsfasen &#xE4;r att kvinnor och flickor i Bangladesh &#xE4;r mindre s&#xE5;rbara f&#xF6;r alla former av v&#xE5;ld och b&#xE4;ttre skyddade fr&#xE5;n hot om v&#xE5;ld. De f&#xF6;rv&#xE4;ntade resultaten av interventionen &#xE4;r 1) regeringen och leverant&#xF6;rer av sociala tj&#xE4;nster &#xE4;r ansvariga inf&#xF6;r kvinnor och flickor att f&#xF6;rebygga, skydda och respondera, 2) &#xF6;verlevande kvinnor och flickor f&#xE5;r tillg&#xE5;ng till l&#xE4;mpliga och tillr&#xE4;ckliga st&#xF6;dtj&#xE4;nster (skydd, medicinsk, psykosocial, s&#xE4;kerhet, inkomstgenerering ), och 3) kvinnor och flickor f&#xE5;r tillg&#xE5;ng till r&#xE4;ttvisa p&#xE5; alla niv&#xE5;er &#xE4;ven inom traditionella och religi&#xF6;sa lagar.

Ambassaden har god erfarenhet av samarbetade med BNWLA fr&#xE5;n fyra tidigare faser av insatsst&#xF6;d, varav de tre f&#xF6;rsta gjordes tillsammans med andra likasinnade givare.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Women and girls in Bangladesh are less vulnerable to all forms of violence and better protected from the threat of such violence.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">A. Wahab &amp; Co</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">BNWLA/Bangladesh National Woman Lawyers Association</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-31" type="1"></activity-date>
  <activity-date iso-date="2014-07-31" type="2"></activity-date>
  <activity-date iso-date="2019-10-31" type="3"></activity-date>
  <activity-date iso-date="2019-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8659.2956592957</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8659.2956592957</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="USD" value-date="2014-07-31">10788.932783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">8659.2956592957</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/51060034-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision-on-contribution--51060034-.pdf">
   <title>
    <narrative xml:lang="EN">Protection of Women&apos;s Rights in Bangladesh(BNWLA)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">To achieve the above-mentioned objectives PWR project worked under five components.
The component of &#x201C;basic awareness rising&#x201D; was actively led by &#x201C;Leaders of Influence&#x201D; (LOI) pool in the community level. Trainings were provided to this pool to bring change in the mind-set, attitude and behavior of community people. In Legal Literacy Session the participants (at school &amp; community level) started to learn about laws and policies relating to rights of women and girls.
In the component &#x201C;resolving individual problems through formal and informal justice&#xA0;system&#x201D; training was provided to local level lawyers and law students. Unreported cases&#xA0;were identified instantly through Legal Aid Camps at union and upazila level. In working&#xA0;areas, paralegal groups were formed and orientated regarding their role and&#xA0;responsibilities for reducing violence against women and girls. Legal service delivery&#xA0;system was also provided in all working areas of the community for relief. Fact finding,&#xA0;shalish/mediation were also conducted effectively.
In the component &#x201C;improve administration of justice system&#x201D;, two modules- one for&#xA0;&#x201C;Improved Performance and Credibility of Prosecutorial System&#x201D; (participants: Public&#xA0;Prosecutors, Additional Public Prosecutor, Assistant Public Prosecutors and Special Public Prosecutors) and another for &#x201C;Court Administration, Gender and Equal Opportunities&quot; (participants: court administrative staffs like-Peshkar, Nazir, Sherestadar) were prepared. Through these modules trainings and advocacy workshop were arranged to sensitize and improve administration of justice system.
In the component &#x201C;strengthening oversight &amp; enforcement mechanism&#x201D; an assessment on justice system was conducted to figure out the existing causes and consequences of&#xA0;corruption.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51060034" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
