<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3841-666-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community contributions, participatory decision-making and local public goods: A field experiment in Bangladesh</narrative>
   <narrative xml:lang="SV">Lokalsamh&#xE4;llets insatser, deltagardemokrati och offentliga nyttigheter: ett f&#xE4;ltexperiment i Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Beslutsfattare och bist&#xE5;ndspraktiker har l&#xE4;nge f&#xF6;respr&#xE5;kat att mottagare av bist&#xE5;nd ska deltaga aktivt i projekt som tillhandah&#xE5;ller kollektiva nyttigheter genom att bidra med kontanter eller in natura. Den b&#xE4;rande tanken &#xE4;r att mottagarnas insats bekr&#xE4;ftar den lokala efterfr&#xE5;gan av de tj&#xE4;nster som erbjuds. Vidare skapas ett &#xE4;gandeskap av projektets tillg&#xE5;ngar vilket &#xF6;kar sannolikheten f&#xF6;r en l&#xE5;ngsiktig och h&#xE5;llbar f&#xF6;rvaltning. P&#xE5; ett mer grundl&#xE4;ggande plan minskar dessutom kostnaderna f&#xF6;r sj&#xE4;lva projektet. Samtidigt finns det en risk att projektet inte lyckas med sin fr&#xE4;msta uppgift: att reducera fattigdom, d&#xE5; insatskravet de facto kan leda till att de allra fattigaste inte har m&#xF6;jlighet att medverka. N&#xE4;r kontanter kr&#xE4;vs kan det ocks&#xE5; bidra till att existerande oj&#xE4;mlikheter f&#xF6;rst&#xE4;rks genom att de som har r&#xE5;d att deltaga i st&#xF6;rre utstr&#xE4;ckning p&#xE5;verkar beslutsprocessen. N&#xE4;r bidragen handlar om in natura eller arbete finns det &#xE4;ven risk f&#xF6;r att kostnaderna i st&#xF6;rre utstr&#xE4;ckning b&#xE4;rs av de fattiga. &#xC4;ven om policyrekommendationen om krav p&#xE5; motprestation &#xE4;r vanligt f&#xF6;rekommande i bist&#xE5;ndsv&#xE4;rlden saknas trov&#xE4;rdig och v&#xE4;lgrundad kunskap som st&#xF6;djer dess slutsatser. Projekt som bygger p&#xE5; aktiva insatser av mottagarna skiljer sig ofta &#xE5;t fr&#xE5;n de projekt som inte kr&#xE4;ver mottagarinsatser vilket g&#xF6;r det sv&#xE5;rt att j&#xE4;mf&#xF6;ra utfallen. Den h&#xE4;r studien &#xE4;r den f&#xF6;rsta experimentella pr&#xF6;vningen av hypotesen att mottagarnas egna insatser har en kausal effekt p&#xE5; projektutfallet. Genom att slumpm&#xE4;ssigt tilldela olika byar i Bangladesh samma projekt, med eller utan arbets- eller kontantinsatser, kommer studien m&#xE4;ta effekten av mottagarnas insats oberoende av projektets syfte. Specifikt studerar vi ett program som erbjuder rent dricksvatten. Byarna kommer sj&#xE4;lva att best&#xE4;mma om de vill deltaga i programmet, hur byinv&#xE5;narna ska bidra till programmet (om s&#xE5; kr&#xE4;vs) och var brunnarna ska byggas. Beslutet att deltaga kommer att tas enh&#xE4;lligt i &#xF6;ppna bym&#xF6;ten d&#xE4;r vanligen underrepresenterade grupper som de allra fattigaste och kvinnor har m&#xF6;jlighet att n&#xE4;rvara. Genom att samla in data fr&#xE5;n m&#xF6;tena samt fr&#xE5;n byarnas hush&#xE5;ll f&#xF6;re och efter beslutet att deltaga i projektet kommer studien att utr&#xF6;na hur kravet om mottagarnas insats p&#xE5;verkar (i) huruvida byn v&#xE4;ljer att deltaga i programmet; (ii) vilka individer och grupper som b&#xE4;r kostnaden f&#xF6;r programmet; (iii) vilka beslut som fattas p&#xE5; bym&#xF6;tet; (iv) tillg&#xE5;ngen till rent dricksvatten i byn. I en andra delstudie kommer vi &#xE4;ven att utv&#xE4;rdera om mer inflytelserika grupper gynnar sig sj&#xE4;lva i beslutsprocessen genom att placera brunnar p&#xE5; platser som fr&#xE4;mjar dem sj&#xE4;lva. H&#xE4;lften av byarna kommer att f&#xE5; f&#xF6;rslag p&#xE5; var brunnarna b&#xF6;r lokaliseras baserat p&#xE5; vad som &#xF6;kar tillg&#xE4;ngligheten i byn som helhet. Byarna ges sedan m&#xF6;jlighet att diskutera, f&#xF6;r&#xE4;ndra och utforma f&#xF6;rslaget sj&#xE4;lva. Den andra h&#xE4;lften av byarna utg&#xE5;r fr&#xE5;n sina egna f&#xF6;rslag p&#xE5; var brunnarna b&#xF6;r lokaliseras, utan en extern prop&#xE5;. Psykologisk forskning h&#xE4;vdar att *f&#xF6;rankring* av beslutsprocessen genom att initiera f&#xF6;rslag innan besluten tas fr&#xE4;mjar mindre resursstarka gruppers m&#xF6;jlighet att p&#xE5;verka utfallet av beslutsprocessen. Genom att j&#xE4;mf&#xF6;ra var brunnarna placeras kommer studien att visa om f&#xF6;rankringen av f&#xF6;rslag p&#xE5;verkar beslutsprocessen och vilka grupper som i slut&#xE4;ndan gynnas. Studien &#xE4;r den f&#xF6;rsta som experimentellt unders&#xF6;ker om *f&#xF6;rankring* i beslutsprocesser p&#xE5;verkar beslutsfattande.</narrative>
   <narrative xml:lang="EN">This study will provide the first experimental evidence regarding the impact of requiring communities to contribute to the cost of projects to provide local public goods. Requiring a contribution may elicit useful information about preferences, and create &#xB4;buy-in&#xB4; or a sense of ownership; but may also exclude the poorest communities from participation, alter the dynamics of participatory decision-making processes, and facilitate elite capture. Although this policy is widely implemented, prior evidence regarding the policy may be biased, because projects that impose requirements for contributions may differ in many respects from projects that do not impose these contributions. We will implement a project to provide safe drinking water in 120 villages. We will randomly select 40 communities who will not be required to contribute in order to participate, 40 who will be required to contribute in cash, and 40 who will be required to contribute in labour. We will measure the impact of the contribution requirement on i) which communities participate in the project ii) which individuals and groups meet the cost of the contribution and iii) the overall impact in terms of increasing access to safe drinking water. In a second, parallel experiment we will test whether a behavioural modification to the decision-making process - known as anchoring - affects decision-making and the resultant impacts of the project.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">174628.9727498132</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">110442.3537661427</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">103311.1033111033</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">481056.5751687342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">167351.8560260045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">117610.3547011044</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">103311.1033111033</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
