<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03279-666-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">K&#xE4;llbest&#xE4;mning av Black Carbon (Sot) Aerosoler i Bangladesh: Prioriterade Kortlivade Luftf&#xF6;roreningar</narrative>
   <narrative xml:lang="EN">Source Determination of Black Carbon Aerosols in Bangladesh: Prioritized Short-Lived Climate Pollutants</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Aerosol pollution containing Black Carbon (BC; soot) fills the atmosphere of S Asia. This Atmospheric Brown Cloud (ABC), with BC as a key component, cause severe effects on both the regional climate and the quality of the air people breathe, yet the relative source contributions from e.g. biomass vs fossil fuel combustion are poorly constrained. Atmospheric BC from biomass vs fossil fuel combustion have different intrinsic impacts on climate and health; fossil-BC have stronger mass-normalized solar absorption efficiency and is smaller in size, thus able to penetrate further into the lungs. Hence, it is imperative to reduce uncertainties regarding BC sources and emissions. Unfortunately, bottom-up technology-based emission inventories (EI) &#x2013; the common input for models of climate and air quality and a policy tool for mitigation decisions &#x2013; has large uncertainties in BC sources and emissions, with predictions ranging by factors 3-5.  This project will further develop and apply microscale 14C-dating of BC aerosols to provide powerful observation-based top-down information on the relative contribution from combustion of fossil fuel (extinct 14C) and biomass (contemporary 14C) to the BC in the actual atmosphere. Our initial month-long studies have demonstrated systematic underestimation in the fractional fossil contribution of all 8 BC-EI for India (Gustafsson et al., 2009 Science) and in all 12 BC-EI for China (Chen et al., incl Gustafsson, 2013). In collaboration with aerosol researchers in Bangladesh, one of the most polluted regions on Earth and the &quot;exhaust pipe&quot; of S Asia, we propose the first year-round 14C-BC source forensics assessment for S Asia.  Building on recent Swe-Bangla pilot study, we propose 24-mo BC source apportionment campaigns in both highly-polluted megacity Dhaka and in rural southern Bangladesh at the newly established Bhola Observatory (now part of the international UNEP-ABC program set of receptor observatories). This site provides an opportunity to source fingerprint the load of BC that have accumulated through the Pakistan &#x2013; N India &#x2013; Bangladesh air transport; it thus provides an integrated perspective of sources to the BC influencing the larger-scale regional climate.   The three objectives and approaches are: (1) 14C-based quantification of the relative contribution of biomass vs fossil fuel combustion to BC in megacity Dhaka and regional receptor site Bhola.  Benefit: Pinning down the sources of BC aerosols in S Asia allows us to better understand its effects on climate, respiratory health and to guide policy options toward mitigation. (2) Assimilate a battery of diagnostic source markers (&#x394;14C, &#x3B4;13C and pyrogenic molecules) to refine apportionment of multiple sources.  Benefit: Statistical modeling of the generated source-diagnostic database with Markov Chain Monte Carlo (MCMC) simulations will yield an improved description of BC sources to the polluted air over Bangladesh between fossil-liquid, fossil-coal, biomass-woodfuel, biomass &#x2013; crop residue burning.  (3) Compare this top-down source apportionment of atmospheric BC with predictions from bottom-up BC emission inventories (EI) using a coupled EI-transport model (Eclipse-Flexpart).  Benefit:  Responding to a general plea of independent observation-based tests of BC-EI predictions, the composition-based source apportionment will contribute to diagnose the reliability of present EI and diagnose areas for improvement, to the benefit of climate and air quality models.   The quantitative information on contributions from fossil vs biomass combustion sources, generated in close collaboration with a strong Bangladeshi aerosol group, will beyond high-impact research articles also be used to advise the Env Ministry of Bangladesh (and briefed to UNEP and Env Ministry of Sweden) to guide policy options toward BC mitigation.</narrative>
   <narrative xml:lang="SV">KOL-14 DATERING AVSL&#xD6;JAR K&#xC4;LLORNA TILL DET H&#xC4;LSO- OCH KLIMATP&#xC5;VERKANDE BRUNA MOLNET &#xD6;VER  BANGLADESH    Sverige har tillsammans med Bangladesh och fyra andra strategiska partners bildat Climate and Clean Air Coalition (CCAC; som nu har &#xF6;ver 60 medlemsl&#xE4;nder), vilken har som syfte att verka f&#xF6;r att minska utsl&#xE4;ppen av kortlivade klimatp&#xE5;verkande luftf&#xF6;roreningar (s.k. Short-Lived Climate Pollutants SLCP). Koalitionen inser att SLCP, framf&#xF6;rallt Black Carbon (BC, sot) aerosoler fr&#xE5;n ofullst&#xE4;ndig f&#xF6;rbr&#xE4;nning, st&#xE5;r f&#xF6;r en betydande del av klimatf&#xF6;r&#xE4;ndringarna i nu och n&#xE4;rtid och dessutom p&#xE5;verkar negativt folkh&#xE4;lsan, tillg&#xE5;ngen p&#xE5; f&#xE4;rskvatten och matf&#xF6;rs&#xF6;rjningen i stora befolkningst&#xE4;ta omr&#xE5;den inte minst i s&#xF6;dra Asien. Koalitionen efterfr&#xE5;gar studier f&#xF6;r att f&#xF6;rb&#xE4;ttra det vetenskapliga underlaget kring SLCP, med ett fokus p&#xE5; information som kan underl&#xE4;tta effektiva &#xE5;tg&#xE4;rder. Ett viktigt exempel p&#xE5; detta &#xE4;r kunskap om de relativa utsl&#xE4;ppsbidragen fr&#xE5;n olika k&#xE4;llor, vilket det f&#xF6;reslagna projektet syftar till.   Ofullst&#xE4;ndig f&#xF6;rbr&#xE4;nning fr&#xE5;n m&#xE5;nga olika aktiviteter, s&#xE5;som trafik, industrier, tegelbruk, vedeldning, &#xF6;ppna eldar och svedjebruk inom jordbruket bidrar till bildningen av BC/sot-inneh&#xE5;llande Bruna Moln i atmosf&#xE4;ren, som under vinterns torrperiod t&#xE4;cker Bangladesh och stora delar av s&#xF6;dra Asien samt p&#xE5;verkar &#xE5;ret runt b&#xE5;de det regionala klimatet och luften som folk andas. Dessv&#xE4;rre f&#xF6;rsv&#xE5;ras &#xE5;tg&#xE4;rder f&#xF6;r att minska utsl&#xE4;ppen av ett betydande kunskapsglapp kring de relativa bidragen till den smutsiga luften fr&#xE5;n de olika utsl&#xE4;ppsk&#xE4;llorna. Vilka slags k&#xE4;llor &#xE4;r viktigast?   P&#xE5; grund av de regionala vindm&#xF6;nstrena s&#xE5; drabbas Bangladesh oproportionerligt h&#xE5;rt av utsl&#xE4;ppen av luftf&#xF6;roreningar genom gr&#xE4;ns&#xF6;verskridande transport fr&#xE5;n Indien ut&#xF6;ver de betydande inhemska utsl&#xE4;ppen.  Detta leder till ett tjockt brunt moln eller smog av luftf&#xF6;roreningar &#xF6;ver Bangladesh som till slut l&#xE4;mnar subkontinenten och fr&#xE5;n s&#xF6;dra Bangladesh bl&#xE5;ser ut &#xF6;ver Bengaliska Viken.   Vi f&#xF6;resl&#xE5;r ett samarbetsprogram med skickliga aerosolforskare i Bangladesh.  Tillsammans kan vi vidareutveckla v&#xE5;ra framg&#xE5;ngsrika pilotkampanjer som demonstrerat kapaciteten i mikroskala kol-14 dateringar av aerosoler f&#xF6;r att kvantitativt best&#xE4;mma de relativa bidragen av sot/BC partiklar i det Bruna Molnet mellan biomassa/biobr&#xE4;nsle (kol-14  levande) och fossila br&#xE4;nslen (kol-14 utd&#xF6;tt). Detta svensk-bangladeshiska forskningssamarbete skulle leverera information om k&#xE4;llorna till BC/sotpartiklar i ett stort och viktigt omr&#xE5;de/land, ett efterfr&#xE5;gat beslutsst&#xF6;d f&#xF6;r minsknings&#xE5;tg&#xE4;rder, och samtidigt ge grundl&#xE4;ggande vetenskaplig information av avsev&#xE4;rd betydelse f&#xF6;r f&#xF6;rb&#xE4;ttrad f&#xF6;rst&#xE5;else av hur BC/sot fr&#xE5;n olika k&#xE4;llor p&#xE5;verkar klimatet.  De stora luftprover som beh&#xF6;vs f&#xF6;r kol-14 analyserna skulle filtreras under 24-m&#xE5;naderskampanjer p&#xE5; tv&#xE5; atmosf&#xE4;rsstationer som framg&#xE5;ngsrikt etablerats under ledning av v&#xE5;ra bangladeshiska kollegor: en urban station i megacity Dhaka och det andra det nybyggda atmosf&#xE4;rsobservatoriet p&#xE5; Bhola Island, strategiskt bel&#xE4;get i ett glest befolkat omr&#xE5;de vid utfl&#xF6;det fr&#xE5;n s&#xF6;dra Asien. De bangladeshiska luftf&#xF6;roreningarna kommer allts&#xE5; unders&#xF6;kas med ny teknik som utvecklats i Sverige och nu finner en viktig till&#xE4;mpning i Bangladesh kring S Asiens Bruna Moln.   Kvantitativ k&#xE4;llbest&#xE4;mning av BC/sotpartiklar kommer publiceras i vetenskapliga tidskrifter med h&#xF6;g genomslagsfaktor. Den centrala informationen om den relativa vikten av fossila vs biomassak&#xE4;llor &#xE4;r ett direkt beslutsst&#xF6;d som kommer kommuniceras till beslutsfattare f&#xF6;r att underl&#xE4;tta prioriteringarna av olika insatser f&#xF6;r att minska utsl&#xE4;ppen av de h&#xE4;lso- och klimatp&#xE5;verkande luftf&#xF6;roreningarna.  Ut&#xF6;ver direkta kontakter med milj&#xF6;ministerierna i Bangladesh (vi har etablerad kontakt med ansvarig p&#xE5; Bs milj&#xF6;dep, Mr. Nasir Uddin) och Sverige (SLCP-ansvariga Caroline Dickson och klimatambassad&#xF6;r Anna Lindstedt) s&#xE5; kommer sammanfattningar i form av bl.a. Policy Briefs att personligen distribueras &#xE4;ve</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105183.194062993</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">105300.1053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">103562.5517812759</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">95178.6715172538</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">427081.7268337822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">105183.194062993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">105300.1053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">103562.5517812759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">95178.6715172538</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
