<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12513A0101-BGD-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 Barnskyddssystem CXB 2019-2020</narrative>
   <narrative xml:lang="EN">COVID-19 Child Protection CXB 2019-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Overall objective of the intervention: Children affected by the Rohingya Refugee crisis are protected from abuse, neglect, exploitation, and other forms of violence through integrated multi-sector preventative and remedial interventions in based on the Minimum Standards for Child Protection in Humanitarian Action and the Sphere Standards.
The project will deliver the following four results:
Result 1: Risk factors are decreased and protective factors are increased at the individual/child level.
Result 2: Risk factors are decreased and protective factors are increased at the household level.
Result 3: Risk factors are decreased and protective factors are increased at the community level.
Result 4: Risk factors are decreased and protective factors are increased at system level.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
R&#xE4;dda Barnen Sverige har ans&#xF6;kt om finansiering f&#xF6;r att genomf&#xF6;ra insatsen &#x201D;Strengthening Resilience through Child-Centered Programming&#x201D; under perioden december 2018 &#x2013; 2021. Insatsens totala budget &#xE4;r SEK 48 790 000. Ambassaden finansierar 100 % av den totala projektbudgeten. Den kraftiga &#xF6;kningen av Rohingyaflyktingar, som har anl&#xE4;nt till Bangladesh sedan augusti 2017 p&#xE5; grund av det extrema v&#xE5;ldet mot folkgruppen i Myanmar, har satt press p&#xE5; det internationella humanit&#xE4;ra systemet samt p&#xE5; v&#xE4;rdlandet Bangladesh. Antalet anl&#xE4;nda Rohingyaflyktingar under 2017/2018 uppg&#xE5;r till ca 758 000 varav ca 55 % &#xE4;r barn under 18 &#xE5;r. Denna &#xF6;kning har synliggjort brister i genomf&#xF6;randet av insatser f&#xF6;r barn i flyktingl&#xE4;gren och i v&#xE4;rdsamh&#xE4;llen i Cox&#x2019;s Bazar. Den f&#xF6;reslagna insatsen bed&#xF6;ms d&#xE4;rf&#xF6;r som relevant f&#xF6;r att &#xF6;ka medvetenheten om barns r&#xE4;ttigheter och fr&#xE4;mjandet av skydds&#xE5;tg&#xE4;rder i flyktingl&#xE4;gren. St&#xF6;d till insatsen bidrar &#xE4;ven till genomf&#xF6;randet av resultatomr&#xE5;de 5 i Resultatstrategin f&#xF6;r svenskt samarbete med Bangladesh, som avser insatser som ska st&#xE4;rka kapaciteten f&#xF6;r att f&#xF6;rebygga kriser, konflikter, katastrofer och &#xF6;kad resiliens. Fokus ligger p&#xE5; s&#xE5;rbara grupper i flyktingmottagande omr&#xE5;den, bland v&#xE4;rdsamh&#xE4;llen och Rohingyaflyktingar, s&#xE4;rskilt kvinnor och barn. 

Aktiviteterna i det f&#xF6;reslagna projektet har utvecklats med utg&#xE5;ngspunkt i barns behov av trygghet och skydd som har identifierats i R&#xE4;dda Barnens &#x201D;Rohingya Crisis Response Strategy 2017 &#x2013; 2020&#x201D; samt i FN:s gemensamma humanit&#xE4;ra handlingsplan f&#xF6;r Rohingya responsen Joint Response Plan 2018. Projektet syftar till att st&#xE4;rka barnskyddssystemen och vill f&#xF6;rb&#xE4;ttra skyddet f&#xF6;r Rohingyabarn och barn i v&#xE4;rdsamh&#xE4;llen mot v&#xE5;ld, utnyttjande, exploatering och utsatthet. Insatsen ska ge m&#xE5;lgruppen verktyg att s&#xE4;kra barns r&#xE4;ttigheter i krissituationer och ska bidra till att f&#xE5; till st&#xE5;nd h&#xE5;llbara l&#xF6;sningar och rutiner f&#xF6;r ett s&#xE4;kert &#xE5;terv&#xE4;ndande. Aktiviteter som ing&#xE5;r i projektet inkluderar bland annat mobila barnv&#xE4;nliga platser, psykosocial v&#xE5;rd, familjesp&#xE5;rning och familje&#xE5;terf&#xF6;rening. Barn med funktionsneds&#xE4;ttning uppm&#xE4;rksammas genom s&#xE4;rskilda &#xE5;tg&#xE4;rder och ett integrerat j&#xE4;mst&#xE4;lldhetsperspektiv bidrar till att &#xE5;tg&#xE4;rder riktar sig till b&#xE5;de flickor och pojkar utifr&#xE5;n deras r&#xE4;ttigheter och behov. Projektet kommer att genomf&#xF6;ras i flyktingl&#xE4;gren och i lokala v&#xE4;rdsamh&#xE4;llen i Ukhiya och Teknaf i Cox&apos;s Bazar. 

R&#xE4;dda Barnen kommer att genomf&#xF6;ra insatsen tillsammans med Save the Children International och den lokala enskilda organisationen Prottyashi. Ambassadens avtalspart &#xE4;r R&#xE4;dda Barnen Sverige.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Rohingya child protection crisis encompasses 923,590 people in need of protective services, including 144,000 single mothers, 22,000 children at risk, unaccompanied children and nearly 6,000 child-headed households. Children constitute 55% of the refugee population in the camps and they continue to face serious protection risks with the most urgent issues including psychosocial distress, family separation, neglect, child labor, child marriage, sexual and physical violence, trafficking and sexual exploitation. 

Save the Children Sweden (SCS) has submitted a funding proposal for the project &quot;Strengthening Resilience through Child-centered Programming&quot;. Under this project, Sweden will provide 48 590 000 SEK over two years (December 2018 - January 2021) for expanding child protection mechanisms in Rohingya camps and host communities in Cox&#xB4;s Bazar. In addition, SEK 200 000 will be allocated for follow-up and monitoring activities on behalf of the Embassy. The agreement partner is Save the Children Sweden (SCS). Implementing partners are Save the Children International (SCI) and the local NGO Prottyashi. 

The overall goal of the project is &#x201C;For refugee and host community children affected by the Rohingya refugee crisis to be protected from violence, abuse, exploitation, and neglect through appropriate, integrated preventative and remedial interventions using a self-reliance lens&#x201D;. The project will be implemented in Ukhiya and Teknaf upazillas in Cox&#xB4;s Bazar in both the Rohingya camp and host communities. 

The intervention is important to delivering on the fifth result area of the Swedish Result Strategy with Bangladesh 2014-2020, addressing prevention of crisis, conflicts and disasters and increased resilience. Through the humanitarian, development and conflict prevention-nexus, the Swedish contribution aims to finding ways to respond to windows of opportunities for development funding to facilitate the transition from humanitarian relief actions to early recovery development interventions in the Rohingya protracted crisis. The intervention is designed to prevent and respond to violations of children&#xB4;s rights and will seek to identify links to result area 1 on human rights and democracy and to result area 3 on climate change/environment. This can include synergies with the Swedish support to Plan International on child marriage and with the Swedish support to UNICEF on WASH in Cox&#xB4;s Bazar. Also, the intervention underpins the Swedish contribution in Bangladesh to &#x201C;leaving no one behind&#x201D; linked to the Sustainable Development Goals agenda and it is aligned to child protection needs included in the UN&#xB4;s Joint Response Plan 2018 and 2019.</narrative>
  </description>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save The Children UK</narrative>
  </participating-org>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2244852.0581560745</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2244852.058156075</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">5255732.072171</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">2244852.0581560745</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project reached 98,751 beneficiaries, of which 63,586 were children (31,111 girls; 32,475 boys) and 35,165 adults (18,910 women; 16,255 men). Of the total reached, 88,840 beneficiaries (27,780 girls; 29,632 boys; 17,245 women; 14,183 men) were from the Rohingya community and 9,911(3,331 girls; 2,843 boys; 1,665 women; 2,072 men) from the host community. A community-based child protection mechanism was established through 15 static Child Friendly Spaces (CFSs), 25 mobile CFSs, 12 Adolescent Friendly Spaces (AFSs), 54 Adolescent Clubs, 54 Parents Groups, 36 Community-Based Child Protection Committees (CBCPCs) and 32 Parent Peer Support Groups.
At the individual level, 27,109 children have received PSS through CFSs and AFSs, as well as child- and adolescent club activities, case management and FTR services, individual needs-based support, and social safety net support for children and families in the host community. Compared to 2019, the psychosocial wellbeing among children attending CFSs and AFSs has increased from 50% - 70% for boys and from 66.8% - 83% for girls. The project has also supported 54 adolescent groups (45 in camp; 9 in the host community), of which 81% of the adolescent group members knew whom to contact in case of a protection concern. In addition, 2,449 most vulnerable children (1,305 girls; 1,144 boys) received gender and age-specific systematic case management and FTR support by project staff. The target reported cases to receive age and gender-appropriate response was 80%, but the project achieved 100%, with all reported cases documented, assessed and supported with PSS, safe referrals to other service providers, FTR support, alternative care support and needs-based support.
To bring long-term impact in children&apos;s lives through violence-free parenting, the project has conducted a contextually customized Positive Discipline in Everyday Parenting (PDEP) training with parents, which resulted in positive changes in parenting approaches of the participants.&#xA0; In addition, members of Parents Peer Groups received trainings on alternative care/foster care and Mental Health Psychosocial Support (MHPSS) in order to improve the wellbeing of children with moderate to severe signs of distress. The project end line evaluation shows that 83% of the parents and caregivers (89 F; 74 M) had positively changed their attitude, 65% (66 F; 63 M) increased their commitment to violence-free parenting, and 70% (76 F; 63 M) of the parents now know how to support the children who show signs of distress.
A total of 42,512 beneficiaries were reached through household visits and hygiene promotion sessions, and 74% of beneficiaries can now collect water from a community deep tube-well and water supply system. According to the end line report, the food consumption score rate, and the use of safe water, adequate safe sanitation facilities and healthy WASH practices improved among 79% at household level.
To reduce risks and increase protective factors at community level, 36 CBCPCs (27 camp; 9 host community) were supported, with the capacity of the committees developed to increase identification and response to child protection concerns within their communities with referrals to government and NGO services. As a result 366 children (170 girls; 196 boys) were identified and referred by CBCPCs to a case management team. According to the project evaluation, 100% of CBCPC members felt confident to conduct community awareness-raising activities, including on child marriage, child labour, violence against children, trafficking and other child protection issues.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12513" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
