<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-61-2-2017000002</iati-identifier>
  <reporting-org ref="XM-DAC-61-2" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministy of Foreign Affairs, Republic of Slovenia</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mines and Explosive Remnants of War Risk Education for Syrian Refugees in Jordan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SL">Projekt obsega izvedbo delavnic ozave&#x161;&#x10D;anja o nevarnosti min in drugih eksplozivnih ostankov vojne (EOV) za sirske begunce v provinci Irbid na severozahodu Jordanije. Gre za obmejno obmo&#x10D;je, ki je med najbolj poseljenimi z begunci iz Sirije v primerjavi z ostalimi kraji v Jordaniji. Ciljna skupina so tako otroci kot odrasli. Prvo skupino se bo naslavljalo v sodelovanju z osnovnimi in srednjimi &#x161;olami, drugo pa v sodelovanju z NVO/dobrodelnimi organizacijami. Projekt traja v obdobju od januarja 2019 do maja 2020, pri&#x10D;akovani rezultat projekta pa je ozavestiti pribli&#x17E;no 17.000 sirskih beguncev o problematiki min/EOV. Program RE obsega aktivnosti, s katerimi se posku&#x161;a zmanj&#x161;ati tveganja po&#x161;kodb zaradi min/EOV z ozave&#x161;&#x10D;anjem in spodbujanjem vedenjskih sprememb, vklju&#x10D;no s &#x161;iritvijo informacij, izobra&#x17E;evanjem, usposabljanjem in vzpostavljanjem stikov (liaison) z ogro&#x17E;eno skupnostjo. Program RE, zastavljen v okviru pri&#x10D;ujo&#x10D;ega projekta, bo sestavljen iz dveh komponent. Prva bo obsegala obnovitvena usposabljanja RE trenerjev (Train the Trainer Risk Education), druga pa izvedbo izobra&#x17E;evanj/delavnic o nevarnostih min/EOV za sirske begunce. NCDR bo prav tako izvajal periodi&#x10D;ni nadzor nad kakovostno izvedbo RE delavnic s strani projektnega partnerja AMACC. Izbor primernih kandidatov za RE trenerje izvaja AMACC. Vsebina usposabljanja, ki se logi&#x10D;no navezuje tudi na program izobra&#x17E;evanja/delavnic o nevarnostih min/EOV namenjen sirskim beguncem, je podana na osnovi mednarodnih standardov protiminske dejavnosti (International Mine Action Standards &#x2013; IMAS), ki so v skladu z nacionalnimi standardi in normativi. S tem bo okvirni program RE za sirske begunce obsegal uvod v humanitarno protiminsko dejavnost, predstavitev primerov protipehotnih min in drugih EOV, opredelitev tveganj in kategorij nosilcev tveganj ter predstavitev metod in pristopov pravilnega vedenja v minsko onesna&#x17E;enem okolju.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ITF Enhancing Human Security</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="XM-DAC-61-2" role="1" type="10">
   <narrative xml:lang="EN">Ministy of Foreign Affairs, Republic of Slovenia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <recipient-country code="JO" percentage="100"></recipient-country>
  <sector code="15250" percentage="100" vocabulary="1"></sector>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-03-19">90000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-05-31"></period-end>
   <value currency="EUR" value-date="2019-03-19">80000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-18"></transaction-date>
   <value currency="EUR" value-date="2019-04-18">72000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-17"></transaction-date>
   <value currency="EUR" value-date="2020-02-17">64000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-16"></transaction-date>
   <value currency="EUR" value-date="2019-10-16">18000</value>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
