<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5519002901-COL-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Colombia OECD Accession</narrative>
   <narrative xml:lang="SV">Colombias OECD-anslutning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The general objective of this contribution is to enhance the capacity of the Colombian state to design and deliver policies and services to citizens and business in all regions of the country in a way that effectively addresses needs and achieves results. The OECD will provide concrete and actionable support to foster sustainable and inclusive growth and to build resilient institutions, nationally and locally, thereby strengthening institutional capacity to improve outcomes for people. This in turn will bolster public trust in the institutions of the Colombian state in all regions of the country.The Project includes 6 components with the following illustrative results:1. Access to Justice as a Human Right dimension: Impact of justice service-delivery at the local level. i) Concrete improvements in the multi-level governance and local planning capacity for justice services. ii) Enhanced horizontal co-ordination in the specific region selected. iii) Increased citizen engagement in justice provision. iv) Timelier and fairer access to justice in the selected region. 2. Fostering Integrity in Colombia: Developing capacities at the level of the Regional Moralisation Commissions (RMC). i) Improved coordination between the national and the regional moralization commissions, as well as among the actors involved in the regional moralization commissions. ii) Enhanced relations between the regional institutions and its citizens, creating a direct impact by lowering risks of corruption and reducing the number of actual cases of corruption, building trust in the regional public administrations, and increasing transparency in public decision making. iii) Strengthening RMCs will also increase public trust in the controlling institutions and provide a best practice case to be replicated in other regions of the country.   3. Extending the Benefits of the Open Government principles of Transparency, Accountability and citizen participation to the Sub-national Level to improve public-sector responsiveness to citizens&#x2019; needs, including from a gender-equality perspective. i) Strengthened territorial component of the second OGP Action Plan paving the way for a third OGP Action Plan including more departments and municipalities. ii) Independent open government action plans of regions other than Antioquia. iii) Enhanced co-ordination of open government policies between the national and the subnational levels. iv) Creation of a culture of knowledge sharing between region. v) Broader and deeper citizens&#x2019; engagement with public authorities, including regional and local governments and the key actors comprising the Regional Moralisation Commissions, to improve policy and service design and delivery, fight corruption more effectively on the ground, and improve outcomes and results for people. 4. Sub-national Administrative Capacity: Strengthening regional governments&#x2019; Centre of Government (CoG). i) Improved vertical co-ordination mechanisms between the central government and regional/local governments to achieve development outcomes more effectively and efficiently.ii) More capacities for public elected officials to define local policy priorities and plans, managing correctly local finances and budget allocation. iii) Improved policy co-ordination between national, regional, and local levels and with citizens. iv) Enhanced knowledge base in these areas in the National Planning Department to build next-generation national development strategies to reduce regional disparities. v) Enhanced capacity in key poor regions and municipalities in Colombia to define and manage the implementation of public investments from national, regional and local sources to achieve policy objectives identified in regional development plans that accurately reflect the needs of citizens and businesses in the region, including gender-specific services.5. Supporting Colombia to enhance women&#x2019;s political participation. i) Improved gender equality in public life thanks to concrete information regarding the main barriers that women are facing and how to tackle them. ii) Adherence of Colombia to the 2015 OECD Recommendation on Gender Equality in Public Life and facilitate its monitoring. iii) Better policy-making that more readily reflects gender-based policy issues. iv) Reinforced policy dialogue between key stakeholders to increase women&apos;s political representation and leadership.6. Environment: Strengthening the governance framework for integrated waste management and transition to a circular economy.  i) Improved capacity to design waste management and circular economy policies based on OECD best practices at national and regional/local level. ii) Improved policy co-ordination and strengthened dialogue between national, regional, and local levels on environment policies with waste management policies as focus;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektets avtalsv&#xE4;rde 19 miljoner kronor f&#xF6;r att genomf&#xF6;ra projektet &#x201C;Fostering institutional efficiency and public-governance effectiveness in Colombia as strategic enablers to sustain inclusive growth and bring Colombia closer to the OECD&#x201D; under perioden 2016-2022.

Insatsen syftar till att f&#xF6;rb&#xE4;ttra kapaciteten hos den colombianska staten f&#xF6;r att designa och leverera policy och tj&#xE4;nster f&#xF6;r medborgare samt f&#xF6;retag i landets samtliga regioner p&#xE5; ett s&#xE4;tt som effektivt riktar in sig mot behov och uppn&#xE5;r resultat. Insatsen &#xE4;r utformad f&#xF6;r att ta itu med tv&#xE5; huvudfr&#xE5;gor d&#xE4;r OECD har identifierat ett behov av ytterligare reformer av den colombianska regeringen f&#xF6;r att bli en del av organisationen: offentlig styrning och milj&#xF6;policy. Komponenterna i insatsen &#xE4;r: i) tillg&#xE5;ng till r&#xE4;ttvisa som en m&#xE4;nsklig r&#xE4;ttighet, ii) fr&#xE4;mja integritet i Colombia genom regionala kommissioner, iii) Utvidgning av Regeringens principer om transparens, ansvarsskyldighet och medborgardeltagande, iv) F&#xF6;rst&#xE4;rkning av den subnationella administrativa kapaciteten, v) st&#xF6;d f&#xF6;r att &#xF6;ka kvinnors politiska deltagande och vi) f&#xF6;rst&#xE4;rkning av ramverket f&#xF6;r milj&#xF6;hantering.  

OECD kommer att genomf&#xF6;ra insatsen genom workshops, seminarier, politisk dialog, tekniskt st&#xF6;d och fallstudier. OECD kommer att arbeta n&#xE4;ra med intressanter s&#xE5;som den colombianska nationella planeringsavdelningen (DNP), sekretariatet f&#xF6;r transparens, justitieministeriet och ministeriet f&#xF6;r milj&#xF6; och h&#xE5;llbar utveckling samt lokala myndigheter.</narrative>
   <narrative xml:lang="EN">This contribution of 19 million SEK is to carry out the Project named &#x201C;Fostering institutional efficiency and public-governance effectiveness in Colombia as strategic enablers to sustain inclusive growth and bring Colombia closer to the OECD&#x201D; during the period 2016-2022.

The intervention aims at enhancing the capacity of the Colombian state to design and deliver policies and services to citizens and business in all regions of the country in a way that effectively addresses needs and achieves results.  It is designed to support two committees that need further reform efforts by the Colombian government in order to become part of the Organisation: Public-governance and Environmental Policy.

The components of the intervention are: i) Access to Justice as a Human Right dimension, ii) Fostering Integrity in Colombia through the Regional Moralisation Commissions, iii) Extension of the Open Government principles of transparency, accountability and citizen participation , iv) Strengthening of sub-national administrative capacities, v) Support to enhance women&#x2019;s political participation and vi) Strengthening of the environmental governance framework.</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-14" type="1"></activity-date>
  <activity-date iso-date="2016-12-14" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">518343.2293105036</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">395918.6328112607</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">441762.9238737418</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">518343.2293105035</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">395918.6328112606</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">441762.9238737419</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-14"></transaction-date>
   <value currency="USD" value-date="2016-12-14">1965392.508619</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">518343.2293105035</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">395918.6328112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">441762.9238737418</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_55190029OECD1stAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Colombia OECD Accession - 1st Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_55190029OECD3rdAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Colombia OECD Accession - 3rd Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_55190029OECDAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Colombia OECD Accession Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_OECDDecisionon3rdAmendment-15_03_2021.pdf">
   <title>
    <narrative xml:lang="EN">55190029 - Colombia OECD Accession Decision on 3rd Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_55190029OECDDecisionon1stAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Colombia OECD Accession - Decision on 1st Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190029_55190029OECDDecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Colombia OECD Accession Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Given the changes in the Government of Colombia in the last quarter of 2018, the implementation of the activities in each project component was delayed, as it took some time to identify the new interlocutors and discuss with them the potential planning for the following years of the project, while taking into account their new priorities/concerns.&#xA0;
Main activities and results:
* Component 1 and 5: Access to justice as a human right (with a gender focus) &amp; women political participation
Presentation and approval of the draft document to the Position Paper to the new government and the other stakeholders. The Position Paper is expected to be launched on spring 2020.
Advisory sessions in Mocoa and fact-finding mission to Quibd&#xF3; that helped the OECD to gain an in-depth understanding of the governance of gender equality, women&#xB4;s political participation and access to justice issues at various sub-national levels, and their coordination and also allowed to feed the Position Paper for these two components.
* Component 2: Fostering Integrity in Colombia (Developing capacities within the Regional Moralisation Commissions (RMC) to improve integrity outcomes and reduce corruption at the regional/local level)
Meetings and workshops with the RMC of Quind&#xED;o, Putumayo and Cundinamarca revealed problems of continuity of actions and limited planning capacities. This enabled the OECD to concentrate its efforts on supporting the Transparency Secretariat of the Presidency in its role of leading the revision of the new guidelines for the RMC in the technical sub-commission of the National Moralisation Commission. Additionally, the upcoming workshops with the RMC will be focused on: developing targeted activities in the prevention component of the action plan of the RMC, strategies to include civil society in the development of the action plan and setting up structures to ensure the continuity of efforts in case of a change of presidency and technical secretariat of the RMC.
* Component 3 and 4: Open Government principles (transparency, accountability and citizen participation) &amp; Sub-national administrative capacities (Center of Government)
The launching of the document &#x201C;OECD Public Governance Scan on enhancing administrative capacity at the sub-national level for better planning and more open government&#x201D; was held on March 2019. The findings presented in this document where accepted quite positively by the Government of Colombia and much of the Scan&#x2019;s advice found its way into the 2018-2022 National Development Plan&#x2019;s commitments on decentralisation and regional development.
* Component 6: Strengthening the governance framework for integrated waste management and transition to a circular economy
This period was the final period for the activities on this component. The activities developed during this last year where two webinars, two technical notes and a technical meeting on how to best improve governance and the coherence between the national, regional and local levels to facilitate the transition to a circular economy. These activities, among others, helped Colombia to become the first Latin American country to adopt a national strategy on circular economy in November 2018.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55190029" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050203" currency="SEK" strategy-amount="1176000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Colombia 2016-2020</sida:title>
    <sida:titleSV>Colombia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
