<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5206007401-COL-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transitional Solutions Initiative UNDP Col (Bilateral)</narrative>
   <narrative xml:lang="SV">Transitional Solutions Initiative UNDP Col (Bilateral)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The aim of the intervention is support UNDP to implement the pilot project Transitions Solutions Initiative (TSI) in Colombia, with the objective to elaborate durable solutions for internally displaced persons (IDPs).

Support has previously been provided by the Humanitarian Unit to UNHCR&apos;s part of the joint pilot project. The purpose of the pilot project is to strengthen the link between humanitarian and long-term development and Sida will through this decision fund UNDP activities in the pilot project with co-funding from the allocation for humanitarian assistance and the allocation for the country program for Colombia.

Sida contributes a total of 8.5 million SEK to UNDP activities in the Transitional Solutions Initiative (TSI), of which 3,5 million SEK is humanitarian funds and 5 million SEK is from the allocation for the country program for Colombia. This decision is taken at the Department level in order to coordinate two grants in one single decision. This is done despite the fact that the amount is less than the delegated funds for decisions at the unit level.

The assessment of the support is mainly done by the Embassy Bogota with support from the Humanitarian unit. It is essentially one contribution, based on one results framework with monitoring at the country level, however Sida funding comes from two different allocation accounts. The assessment in the contribution management system is linked to the appropriation for Colombia&apos;s country program with contribution number 52060074 since the Embassy is responsible for monitoring the contribution management system Trac.</narrative>
   <narrative xml:lang="SV">Transitional Solutions Initiative (TSI) &#xE4;r ett pilotprojekt som genomf&#xF6;rs av UNHCR och UNDP under ett gemensamt samordnat ramverk med syfte att uppn&#xE5; varaktiga l&#xF6;sningar f&#xF6;r internflyktingar i Colombia. St&#xF6;d har tidigare f&#xF6;rmedlats fr&#xE5;n Humanit&#xE4;ra enheten till UNHCRs del av verksamheten. 
D&#xE5; syftet med pilotprojektet &#xE4;r att st&#xE4;rka l&#xE4;nken mellan humanit&#xE4;ra insatser och l&#xE5;ngsiktig utveckling avser Sida med detta beslut att ge ett st&#xF6;d till UNDPs aktiviteter i pilotprojektet med samfinansiering fr&#xE5;n anslaget f&#xF6;r humanit&#xE4;rt bist&#xE5;nd och anslaget f&#xF6;r landprogrammet f&#xF6;r Colombia. 
Sida bidrar med totalt 8 500 000 SEK till UNDPs aktiviteter inom Transitional Solutions Initiative (TSI), varav 3 500 000 MSEK &#xE4;r humanit&#xE4;ra medel och 5 000 000 MSEK &#xE4;r landramsmedel f&#xF6;r Colombia. 
Beredningen av st&#xF6;det har i huvudsak gjorts av Ambassaden Bogota med st&#xF6;d fr&#xE5;n Humanit&#xE4;ra enheten. Det &#xE4;r i grunden &#xE4;r en insats, dvs ett resultatramverk och en uppf&#xF6;ljning, men Sida-finansieringen ska komma fr&#xE5;n tv&#xE5; olika avr&#xE4;kningskonton. Beredningen &#xE4;r i insatshanteringssystemet kopplad till anslagsposten f&#xF6;r Colombias landprogram med insatsnr 52060074 som ocks&#xE5; ansvarar f&#xF6;r uppf&#xF6;ljningen i insatshanteringssystemet Trac.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">767671.804949</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">593169.0650469197</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: TSI started as a pilot program on durable solutions for IDPs to date the program has collected best practices and lessons learned for public policy on durable solutions for IDPs. The Joint initiative attended 38701people in 17 communities 73% were IDPs 46% were women headed households 47% were boys, girls and adolescents, 12% afro descendants and 4% indigenous.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52060074" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
