<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10844A0101-COL-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ForumCiv EU-Colombia Fredsbyggande 2017-2019</narrative>
   <narrative xml:lang="EN">ForumCiv EU-Colombia Peace building 2017-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen bygger p&#xE5; Forum Syds tidigare erfarenhet i Colombia och passar v&#xE4;l in i organisationens landstrategi, d.v.s. att st&#xE4;rka kapaciteten hos urbefolkningar, afro-colombianer och sm&#xE5;brukare, inkl. kvinnor, att kr&#xE4;va sina r&#xE4;ttigheter, bidra till h&#xE5;llbar utveckling och arbeta f&#xF6;r j&#xE4;mst&#xE4;lldhet. Insatsen ligger ocks&#xE5; i linje med Forum Syds &#xF6;vergripande utvecklingsm&#xE5;l.

Nedan anges insatsens m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat, s&#xE5; som de anges i ans&#xF6;kan, p&#xE5; engelska.

OVERALL OBJECTIVE:

Organizations in the rural sector consolidate as proactive actors for governance, peace building, design and implementation of inclusive public policies to promote sustainable development and poverty reduction in Colombia.

SPECIFIC PROJECT OBJECTIVE:

ANZORC and its member organizations influence, through its management model, peasant territorial development in governance, peace building and the design and implementation of inclusive public policies at local, regional and national levels.

EXPECTED RESULTS: 

R1. Strengthened ANZORC&apos;s and its member organizations strategic and organizational capabilities focusing on issues related to gender, ethnicity, age discrimination, environmental sustainability, governance, Do No Harm, and conflict transformation.

R2. Strengthened Peasant Reserve Zones&apos; development plans as a model of peasant land management for peacebuilding focusing on gender, intergenerational relations, and environmental sustainability.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta svenska bidrag g&#xE5;r till Forum Syds egeninsats i det EU-finansierade projektet &quot;Gobernanza y desarrollo sostenible para la construcci&#xF3;n de paz en Colombia: fortalecimiento de las organizaciones campesinas y sus propuestas de gesti&#xF3;n territorial./ Governance and sustainable development for building peace in Colombia: strengthening peasant organizations and their proposals for territorial management&quot; i Colombia. (EuropeAids projektnr. CSO-LA/2016/150507-2/32.) Projektet &#xE4;r redan godk&#xE4;nt av Europeiska Kommissionen och kontrakt har undertecknats (EuropeAids kontraktsnr. CSO-LA/2016/380-483). 

Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU och d&#xE4;rmed diversifiera sin finansiering och ut&#xF6;ka omfattningen av sina resurser. Insatsen har en total budget p&#xE5; 625 000 EUR, vilket motsvarar ca 5 937 500 SEK. Av detta har Forum Syd beviljats 80 procent fr&#xE5;n EU-kommissionen under anslaget EuropeAid/150507/DD/ACT/CO-2 och, i och med detta beslut om 1 187 500 SEK, 20 procent fr&#xE5;n Sida

Insatsen bereds som en f&#xF6;renklad beredning d&#xE5; det totala beloppet som ans&#xF6;kts fr&#xE5;n Sida understiger 5 MSEK. Insatsen har utf&#xF6;rligt bed&#xF6;mts av huvudfinansi&#xE4;ren, EU Kommissionen, och Sida har d&#xE4;rf&#xF6;r valt att ej g&#xF6;ra n&#xE5;gon djupg&#xE5;ende beredningsanalys. Sida f&#xF6;rlitar sig p&#xE5; och baserar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning EU Kommissionen genomf&#xF6;rt och accepterar &#xE4;ven de format f&#xF6;r rapporter som EU Kommissionen anv&#xE4;nder.

Insatsen genomf&#xF6;rs av Forum Syd, som huvudansvarig och avtalspart till Europeiska Kommissionen och Sida, tillsammans med den colombianska organisationen ANZORC (Asociaci&#xF3;n Nacional de Reservas Campeninas - National Association of Peasant Reserve Zones) och med st&#xF6;d av deras andra svenska partner WeEffect. Insatsens syfte &#xE4;r att st&#xE4;rka den strategiska kapaciteten hos de organisationer som arbetar f&#xF6;r etableringen av och st&#xE4;rkandet av s.k. ZRC (Zonas de Reserva Campesina - Peasant Reserve Zones). I en lag fr&#xE5;n 1994 fastst&#xE4;lldes dessa zoner som en mekanism f&#xF6;r f&#xF6;rvaltning av mark och f&#xF6;r att s&#xE4;kra landsbygdsbefolkningens m&#xE4;nskliga r&#xE4;ttigheter. Sedan dess har endast ett f&#xE5;tal ZRC etablerats och m&#xE5;nga sm&#xE5;brukarorganisationer har arbetat f&#xF6;r att fler ZRC ska bildas och att de ska f&#xE5; ett formellt erk&#xE4;nnande. ANZORC &#xE4;r en plattformsorganisation f&#xF6;r dessa sm&#xE5;brukarorganisationer som hj&#xE4;lper dem att kr&#xE4;va sina r&#xE4;ttigheter och som arbetar f&#xF6;r genomf&#xF6;randet av ZRC-mekanismen. 

Insatsen bygger p&#xE5; Forum Syds tidigare erfarenhet i Colombia och passar v&#xE4;l in i organisationens landstrategi, d.v.s. att st&#xE4;rka kapaciteten hos urbefolkningar, afro-colombianer och sm&#xE5;brukare, inkl. kvinnor, att kr&#xE4;va sina r&#xE4;ttigheter, bidra till h&#xE5;llbar utveckling och arbeta f&#xF6;r j&#xE4;mst&#xE4;lldhet. Insatsen ligger ocks&#xE5; i linje med Forum Syds &#xF6;vergripande utvecklingsm&#xE5;l. 

Nedan anges insatsens m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat, s&#xE5; som de anges i ans&#xF6;kan, p&#xE5; engelska

OVERALL OBJECTIVE: 
Organizations in the rural sector consolidate as proactive actors for governance, peace building, design and implementation of inclusive public policies to promote sustainable development and poverty reduction in Colombia.

SPECIFIC PROJECT OBJECTIVE: 
ANZORC and its member organizations influence, through its management model, peasant territorial development in governance, peace building and the design and implementation of inclusive public policies at local, regional and national levels.

EXPECTED RESULTS:  

R1. Strengthened ANZORC&apos;s and its member organizations&#x2019; strategic and organizational capabilities focusing on issues related to gender, ethnicity, age discrimination, environmental sustainability, governance, Do No Harm, and conflict transformation.

R2. Strengthened Peasant Reserve Zones&apos; development plans as a model of peasant land management for peacebuilding focusing on gender, intergenerational relations, and environmental sustainability.


R&#xE4;ttighetsb&#xE4;rarna i insatsen delas in i direkt m&#xE5;lgrupp och de som i slut&#xE4;nden drar nytta av insatsen. 
Den direkta m&#xE5;lgruppen f&#xF6;r insatsen &#xE4;r 1 125 686 personer (varav 49 procent m&#xE4;n och 51 procent kvinnor) som &#xE4;r anslutna till 68 av de gr&#xE4;srotsorganisationer p&#xE5; landsbygden som ing&#xE5;r i ANZORC:s plattform. Dessa finns i sju olika regioner i Colombia. &#xC4;ven m&#xE4;n och kvinnor som &#xE4;r anslutna till landsbygdsorganisationer som &#xE4;r del i &quot;Cumbre Agraria Campesina &#xC9;thnica y Popular&quot; (Agrarian Peasant and Ethnic People&apos;s Summit) &#xE4;r m&#xE5;lgrupp, liksom beslutsfattare och anst&#xE4;llda p&#xE5; statliga institutioner p&#xE5; lokal, regional och nationell niv&#xE5;. Totalt ber&#xE4;knas insatsen n&#xE5; n&#xE4;rmare 4,3 miljoner m&#xE4;nniskor (varav 49 procent m&#xE4;n och 51 procent kvinnor) som lever i fattigdom och marginalisering p&#xE5; landsbygden i olika delar av landet.   

Projektperioden som anges i ans&#xF6;kan &#xE4;r 15 januari 2017 till 14 januari 2019.</narrative>
   <narrative xml:lang="EN">This is a Swedish grant to Forum Syds own contribution for the EU-financed projekt: Governance and sustainable development for building peace in Colombia: strengthening peasant organizations and their proposals for territorial management.


The aim of the new project is to strengthen the strategic capabilities of organizations that promote Las Zonas de Reserva Campesina and their development plans as models for territorial management. 

The objectives and activities are in line with the current country strategy of Forum Syd, i.e. to strengthen indigenous, afro Colombian and peasant populations, including women, in regards to their capacity to claim their rights, contribute to sustainable development and promote gender equity. The programme is also in line with Forum Syd&#x2019;s development objectives: Strengthen marginalized people around the world who organise to claim their rights, Advocate for changes that contributes to a just and sustainable world.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-01" type="1"></activity-date>
  <activity-date iso-date="2017-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">72247.5722475722</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">65589.6161281414</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">72247.5722475722</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">65589.6161281414</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-01"></transaction-date>
   <value currency="USD" value-date="2017-02-01">138937.638937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">72247.5722475722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">65589.6161281414</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Genom st&#xE4;rkande av 61 lokala jordbruksorganisationer har projektet bidragit till att st&#xE4;rka kapaciteten hos partnerorganisationen National Association of Peasant Reserves Zones (ANZORC) och direkt p&#xE5;verka 489 r&#xE4;ttighetsb&#xE4;rare (170 kvinnor och 319 m&#xE4;n). Genom ekonomiskt st&#xF6;d till tredje parter har projektet st&#xF6;ttat initiativ fr&#xE5;n 1 514 b&#xF6;nder i 98 kommuner.

Exempel p&#xE5; uppn&#xE5;dda resultat:

- H&#xF6;g niv&#xE5; av inf&#xF6;rlivande av f&#xF6;rslag fr&#xE5;n de st&#xE4;rkta organisationerna i den nationella planen f&#xF6;r territoriell fredsbyggnad och regional planering.

- Den nationella regeringen godk&#xE4;nde i samband med projektet ett nytt omr&#xE5;de f&#xF6;r bondereservat (Montes de Mar&#xED;a) efter 16 &#xE5;r av f&#xF6;rhandlingar.

- Kvinnor inkluderades effektivt i produktiva initiativ och deltagarutrymmen. Kvinnors plattformar och organisationer utvecklade utrymmen f&#xF6;r deltagande. Framtagande av en genusstrategi erk&#xE4;ndes som en viktig del av de kapacitetsst&#xE4;rkande initiativen som genomf&#xF6;rdes av ANZORC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10844" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
