<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204048901-COL-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO HUM 2014-16</narrative>
   <narrative xml:lang="SV">FAO HUM 2014-16</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med FAO om bidrag till humanit&#xE4;ra insatser 2014-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. och avser till&#xE4;gg till tredje &#xE5;ret av ett tre&#xE5;rigt avtal.

Sidas humanit&#xE4;ra enheten har tidigare l&#xE4;mnat st&#xF6;d till FAO f&#xF6;r enstaka projekt inom ramen f&#xF6;r nu g&#xE4;llande avtal 2014-2016.  Ett antal insatser &#xE4;r tre-&#xE5;riga och avslutas nu under 2016, detta g&#xE4;ller insatser i Etiopien, Kenya, Tchad, Mali och Niger. Under landanalysprocessen f&#xF6;r 2016 har FAO identifierats som en l&#xE4;mplig partner i ett antal humanit&#xE4;ra kriser och nya eller f&#xF6;rl&#xE4;ngda insatser ut&#xF6;ver tidigare avtalat f&#xF6;resl&#xE5;s i Somalien, Djibouti, Colombia, och Tchad. FAO har &#xE4;ven f&#xF6;reslagit st&#xF6;d till det globala kluster f&#xF6;r livsmedelstrygghet och till en studie &#xF6;ver det tre &#xE5;riga samarbetet 2014-2016 i syfte att l&#xE4;mna b&#xE4;ttringsf&#xF6;rslag f&#xF6;r ett nytt tre-&#xE5;rigt avtal mellan Sida/HUM och FAO f&#xF6;r perioden 2017-2019. 

St&#xF6;det 2016, uppg&#xE5;ende till SEK 30 400 000 kommer att anv&#xE4;ndas f&#xF6;r finansiering av projekt i f&#xF6;ljande l&#xE4;nder;

Somalia 10 MSEK, varav 5 MSEK till projektet FSNAU och 5 MSEK till Resiliens programmet
Tchad 5 MSEK (5 MSEK 2014, 4 MSEK 2015, 2 MSEK 2016) varav 3 MSEK f&#xF6;r ett nytt projekt f&#xF6;r st&#xF6;d till flyktingar fr&#xE5;n Nigeria
Niger 2 MSEK  (5 MSEK 2014, 5 MSEK 2015, 2 MSEK 2016)
Colombia 3 MSEK (3,5 MSEK 2014, 4 MSEK 2015)
Djibouti 1.7 MSEK (2 MSEK 2015)
Ethiopia 2 MSEK (5 MSEK 2014, 2 MSEK 2015, 2 MSEK 2016)
Kenya 2 MSEK (5 MSEK 2014, 2 MSEK 2015, 2 MSEK 2016)
Mali 2 MSEK (7 MSEK 2014, 2 MSEK 2015, 2 MSEK 2016)

Dessutom f&#xF6;resl&#xE5;s st&#xF6;d till den Globala Livsmedelstrygghetskluster 2.2 MSEK (1.5 MSEK 2014) och 0.5 MSEK till en studie om resultat och l&#xE4;rdomar av p&#xE5;g&#xE5;ende avtalsperiod 2014-2016.

St&#xF6;d till den f&#xF6;reslagna insatsen bed&#xF6;ms som fortsatt relevant, insatsen har som syfte att r&#xE4;dda liv och lindra n&#xF6;d genom humanit&#xE4;ra insatser f&#xF6;r att &#xE5;terst&#xE4;lla den drabbade befolkningens matf&#xF6;rs&#xF6;rjning och beredskap att bem&#xF6;ta framtida matf&#xF6;rs&#xF6;rjningskriser. Erfarenheterna har varit positiva s&#xE5;som framkommit av FAOs rapportering och ett flertal uppf&#xF6;ljningsbes&#xF6;k genom Sida handl&#xE4;ggare.

Projekten ligger v&#xE4;l inom FAOs k&#xE4;rnkompetens och avser att bygga upp motst&#xE5;ndskraft hos drabbade befolkning f&#xF6;r att b&#xE4;ttre st&#xE5; mot och &#xE5;terh&#xE4;mta sig fr&#xE5;n olika former av chock, sk resiliens. FAO har l&#xE5;ng erfarenhet av resiliens arbete i de ber&#xF6;rda l&#xE4;nderna, och det &#xE4;r just det som &#xE4;r merv&#xE4;rdet i de f&#xF6;reslagna insatserna. Val av samarbetspartners och eventuell upphandling av varor och tj&#xE4;nster kommer att ske enligt de riktlinjer och regler som g&#xE4;ller inom FAO.

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska utbetalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2016. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">Support to humanitarian interventions through FAO 2014-16</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">FAO Strategic Objective 5 is to &quot;Increase the resilience of livelihoods to threats and crises&quot;. The humanitarian operations are usually related to SO5 which has the following four Organisational Outcomes (OO):
OO1 - countries and regions have legal, policy and institutional systems and regulatory frameworks for disaster and crisis risk management for agriculture, food and nutrition,
OO2 - countries and regions deliver regular information and trigger timely actions against potential, known and emerging threats to agriculture, food, and nutrition,
003 - countries apply prevention and impact mitigation measures that reduce risks for agriculture, food and nutrition,
OO4 - countries and regions affected by disasters and crises with impact on agriculture, food and nutrition are prepared for, and manage effective responses.
The objectives of the intervention were as following:
Niger (2014-2016): Food and nutrition security of vulnerable housholds is improved through an increase in rain-fed production
Kenya (2014-2015): Improved adaptive capacity, access to productive assets and stability of vulnerable communities
Chad (2014-2016): Increase cereal and vegetable production
Mali (2014-2016): The ability of 1500 households to protect and rebuild their livelihoods are enhanced through vouchers for work
Ethiopia (2014-2016): Improved upper watershed management</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">507296.0247233925</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">247707.4015635937</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">307742.6517851925</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">507296.0247233925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">247707.4015635937</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">307607.1297843744</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">1195527.631598</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">380472.0185425444</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">126824.0061808481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">247707.4015635937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">206065.5641909659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">67784.7250628177</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">33892.3625314089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">-135.5236954362</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2014 (and 2015 and 2016 through subsequent amendments to the initial agreement), the Government of Sweden through the Swedish International Development Cooperation Agency (Sida), contributed to SEK 153.9 million to FAO&#x2019;s emergency and rehabilitation programme. This funding supported the implementation of 12 emergency and rehabilitation projects.
In Cameroon, Sida assistance supported 1 359 internally displaced households affected by the Boko Haram insurgency through small-scale livestock production support. The households received nearly 3 600 and goats and 2 440 local chickens, material for construction of shelters. Also, 32 field technicians were trained in animal production and disease control.
FAO support in Chad comprised two projects contributing to building resilience of vulnerable households affected by the Lake Chad crisis. The first project reached 28 749 households which enabled the production of 27 600 tonnes of cereals, legumes and vegetables. Under the second Sida-funded project, 1 151 households were provided 15.1 tonnes of cereal and vegetable seed, producing nearly 3 300 tonnes of food.
In Colombia, FAO supported the agriculture-based livelihoods of communities affected by violence. To initiate rapid food production, 123 community demonstrations training centers (CDCs) were established, enabling 4 255 beneficiary households, and subsequently achieving harvest of 500 kg over a period of six months. Households also gained knowledge, skills, materials and seeds for continuing their food production, which led to 56 percent of beneficiaries improving their dietary diversity scores and 60 percent reducing their monthly food purchase expenses by USD 75.
In Djibouti, as a result of Sida funding, the country utilized an early warning system capable of collecting and analyzing data ranging several environmental and food access indicators. To improve the resilience of El Ni&#xF1;o-affected pastoral communities, community-based risk reduction and management (DDR/M) was supported in rural areas.
Sida support in Ethiopia improved the food security and agricultural production of 60 000 community members through enhanced management of rainwater resources and flood mitigation, as well as support to tree nurseries resulting in the planting of 120 000 trees.
In Guinea, emergency assistance was critical to the revival of production among EVD-affected communities. Input and training were provided by 57 groups (fishers, fish smokers and fishmongers), benefiting 1 645 households. The project resulted in a 50 percent increase in fish caught per day, and a 20 percent increase in fish processed daily.
FAO activities in Kenya helped improve livelihood resilience and food security by increasing access to productive assets and improving the management of natural resources. Management of different tools improved access rangeland resources for 2 200 households. As a result, committees saw significant reduction in natural resource-based conflicts. A total of 53 livestock producer&#x2019;s groups developed and implemented business plans, resulting in a 50 percent increase in income among some beneficiaries.
The Sida-funded project in Mali was building the resilience for farmers and agropastoralists affected by insecurity and climate change. About 1 500 households gained access to critical inputs. Under a cash-for-work scheme, households regenerated 10 000 ha of grazing land managed by community-level committees, boosting the incomes of 4 643 people and improving the local feed availability.
In the Niger, FAO has helped to improve the food and nutrition security of 111 800 vulnerable households by strengthening their production capacity. From 2014 to 2016, nearly 90.8 million tonnes of food crops were produced as a result of inputs and training received, ensuring food availability and covered five months of the lean season. The project also pre-positioned 495 tonnes of millet seed at 11 warehouses, in order to enable vulnerable households&#x2019; quick access to productive assets in conflict-affected areas.
In Sierra Leone, the Sida-funded project contributed to post-Ebola recovery efforts through improving agricultural productivity of women farmers to restore their agribusinesses. An integrated approach provided a mix of cash, loans and capacity building to women&#x2019;s farmers groups. The project reached a total of 2 520 households belonging to 84 women&#x2019;s groups.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040489" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
