<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5519000101-COL-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">B4D Pacto Motor Ungdomar och syssels&#xE4;ttning</narrative>
   <narrative xml:lang="EN">B4D Pacto Motor Youth Employment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Stiftelsen Fundaci&#xF3;n Neme har ans&#xF6;kt till Sveriges Ambassad i Bogot&#xE1; om finansiering p&#xE5; 4,8 miljoner SEK till projektet Pacto Motor i Colombia under perioden 2014-2016.

Insatsen syftar till att skala upp en nyetablerad teknisk yrkesutbildning inom transport- och fordonsindustrin som genomf&#xF6;rs vid Centro Juan Bosco Obrero i Bogot&#xE1;, Ciudad Don Bosco i Medell&#xED;n och Centro Don Bosco i Cali. Institutionerna tillh&#xF6;r Salesian Missions, v&#xE4;rldens st&#xF6;rsta leverant&#xF6;r av teknisk yrkesutbildning. Utbildningsprogrammet riktar sig till marginaliserade ungdomar i &#xE5;ldern 17-29 &#xE5;r som lidit offer f&#xF6;r den interna v&#xE4;pnade konflikten eller som befinner sig i en situation d&#xE4;r de riskerar att rekryteras till illegala v&#xE4;pnade grupper. 

Insatsen utg&#xF6;r en offentlig-privat akt&#xF6;rssamverkan d&#xE4;r privata och offentliga akt&#xF6;rer gemensamt driver och finansierar insatsen. Av den totala budgeten p&#xE5; 17,0 MSEK st&#xE5;r det svenska bidraget f&#xF6;r 28,2 %, vilket g&#xE5;r till finansiering av teknisk yrkesutbildning f&#xF6;r 380 ungdomar, samt utvecklande av ett system f&#xF6;r uppf&#xF6;ljning och utv&#xE4;rdering. Privata f&#xF6;retag, fr&#xE4;mst General Motors och Chaneme Group, bidrar med 42,2 % av den totala budgeten. Borgm&#xE4;star&#xE4;mbetet i Bogot&#xE1; samt Myndigheten f&#xF6;r socialt v&#xE4;lst&#xE5;nd finansierar resterande 29,6 % av budgeten.</narrative>
   <narrative xml:lang="EN">The foundation Fundaci&#xF3;n Neme has applied to the Embassy of Sweden in Bogot&#xE1; for funding of the Project Pacto Motor in Colombia during the period 2014-2016. 

The development intervention aims to scale up a newly established technical vocational training programme within the transport and automotive industries, implemented by  Centro Juan Bosco Obrero in Bogot&#xE1;, Ciudad Don Bosco in Medell&#xED;n and Centro Don Bosco in Cali. The institutions all belong to Salesian Missions, the world&apos;s largest provider of vocational training programmes. The target group for the development intervention is marginalized youth aged 17-29 years, victims of the internal armed conflict or that faces the risk of being recruited to illegal armed groups. 

The development intervention composes a public-private partnership where private companies in conjunction with public entities implement and finance the intervention. The intervention&#x2019;s total budget amounts to SEK 17 million. The Swedish contribution covers 28.2 % of the total budget, and is designated to 380 quotas of the vocational training as well as the development of a monitoring and evaluation system. Private companies, first and foremost General Motors and Chaneme Group, contribute with 42.2 % of the total budget. The Mayor&apos;s Office of Bogot&#xE1; and the national Department for Social Prosperity finance the remaining 29.6% of the budget.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To improve employability conditions of youths that are victims of the internal armed conflict in Colombia, or encountered in a state of vulnerability or poverty, in marginalized urban areas of Bogot&#xE1;, Medell&#xED;n and Cali.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Fundacion Neme</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">218662.0796221519</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">237267.6260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">151931.2803132122</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">218662.0796221519</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">237267.6260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">151931.2803132122</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">699718.65479</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">218662.0796221519</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">237267.6260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">151931.2803132122</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Ruta Motor through different partners has provided vocation training in 6 different programs to 890 vulnerable young (34% women) in the three selected cities (Bogota, Medellin and Cali). With a desertion rate of 44%, by the end of the project, 332 youth have formal employment and 63 have decided to continue higher education. &#xA0; Between October and December 2017 an external evaluation was held including interviews to 52 young participants and representatives from all the relevant institutions such as SENA, ICBJ, Companies.&#xA0; The external evaluation has shown positive impact in the young participants, the Neme Foundation has exceeded the set goals and therefore the first phase has been evaluated as effective, relevant, with sustainable results.&#xA0; Some conclusions are that the program has been relevant and has adapted to each local context. The program has been effective as the main goals have been achieved with high participation of stakeholders. The program has also been efficient with the use of financial resources and time articulation with stakeholders. The program has also shown important impact in participants and companies. It showed that 94% of 103 participating companies were satisfied with young abilities and had evaluated 4 or 5 over 5 the level of satisfaction.  In addition, 81% of young participants felt that they are more empowered and better recognized in their neighborhood. Their self-esteem has increased and they have developed a new project of life with open opportunities they did not have before the program.&#xA0; 24% of young participants have increased the familiar relationships. The soft and hard skills acquired are sustainable over time.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55190001" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
