<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12919A0101-COL-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NIR Swedish Workplace Programme (SWP)</narrative>
   <narrative xml:lang="SV">NIR Swedish Workplace Programme (SWP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">N&#xE4;ringslivets Internationella R&#xE5;d (NIR) har inkommit till Sida med ans&#xF6;kan om st&#xF6;d f&#xF6;r att i partnerskap med IF Metall genomf&#xF6;ra det fem&#xE5;riga programmet Swedish Workplace Programme (SWP), 2019-2023.

Det l&#xE5;ngsiktiga m&#xE5;let med SWP &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r anst&#xE4;ndiga arbetsvillkor och h&#xE5;llbart f&#xF6;retagande. Detta ska uppn&#xE5;s genom arbetsplatsprogram och social dialog.

Social dialog ing&#xE5;r i begreppet &#x201D;Decent work&#x201D; och &#xE4;r en metod f&#xF6;r dialog och f&#xF6;rhandling mellan representanter f&#xF6;r arbetstagare, arbetsgivare och/eller regeringar. Det handlar oftast om att komma &#xF6;verens om arbetsvillkor (s&#xE5;som l&#xF6;ner och arbetstid) samt hantera relationer mellan arbetstagare och arbetsgivare. Social dialog kan vara ett effektivt verktyg f&#xF6;r mer h&#xE5;llbara och fredliga arbetsmarknader samt gynnsamt f&#xF6;r produktiviteten.

Insatsen bygger vidare p&#xE5; det tidigare regionala programmet Swedish Workplace HIV/Aids Programme (SWHAP) i s&#xF6;dra och &#xF6;stra Afrika, som utv&#xE4;rderats och uppvisat goda resultat. SWP &#xE4;r ett globalt program och planen &#xE4;r att f&#xF6;rdjupa arbetsplatsprogram p&#xE5; de marknader d&#xE4;r SWHAP fungerat v&#xE4;l i Afrika samt att expandera till Asien, Mellan&#xF6;stern och Nordafrika, samt Latinamerika.
 
Det fem&#xE5;riga programmet inleds av ett &#xE5;rs inceptionsfas i syfte att lokalt f&#xF6;rankra och i st&#xF6;rre detalj utarbeta planer f&#xF6;r genomf&#xF6;randet. NIR har d&#xE4;rf&#xF6;r tagit fram en detaljerad budget f&#xF6;r &#xE5;r ett (inceptionsfasen), medan budget f&#xF6;r resterande period, 2020-2023, kommer att utarbetas under 2019 i samband med att planer konkretiserats. Beslutet g&#xE4;ller d&#xE4;rf&#xF6;r f&#xF6;r avtal om hela programperioden, men endast om medel f&#xF6;r &#xE5;r 2019 p&#xE5; 13.8 MSEK. D&#xE4;rf&#xF6;r planeras f&#xF6;r att fatta till&#xE4;ggsbeslut om att tillskjuta ytterligare medel inf&#xF6;r &#xF6;verg&#xE5;ng till genomf&#xF6;randefas &#xE5;r 2020. Sida &#xE4;r enda finansi&#xE4;r av insatsen 2019. Deltagande f&#xF6;retag kommer att samfinansiera kostnader f&#xF6;r arbetsplatsprogrammen p&#xE5; sina respektive arbetsplatser &#xE5;r 2020-2023, enligt en kostnadsdelningsmodell som till&#xE4;mpats under SWHAP men som kan komma att revideras baserat p&#xE5; de analyser och bed&#xF6;mningar som g&#xF6;rs under den inledande fasen. Under SWHAP har f&#xF6;retagen betalat 40% under f&#xF6;rsta &#xE5;ret, 50% under det andra och 60% under det tredje. D&#xE4;refter &#xF6;verg&#xE5;r arbetsplatsprogrammen till att finansieras av f&#xF6;retaget utan bidrag fr&#xE5;n programmet. Enligt den utv&#xE4;rdering av programmet som gjorts 2018 fortsatte 99% av f&#xF6;retagen att finansiera programmen efter de tre &#xE5;ren. NIR avser inte att vidaref&#xF6;rmedla g&#xE5;vomedel till tredje part.</narrative>
   <narrative xml:lang="EN">The International Council of Swedish Industry (NIR), together with the Swedish union IF Metall have applied for a contribution to the programme Swedish Workplace Programme (SWP), 2019-2023. 

The aim of the SWP is to contribute to improved conditions for decent work and sustainable business. This will be achieved through workplace programmes and social dialogue. Social dialogue is part of the broader concept of Decent Work and is a method for negotiations between representatives of workers, employers and/or governments. It concerns agreements on working conditions (including salaries and working hours), as well as the relations between workers and employers. Social dialogue can be an effective tool for more sustainable and peaceful labor markets and contribute to improved productivity.

The SWP builds on the Swedish Workplace HIV/AIDS programme (SWHAP), implemented in sub-Saharan Africa. The program will run over the course of five years (2019-2023) and will draw from experience and leverage from already existing workplace programmes and networks in sub-Saharan Africa. It will expand its operations to include new regions in Asia/Central Asia, Latin America and the Middle East and North Africa (MENA).</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">NIR/N&#xE4;ringslivets Internationella R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">NIR/N&#xE4;ringslivets Internationella R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-10" type="1"></activity-date>
  <activity-date iso-date="2018-12-10" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">952775.4763877381</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">652193.683032331</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">952775.4763877381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1001970.4088889926</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-10"></transaction-date>
   <value currency="USD" value-date="2018-12-10">6429370.339685</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">952775.4763877381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1302974.0382422882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1399106.903426646</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12919_AvtalombidragmellanStyrelsenforinternationelltutvecklingssamarbete.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag mellan Sida och NIR SWP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12919_Avtalsandringavavtalangaende_SwedishWorkplaceProgrammemellanSidaochNIR.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring av avtal NIR SWP och Sida</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12919_Beslutominsats,NIRSwedishWorkplaceProgramme.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, NIR Swedish Workplace</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/12919_Beslutomandringavinsats,NIRSwedishWorkplaceProgramme.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, NIR Swedish Workplace</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">2020 har varit programmets f&#xF6;rsta &#xE5;r av implementering. Uppstarten av programmet p&#xE5;verkades dock av utbrottet av COVID-19-pandemin och planeringen f&#xF6;r 2020 reviderades (se St&#xE4;llningstagande till reviderad arbetsplan och budget f&#xF6;r 2020). I den m&#xE5;n tid frigjordes pga. uteblivna resor och inst&#xE4;llda workshops lades denna p&#xE5; att utveckla programmens verktyg, metoder och kommunikationsmaterial f&#xF6;r att kunna verka effektivt under de nya omst&#xE4;ndigheterna.
Exempel p&#xE5; resultat fr&#xE5;n arbetet som genomf&#xF6;rts under 2020 &#xE4;r:
[NAT/INTS/M&#xC5;L] Arbetsplatsprogram har startats med tv&#xE5; f&#xF6;retag i Colombia. Dessa tv&#xE5; program springer ur de st&#xF6;rre m&#xF6;ten kring h&#xE5;llbart f&#xF6;retagande &#xA0;som anordnades under den inledande fasen och i b&#xF6;rjan av 2020, vilket har givit viktig input f&#xF6;r programmet kring hur arbetet med s&#xE5;dana bredare plattformar (Sustainable Business Platforms) kan anv&#xE4;ndas f&#xF6;r att f&#xF6;rankra och generera intresse f&#xF6;r social dialog och h&#xE5;llbart f&#xF6;retagande hos f&#xF6;retag och andra intressenter. Kopplingen mellan de bredare plattformarna och arbetsplatsprogrammen &#xE4;r viktig f&#xF6;r att programmet ska vara framg&#xE5;ngsrikt, d&#xE5; det &#xE4;r genom arbetsplatsprogrammen som reell f&#xF6;r&#xE4;ndring f&#xF6;r m&#xE5;lgruppen f&#xF6;rv&#xE4;ntas genereras.
[NAT/INTS/M&#xC5;L] Kapacitetsutvecklingsprogram f&#xF6;r fackliga akt&#xF6;rer har initierats i Sydafrika och Kenya, d&#xE4;r behov av st&#xE4;rkta f&#xE4;rdigheter f&#xF6;r fackligt f&#xF6;rtroendevalda har identifierats som en f&#xF6;ruts&#xE4;ttning f&#xF6;r fungerande arbetsplatsdialoger. Detta f&#xF6;rv&#xE4;ntas leda till f&#xF6;rb&#xE4;ttrat samarbete mellan de f&#xF6;rtroendevalda och de nationella fackf&#xF6;rbunden, samt b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar till p&#xE5;verkansarbete genom samverkan och dialog p&#xE5; arbetsplatsen.&#xA0;
[NAT/INTS] I Demokratiska Republiken Kongo (DRK) har SWP med st&#xF6;d fr&#xE5;n det lokala Team Sweden inlett ett arbete f&#xF6;r att etablera plattformar f&#xF6;r dialog mellan arbetsgivare, arbetstagare och civilsamh&#xE4;llet. Syftet &#xE4;r att skapa ett intresse kring social dialog och h&#xE5;llbarhet, d&#xE5; dessa fr&#xE5;gor idag inte st&#xE5;r h&#xF6;gt p&#xE5; agendan hos varken privata eller offentliga akt&#xF6;rer. Under &#xE5;ret har en serie webinarier genomf&#xF6;rts, vilka mynnade ut i en bredare konferens d&#xE4;r SWP och dess partners hade m&#xF6;jlighet att presentera det strategiska v&#xE4;rdet av social dialog och h&#xE5;llbart f&#xF6;retagande. F&#xF6;rhoppningen &#xE4;r att konkreta arbetsplatsprogram ska etableras som ett resultat av dessa.&#xA0;
[GLOB] SWP-teamet har under &#xE5;ret fortsatt arbetat med att placera programmet i en bredare kontext. SWP deltog vid UN Human Rights and Business Forum, och st&#xE4;rkte d&#xE4;r sina kontakter med exempelvis ILO och s&#xE4;rskilt Better Work-initiativet. SWP presenterade &#xE4;ven programmet p&#xE5; Global Deal-m&#xF6;tet i december, som ett exempel p&#xE5; Global Deal-arbete i praktiken.&#xA0;
SWP har &#xE4;ven genomf&#xF6;rt ett antal m&#xF6;ten med svenska intressenter, s&#xE5;som f&#xF6;retag, fackf&#xF6;reningar, Union to Union, Sveriges CSR-ambassad&#xF6;r, Diakonia, Swedfund och Svenska Institutet. Etablerandet av SWP genom de regionala hubbarna och det formaliserade samarbetet med Business Sweden har &#xE4;ven inneburit &#xF6;msesidiga f&#xF6;rdelar och synergier som anses ha potential att &#xE4;ven bidra till bredare relationer bortom utvecklingssamarbetet. SWP:s fokus och verktyg inneb&#xE4;r en m&#xF6;jlighet till st&#xE4;rkta lokala diskussioner om m&#xE4;nskliga r&#xE4;ttigheter, r&#xE4;ttigheter i arbetslivet och h&#xE5;llbart f&#xF6;retagande.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12919" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
