<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5519002603-COL-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bristande resiliens FAO</narrative>
   <narrative xml:lang="EN">FAO Resilience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FAO har ans&#xF6;kt om finansiering fr&#xE5;n Sida p&#xE5; 25 miljoner kronor f&#xF6;r att genomf&#xF6;ra projektet &#x201C;Resilient rural communities for the peace building in Colombia&#x201D; under perioden 2016-2019.

Insatsen &#xE4;r i linje med den svenska strategin f&#xF6;r utvecklingssamarbete med Colombia 2009-2016. Strategins &#xF6;vergripande m&#xE5;l &#xE4;r att fattiga m&#xE4;nniskor har f&#xF6;rb&#xE4;ttrat sina levnadsvillkor och att h&#xE5;llbar fred uppn&#xE5;s med en bred social delaktighet. Insatsen &#xE4;r relevant d&#xE5; den syftar till att utveckla resilienta lokalsamh&#xE4;llen och bem&#xF6;ta de direkta orsakerna till utsatthet, os&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning och undern&#xE4;ring, samtidigt som m&#xE4;nniskors och lokala myndigheters kapacitet st&#xE4;rks f&#xF6;r effektiv f&#xF6;rberedelse inf&#xF6;r framtida chocker. I det svenska samarbetet med Colombia ing&#xE5;r humanit&#xE4;rt st&#xF6;d bl.a. i samarbete med FAO. Att bygga resiliens i Colombia &#xE4;r ett led i att st&#xE4;rka det colombianska samh&#xE4;llet att sj&#xE4;lvst&#xE4;ndigt kunna hantera den utsatta befolkningen och p&#xE5; sikt m&#xF6;jligg&#xF6;ra ett &#xF6;kat oberoende av det humanit&#xE4;ra st&#xF6;det. Att samarbeta med FAO inom en l&#xE5;ngsiktig insats fr&#xE4;mjar en effektiv &#xF6;verg&#xE5;ng fr&#xE5;n det humanit&#xE4;ra st&#xF6;det till det bilaterala. Med m&#xE5;ng&#xE5;rig erfarenhet i Colombia besitter FAO en relevant kapacitet vilket &#xF6;kar en &#xE4;ndam&#xE5;lsenlig anv&#xE4;ndning av de svenska resurserna.

De samh&#xE4;llen som prioriteras i insatsen &#xE4;r de mest utsatta som drabbats av b&#xE5;de konflikt och extrema v&#xE4;derf&#xF6;r&#xE4;ndringar p.g.a. ett  f&#xF6;rs&#xE4;mrat klimat.  Insatsen bidrar till jordbruksutveckling och fredsbyggande genom att: att st&#xE4;rka nationella myndigheters f&#xF6;rm&#xE5;ga att fr&#xE4;mja resilent jordbrukspolitik i utsatta omr&#xE5;den; att st&#xE4;rka lokal teknisk kapacitet f&#xF6;r hantering (utformning, genomf&#xF6;rande och utv&#xE4;rdering) av resilienta jordbrukt p&#xE5; landsbygden och i s&#xE5;rbara samh&#xE4;llen; och &#xE5;terst&#xE4;lla m&#xF6;jligheten till livsmedelsf&#xF6;rs&#xF6;rjning genom jordbruk i utsatta samh&#xE4;llen. FAO kommer att genomf&#xF6;ra insatsen tillsammans med nationella och lokala myndigheter.

Insatsens totala budget &#xE4;r 41 miljoner kronor, varav DPS (myndigheten med ansvar f&#xF6;r social utveckling) har manifesterat sin avsikt att avs&#xE4;tta 16 miljoner kronor (2 miljoner USD) och reaming 25 miljoner kronor (3 miljoner USD). Cirka 360 000 kronor av det svenska bidraget kommer att g&#xE5; till lokala leverant&#xF6;rer av tj&#xE4;nster genom lokala avtal.</narrative>
   <narrative xml:lang="EN">FAO has applied to Sida for funding of 25 million SEK to carry out a project called &#x201C;Resilient rural communities for the peace building in Colombia&#x201D; during the period 2016-2019.
The intervention aims at strengthening resilience of vulnerable rural communities affected by the conflict and extreme climatic events in prioritized areas, as a contribution to the agricultural development and peace building in Colombia by:
1) Strengthening national authorities capabilities to M&amp;E resilient agricultural projects for rural vulnerable community exposed to conflict and extreme weather events.
 2) Strengthening local technical capacities for the management (design, implementation, and evaluation) of resilient agricultural projects in vulnerable rural communities.
 3) Recovering agricultural livelihoods of vulnerable communities. 
FAO will implement the intervention together with national and local authorities.
The intervention total budget is 41  million SEK, out of which DPS has manifest its intention to allocate 16 million SEK (2 million USD)  funding and the reaming 25 million SEK (3 million USD) is contributed by Sida. 
Approximately 360 000 SEK of Swedish contribution will be allocated to local services providers in the territories through local agreements.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-09-15" type="1"></activity-date>
  <activity-date iso-date="2016-09-15" type="2"></activity-date>
  <activity-date iso-date="2020-09-17" type="3"></activity-date>
  <activity-date iso-date="2020-09-17" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-11595.7980156</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">-11595.7735312292</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">On the second year of intervention, this contribution has delivered the planned results for the three results initially addressed:
R 1. Technical capacities at the national level:
The development of the protocol for national institutional interchange on information on double affected communities by natural disasters and social facts that was accomplished during the 1st year has been used and adapted on a pedagogic exercise with sub-national institutions.
R 2. Technical capacities at the sub-national level:
This result, as well as R.3, have been the main focus during the 2nd year of intervention. Formulated and implemented projects for agricultural subsistence have been identified as the main output for the 500 hour training program included in the contribution (diplomado) named &quot;Strenthening of territorial capacities for the recovery of agricultural production as an instrument for peace-building in Colombia&quot;. This training program has been discussed and developed by representative educative institutions in each of the territories of the projects and includes five modules: 1) Mapping of civil society affection condition: armed conflict and climate events, 2) Technical proposal for climate risk reduction adapted to territorial context, 3) recovery of subsistence means and agricultural production, 4) Non-formal training for recovery of agricultural production and 5) Formulated project for the recovery of agricultural production in double-affected communities (conflict and climate events). Throughout the training program, gender equality and environmental sustainability have been mainstreamed.&#xA0;
The training program is directed to institutional workers as well as civil society organizations and producer organisations in the field, which has created ownership of the actions in the territories. However, the high rotation of public workers and a greater participation of women representatives from the farmer&apos;s organisations have been challenges to be addressed permanently. Currently, there are 205 participants of this training program (56% men and 44% women) that will be in charge of developing agricultural production projects for the 2.765 families in the 5 departments.
R 3. Agricultural livelihoods:
For now, there have been tow main activities under this result. First, the training program for strengthening sub-national institutional capacities (the &quot;diplomado&quot; mentioned above); and second, workshops for the strengthening of community capacities. For the latter, there was a selection of 189 representatives form agricultural/farmer associations in the territories that belong to the 2.765 beneficiary families. These representatives have been trained through the National Training Service in Colombia (SENA) on agricultural production, food security and nutritional education and agricultural-climatic risk management as well as on labor competences and associative techniques. The spirit of these workshops&#xA0; is to engage the farmer representatives as community promoters on agricultural production and climate risks managers.&#xA0;
Another outcome of this result has been the identification and promotion of a rapid response model for the transition to development. This activity consists on integrating social and productive recovery with social and economic stabilisation towards sustainable income generation. For this, 365 families have been selected and accompanied on the strengthening of producer activities to increase agricultural production.
What is expected for this last outcome at the end of year 3 is to have a diagnose on the producer organizations to which these families belong to on terms of associative, financial, administrative, technical assistance, environmental sustainability, production, markets and information technologies issues. Furthermore, there will be and identification of the agricultural production of these families in order to identify market distribution opportunities that may ensure sustainable incomes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55190026" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050204" currency="SEK" strategy-amount="1110000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Colombia 2021-2025</sida:title>
    <sida:titleSV>Colombia 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
