<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5519001401-COL-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SKR: Decentralisering och lokal styrning/Foincide I</narrative>
   <narrative xml:lang="EN">SKR: Decentralization &amp; Local Governance/Foincide I</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Colombia st&#xE5;r inf&#xF6;r ett kritiskt moment i sin historia, med en verklig m&#xF6;jlighet att avsluta en 50-&#xE5;rig intern v&#xE4;pnad konflikt med den st&#xF6;rsta gerillar&#xF6;relsen FARC-EP. Detta inneb&#xE4;r stora m&#xF6;jligheter och utmaningar f&#xF6;r att st&#xE4;rka och att f&#xF6;r&#xE4;ndra rollen f&#xF6;r det lokala sj&#xE4;lvstyret i landet. Denna process m&#xE5;ste inledas snabbt och medf&#xF6;ra tydliga och klara f&#xF6;r&#xE4;ndringar efter det att ett fredsavtal har undertecknats, annars kommer f&#xF6;ruts&#xE4;ttningarna att kunna genomf&#xF6;ra ett effektivt fredsbygge p&#xE5; lokal niv&#xE5; att f&#xF6;rsv&#xE5;ras &#xE5;r fr&#xE5;n &#xE5;r.

Lokala myndigheter spelar en viktig roll i fredsbyggnadsprocessen. De har en stark p&#xE5;verkan p&#xE5; fred- och konfliktssituationen p&#xE5; grund av deras n&#xE4;rhet, legitimitet och konstanta n&#xE4;rvaro i territorierna. I Colombia refererar de f&#xF6;reslagna fredsavtalen till &quot;territoriell fred&quot; (Paz Territorial), viket inneb&#xE4;r att fredsprocessen m&#xE5;ste anpassas efter och implementeras p&#xE5; lokal niv&#xE5;. Kapaciteten hos de lokala myndigheterna att genomf&#xF6;ra detta varierar mycket och det &#xE4;r d&#xE4;rf&#xF6;r viktigt att st&#xE4;rka denna kapacitet d&#xE4;r det beh&#xF6;vs. Viktiga prioriteringar som kommer att inkluderas i det h&#xE4;r aktuella projektet, kommer att vara 1) allm&#xE4;nhetens deltagande, 2) system f&#xF6;r finansiella transfereringar mellan myndigheter, samt 3) metoder f&#xF6;r att utveckla lokala myndigheters resultatindikatorer. J&#xE4;mst&#xE4;lldhet samt milj&#xF6; och klimat &#xE4;r centrala omr&#xE5;den i det f&#xF6;reslagna samarbetet. Bl.a. v&#xE4;ntas ing&#xE5; tillhandah&#xE5;llande av offentliga tj&#xE4;nster f&#xF6;r kvinnor och m&#xE4;n, inklusive vatten och sanitet samt avfallshantering.

Allm&#xE4;nhetens deltagande: Det finns behov av att genomf&#xF6;ra en verklig f&#xF6;r&#xE4;ndring vad g&#xE4;ller kvinnors och m&#xE4;ns deltagande i politiska processer, fr&#xE5;n dagens f&#xF6;rh&#xE5;llande d&#xE4;r denna till stor del sker formalistiskt utan verklig effekt, till en situation d&#xE4;r denna sker p&#xE5; ett effektivt och verkningsfullt s&#xE4;tt. Svenska erfarenheter inom omr&#xE5;det kan bidra som inspiration f&#xF6;r denna f&#xF6;r&#xE4;ndring gentemot ett mer inkluderande f&#xF6;rh&#xE5;llningss&#xE4;tt f&#xF6;r deltagande och social dialog. SKL har st&#xF6;tt kommuner, landsting och regioner i Sverige f&#xF6;r att utveckla en medborgerlig dialog, samarbeta med civilsamh&#xE4;llet samt skapa &#xF6;ppenhet och transparens. Detta inkluderar utveckling av metoder f&#xF6;r strategier f&#xF6;r deltagande i potentiellt kontroversiella situationer och s&#xE4;tt att engagera politiska ledare f&#xF6;r att fr&#xE4;mja allm&#xE4;nhetens deltagande.

Nationella riktlinjer f&#xF6;r territoriell styrning, inklusive finansiering och prestandam&#xE4;tning: Utifr&#xE5;n ett postkonfliktperspektiv &#xE4;r det n&#xF6;dv&#xE4;ndigt att &#xF6;ka de finansiella resurserna f&#xF6;r svagare och konfliktdrabbade kommuner. Den huvudsakliga finansieringen i Colombia &#xE4;r det generella systemet f&#xF6;r statliga bidrag till lokala och regionala enheter (Sistema General de Participaciones, SPG). Transfers genom detta system &#xE4;r till stor del &#xF6;ronm&#xE4;rkta f&#xF6;r s&#xE4;rskilda &#xE4;ndam&#xE5;l, vilket hindrar de svagare kommunerna att f&#xF6;rb&#xE4;ttra andra behov. De verkar dessutom h&#xE4;mmande f&#xF6;r genuint deltagande eftersom kommunerna inte kan p&#xE5;verka hur resurserna anv&#xE4;nds. DNP tittar f&#xF6;r n&#xE4;rvarande p&#xE5; formler f&#xF6;r hur omdistribution av medlen kan f&#xF6;r&#xE4;ndras. I detta sammanhang m&#xE5;ste ocks&#xE5; fr&#xE5;gor avseende de stora skillnaderna vad g&#xE4;ller generering av egna inkomster mellan colombianska kommuner, omf&#xF6;rdelning av royalties samt en f&#xF6;reslagen fond f&#xF6;r postkonfliktst&#xF6;d. Varje f&#xF6;rs&#xF6;k till f&#xF6;r&#xE4;ndring av systemet m&#xE5;ste ocks&#xE5; se till att f&#xF6;rs&#xF6;ka &#xF6;ka de sammantagna inkomsterna som skall f&#xF6;rdelas.

Det f&#xF6;reslagna svenska st&#xF6;det syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r fred och h&#xE5;llbar utveckling i Colombia genom &#xF6;kat deltagande av kvinnor och m&#xE4;n, ansvarsutkr&#xE4;vande, milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet och j&#xE4;mlikhet i landet.  Projektet kommer till stor del att fokusera p&#xE5; DNP och nationella riktlinjer, d&#xE4;r svenska och internationella exempel och best practice kan hj&#xE4;lpa till f&#xF6;r att f&#xF6;rb&#xE4;ttra utvecklingen av dessa. Det nationella arbetet kommer att kompletteras genom lokalt arbete i ett antal pilotkommuner. P&#xE5; denna niv&#xE5; syftar projektet till att skapa nya syns&#xE4;tt och v&#xE4;gar f&#xF6;r att jobba med deltagande, liksom resultatindikatorer.

Skydd av milj&#xF6; samt klimatf&#xF6;r&#xE4;ndringar &#xE4;r viktiga fr&#xE5;gor som ing&#xE5;r i processen f&#xF6;r lokal fredsbyggnad och anpassning till en postkonfliktsituation. Kvinnor och m&#xE4;n m&#xE5;ste inkluderas i dialog, olika grupper beh&#xF6;ver f&#xF6;ras samman kring grundl&#xE4;ggande tj&#xE4;nster s&#xE5;som vatten, sanitet och avfallshantering, som kan leda till f&#xF6;rb&#xE4;ttringar hur resurser hanteras och deras p&#xE5;verkan p&#xE5; milj&#xF6;n. Ut&#xF6;ver att inkludera dessa fr&#xE5;gor i den demokratiska deltagandeprocessen, ing&#xE5;r aspekter kring bed&#xF6;mning, &#xF6;vervakning och planering f&#xF6;r utvecklingen och anv&#xE4;ndandet av naturresurser, och att inkludera finansiella resurser f&#xF6;r att hantera dessa inom ramen f&#xF6;r de kommunala budgeterna.

Milj&#xF6;skydd, anv&#xE4;ndning av naturresurser och de utmaningar som klimatf&#xF6;r&#xE4;ndringarna medf&#xF6;r har h&#xF6;gsta prioritet f&#xF6;r den colombianska regeringen inom ramen f&#xF6;r den nationella planeringen. Landet prioriterar f&#xF6;r n&#xE4;rvarande st&#xE4;rkande av milj&#xF6;lagar, genomf&#xF6;randet av dessa och utveckling av institutioner med h&#xE4;nsyn till deras betydelse f&#xF6;r postkonflikten. DNPs prioriteringar f&#xF6;r 2016 fokuserar p&#xE5; reformer relaterade till ett kommande medlemskap i OECD reformer (milj&#xF6;- och h&#xE5;llbarhetsfr&#xE5;gor), st&#xE4;rkande av medborgarnas delaktighet och lokala territoriella planer. F&#xF6;r att uppfylla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (SDG) kommer det att vara avg&#xF6;rande att s&#xE4;kerst&#xE4;lla en f&#xF6;rb&#xE4;ttring av milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet p&#xE5; lokal niv&#xE5;.

SKL har f&#xF6;reslagit en fem&#xE5;rig insats med tv&#xE5; huvudresultat och fyra outcomes:

1. Deltagande. Framf&#xF6;r allt utveckling av replikerbara modeller f&#xF6;r genuint deltagande och inkludering inom specifika sektorer och processer p&#xE5; lokal niv&#xE5;.

Outcome 1A: Kommuner utvecklar och genomf&#xF6;r inkluderande s&#xE4;tt att arbeta som kan replikeras p&#xE5; andra omr&#xE5;den.
Outcome 1B: DNPs riktlinjer anpassade till lokala verkligheter och internationell erfarenhet avseende deltagande och inkludering.

2. Nationella riktlinjer f&#xF6;r territoriell finansiering och styrning. Detta innefattar utveckling av colombianska system f&#xF6;r territoriell finansiering och ett j&#xE4;mlikt, h&#xE5;llbart och evidensbaserat system f&#xF6;r att utv&#xE4;rdera territoriell styrning.

Outcome 2A: Nationella riktlinjer f&#xF6;r territoriell styrning &#xE4;r influerade av lokala verkligheter och internationell erfarenhet avseende j&#xE4;mlika och evidensbaserade riktlinjer.
Outcome  2B: DNP har kapacitet att utveckla och implementera effektiva m&#xE4;tinstrument f&#xF6;r prestanda.

Projektf&#xF6;rslaget fr&#xE5;n SKL omfattar fem &#xE5;r. Eftersom det f&#xF6;r n&#xE4;rvarande &#xE4;r sista &#xE5;ret f&#xF6;r nuvarande samarbetsstrategi f&#xF6;r Colombia och en ny strategi &#xE4;r &#xE4;nnu inte beslutad, har ambassaden inte m&#xF6;jlighet att fatta beslut om ett fem&#xE5;rigt st&#xF6;d. Mot denna bakgrund f&#xF6;resl&#xE5;s beslutet att g&#xF6;ras p&#xE5; tre &#xE5;r f&#xF6;r perioden 2016-2018 med en m&#xF6;jlighet till f&#xF6;rl&#xE4;ngning f&#xF6;r ytterligare tv&#xE5; &#xE5;r 2019-2020. Detta passar ocks&#xE5; bra mot bakgrund av att en Mid Term Review planeras genomf&#xF6;ras under 2018, vilken kan leda till f&#xF6;r&#xE4;ndringar av programmet. Enligt DNP &#xE4;r 2018 ocks&#xE5; l&#xE4;mpligt som avst&#xE4;mning mot bakgrund att val kommer att ske och en ny regering kommer att tilltr&#xE4;da. Under 2019 kommer ocks&#xE5; lokalval att genomf&#xF6;ras. Sj&#xE4;lva beredningen omfattar emellertid hela projekttiden, dvs. fem &#xE5;r.</narrative>
   <narrative xml:lang="EN">Local authorities play an important role in the peace building process. They have a strong impact on peace and conflict situation due to their proximity, legitimacy and constant presence in the territories. In Colombia, the proposed peace agreements refer to &quot;territorial peace&quot; (Paz Territorial) which means that the peace process must be adapted to and implemented at the local level. The capacities of local authorities to implement this varies to a great extent and it is therefore important to strengthen their capacity where needed. Key priorities to included in the present project will be: 1) public participation, 2) improving systems of financial transfers between the authorities, and 3) methods to develop the local authorities&apos; performance indicators. Key issues included in each of these priority areas is gender equality as well as environment and climate change, for example regarding the provision of public services including water and sanitation and waste management.Public participation: There is a need to implement a real change in terms of public participation of women and men in political processes, from the current situation where this is done in a more formalistic manner without any real participation, to a situation where it is done in an efficient and effective manner. Swedish experience in the field can contribute as inspiration for this change towards a more inclusive approach to participation and social dialogue. SKL has supported municipalities, county councils and regions in Sweden to develop a civic dialogue, cooperation with civil society and to create openness and transparency. This includes the development of methods for strategies for participation in potentially controversial situations and ways to involve political leaders to promote public participation.National guidelines for territorial control, including financial and performance measurement: From a post-conflict perspective, it is necessary to increase the financial resources for the weaker and conflict-affected municipalities. The primary financing in Colombia is the general system of state subsidies to local and regional units (Sistema General de Participaciones, SGP). Transfers through this system are largely earmarked for specific purposes, which prevents the weaker municipalities to improve other needs. Additionally they disencourage genuine participation because municipalities cannot influence how resources are to be used. DNP is currently looking at the formulas for how the redistribution of funds can be altered. In this context the large differences in generation of own income between Colombian municipalities, redistribution of royalties as well as a proposed fund for post-conflict support, must also be taken into account. Any reform intended to bring more resources to the municipalities where the needs are the largest would also strongly benefit from a formula that leads to a real growth of the total amount to be distributed.The proposed Swedish contribution is designed to improve the conditions for peace and sustainable development in Colombia through increased participation for women and men and accountability, environmental sustainability and gender equality in the country. The project will largely focus on the DNP and national guidelines, where Swedish and international examples and best practices can help to improve their development. The main work will be complemented by local efforts in a number of pilot municipalities. At this level, the project aims to create new approaches and ways to work with the participation, as well as performance indicators.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall development objective is to improve the prospects for peace and sustainable development in Colombia through greater inclusion, accountability and equity at the local level. This overall objective has not changed.&#xA0;
From 2016 to 2019 SALAR/SKR worked in three areas of intervention: public participation, conflict management and sub-national performance and statistics information (territorial management. In 2019 inter-municipal cooperation was added as a priority in an effort to strengthen other institutional bodies that are not only the national or local level.
In this sense, the project has gone from focusing to a large degree on strengthening Colombia&#x2019;s National Planning Department&#x2019;s (DNP) capacities to draft and develop national policies that focus on the municipalities&#x2019; needs and realities to increase the support to the local governments, their ability to organise themselves and their joint service delivery trough inter-municipal cooperation. The project&#x2019;s support to national policy work has from the start been complemented by on-the-ground interventions in pilot municipalities.&#xA0;
The extension of one more year (2021) and extra funding are proposed in response to the current Covid 19 context. On one hand, there is a need to have extra time to end the planned activities that have been delayed; on the other hand, the response to the pandemic establishes new challenges that need to be addressed, such as new digital innovative resources and tools.
Also, the current context has raised problematics that are necessary to tackle in the areas of intervention such as response to gender violence - that has increased since the confinement - and adequate reactivation of the economic, social and environmental development at national and sub-national level.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-18" type="1"></activity-date>
  <activity-date iso-date="2016-05-18" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-18"></transaction-date>
   <value currency="USD" value-date="2016-05-18">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKL1stAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKL2ndAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKLAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKLDecisionon1stAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKLDecisionon2ndAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/colombia/55190014_55190014SKLDecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Foincide - SKR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project has achieved many evidenced outputs as a result of well-planned and realised activities.
Component 1 &quot;Participation&quot; has had a clear purpose all along and it has worked with a process oriented approach to citizens participation, focusing on methods and capacity building, training of trainers and implementation where the local government administration gets strengthened and can coordinate and lead new processes of participation. The project has worked with a pedagogical approach where the first step was to build capacity within the local administration with training, workshops and study visits. The main result for this component was the formulation of four &quot;Foincide Plans&quot;, one for each municipality, collectively formulated together with participants from the community.
These plans are:&#xA0;

The Plans were all integrated into a local policy or institutional framework in the municipality and all activities were quite gender balanced. Gender was an important issue that was raised with the municipalities and the tools and methods transferred to the municipalities included strategies to include women in the participatory processes.
The main results of these plans were: 1)&#xA0;The change in attitudes of local governments regarding citizens participation processes, 2)&#xA0;Increased local competence in conflict management and in planning of citizen dialogues within complex social situations and 3)&#xA0;Strengthened capacity at DNP.
For Component 2 &quot;Development and implementation of performance indicators&quot;, the main result was the strengthening of a data web based platform named &quot;TerriData&quot; and its subsequent application for smart phones.&#xA0;TerriData was selected as the Colombian government&#x2019;s official platform for regional statistics.
A mid-term review (MRT) was implemented at the end of 2018 and findings, recommendations and reflexions of the MTR were included in the 2018 report as well as in the project activities that are to be carried out for the next two years. The external evaluator considered that both outputs and outcomes have been delivered according to the projects plan and result matrix.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55190014" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
