<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10880A0104-COL-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbart F&#xF6;retagande- DIHR/GRI samarbete</narrative>
   <narrative xml:lang="EN">Responsible Business for Sustainable Development- DIHR/GRI work</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Programmets ramverk &quot;H&#xE5;llbart f&#xF6;retagande f&#xF6;r h&#xE5;llbar utveckling&quot; &#xE4;r att ett ansvarsfullt f&#xF6;retagande st&#xF6;djer h&#xE5;llbar utveckling i dess ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga dimensioner. F&#xF6;r att uppn&#xE5; detta kommer programmet att stimulera f&#xF6;retag och statliga akt&#xF6;rer att vidta effektiva &#xE5;tg&#xE4;rder f&#xF6;r att uppn&#xE5; ansvarsfullt f&#xF6;retagande p&#xE5; tre niv&#xE5;er. I en &#xF6;msesidigt beroende v&#xE4;rld d&#xE4;r naturresurser utarmas och oj&#xE4;mlikheten v&#xE4;xer &#xE4;r det avg&#xF6;rande att ta h&#xE4;nsyn till milj&#xF6;-, samh&#xE4;lls- och styrningsaspekterna av den ekonomiska tillv&#xE4;xten. Med andra ord, utveckling som fr&#xE4;mjas m&#xE5;ste vara socialt, milj&#xF6;m&#xE4;ssigt och ekonomiskt h&#xE5;llbar och fast f&#xF6;rankrad i m&#xE4;nskliga r&#xE4;ttigheter.

F&#xF6;r det f&#xF6;rsta syftar programmet till att &#xF6;ka f&#xF6;retagens, sm&#xE5;, medelstora och stora f&#xF6;retag, &#xF6;ppenhet och transparens genom f&#xF6;rb&#xE4;ttrad h&#xE5;llbarhetsredovisning i linje med ramarna f&#xF6;r h&#xE5;llbar utveckling och m&#xE4;nskliga r&#xE4;ttigheter. F&#xF6;r det andra &#xE4;r programmets syfte att lyfta fram ansvarsfullt f&#xF6;retagande som facilitator f&#xF6;r h&#xE5;llbar utveckling genom att m&#xF6;jligg&#xF6;ra evidensbaserad, kritisk dialog och skapa verktyg f&#xF6;r att stimulera staten och n&#xE4;ringslivets akt&#xF6;rer, inklusive investerare, att fatta beslut som uppmuntrar ansvarsfullt uppf&#xF6;rande. F&#xF6;r det tredje syftar programmet till att st&#xE4;rka genomf&#xF6;randet av ramverk f&#xF6;r ansvarsfullt f&#xF6;retagande p&#xE5; nationell niv&#xE5; i linje med nationella strategier f&#xF6;r h&#xE5;llbar utveckling.

De viktigaste omr&#xE5;den av programmet &#xE4;r:
1) &#xF6;kat utnyttjande av publika h&#xE5;llbarhetsdata inom ramen f&#xF6;r aff&#xE4;rsmetoder
2) internationella och nationella h&#xE5;llbarhetspolicies och strategier som baseras p&#xE5; evidensbaserade dialoger
3) handlingsplaner kring ansvarsfullt f&#xF6;retagande utvecklas i linje med nationella strategier f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen baseras p&#xE5; en f&#xF6;r&#xE4;ndringsteori utformad gemensamt av GRI och DIHR och ger en gemensam ram och m&#xE5;l f&#xF6;r b&#xE5;de enskilda projektf&#xF6;rslag som har l&#xE4;mnats in av de tv&#xE5; organisationerna till Sida. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r GRI- och DIHR-programmets ramverk &quot;H&#xE5;llbart f&#xF6;retagande f&#xF6;r h&#xE5;llbar utveckling&quot; &#xE4;r att ett ansvarsfullt f&#xF6;retagande st&#xF6;djer h&#xE5;llbar utveckling i dess ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga dimensioner. F&#xF6;r att uppn&#xE5; detta kommer programmet att stimulera f&#xF6;retag och statliga akt&#xF6;rer att vidta effektiva &#xE5;tg&#xE4;rder f&#xF6;r att uppn&#xE5; ansvarsfullt f&#xF6;retagande p&#xE5; tre niv&#xE5;er. I en &#xF6;msesidigt beroende v&#xE4;rld d&#xE4;r naturresurser utarmas och oj&#xE4;mlikheten v&#xE4;xer &#xE4;r det avg&#xF6;rande att ta h&#xE4;nsyn till milj&#xF6;-, samh&#xE4;lls- och styrningsaspekterna av den ekonomiska tillv&#xE4;xten. Med andra ord, utveckling som fr&#xE4;mjas m&#xE5;ste vara socialt, milj&#xF6;m&#xE4;ssigt och ekonomiskt h&#xE5;llbar och fast f&#xF6;rankrad i m&#xE4;nskliga r&#xE4;ttigheter.

F&#xF6;r det f&#xF6;rsta syftar programmet till att &#xF6;ka f&#xF6;retagens, sm&#xE5;, medelstora och stora f&#xF6;retag, &#xF6;ppenhet och transparens genom f&#xF6;rb&#xE4;ttrad h&#xE5;llbarhetsredovisning i linje med ramarna f&#xF6;r h&#xE5;llbar utveckling och m&#xE4;nskliga r&#xE4;ttigheter. F&#xF6;r det andra &#xE4;r programmets syfte att lyfta fram ansvarsfullt f&#xF6;retagande som facilitator f&#xF6;r h&#xE5;llbar utveckling genom att m&#xF6;jligg&#xF6;ra evidensbaserad, kritisk dialog och skapa verktyg f&#xF6;r att stimulera staten och n&#xE4;ringslivets akt&#xF6;rer, inklusive investerare, att fatta beslut som uppmuntrar ansvarsfullt uppf&#xF6;rande. F&#xF6;r det tredje syftar programmet till att st&#xE4;rka genomf&#xF6;randet av ramverk f&#xF6;r ansvarsfullt f&#xF6;retagande p&#xE5; nationell niv&#xE5; i linje med nationella strategier f&#xF6;r h&#xE5;llbar utveckling.

De viktigaste omr&#xE5;den av programmet &#xE4;r: 
1) &#xF6;kat utnyttjande av publika h&#xE5;llbarhetsdata inom ramen f&#xF6;r aff&#xE4;rsmetoder 
2) internationella och nationella h&#xE5;llbarhetspolicies och strategier som baseras p&#xE5; evidensbaserade dialoger 
3) handlingsplaner kring ansvarsfullt f&#xF6;retagande utvecklas i linje med nationella strategier f&#xF6;r h&#xE5;llbar utveckling.  

Dessutom kommer DIHR att fokusera p&#xE5; ytterligare ett kompletterande projekt som
fokuserar p&#xE5; m&#xE4;nniskor&#xE4;ttsfr&#xE5;gor som &#xE4;r l&#xE4;nkade till fr&#xE5;gan om h&#xE5;llbara hav och kommer att ta itu med fr&#xE5;gor om m&#xE4;nskliga r&#xE4;ttigheter som g&#xE4;ller maritimsektorn och kustomr&#xE5;dena i utvalda l&#xE4;nder s&#xE5;v&#xE4;l som p&#xE5; regional och global niv&#xE5;. Arbetet i specifika l&#xE4;nder kommer att bidra till att identifiera nyckelfr&#xE5;gor, bygga kapacitet och utveckla metoder och verktyg f&#xF6;r att ta itu med dessa fr&#xE5;gor p&#xE5; nationell niv&#xE5;. Samtidigt utg&#xF6;r de en grund f&#xF6;r peer learning och politisk dialog inom regionala och internationella fora.

M&#xE5;len f&#xF6;r det speciella projektet kring h&#xE5;llbara hav kan sammanfattas enligt f&#xF6;ljande:

(1) m&#xE4;nskliga r&#xE4;ttighetseffekterna av fiske och vattenbrukssektorer dokumenteras och &#xE5;tg&#xE4;rdas i multistakeholder dialoger om h&#xE5;llbar utveckling, ansvarsfullt f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter i Bangladesh och Chile 

(2) god praxis, verktyg och v&#xE4;gledning utvecklas f&#xF6;r att identifiera, adressera och &#xF6;vervaka de m&#xE4;nniskor&#xE4;ttsliga konsekvenser och effekter av fiskeri- och vattenbrukssektorn f&#xF6;r att sedan ligga till grund f&#xF6;r dialog mellan viktiga akt&#xF6;rer inom omr&#xE5;dena h&#xE5;llbar utveckling, ansvarsfullt f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; en global skala

Sida har valt att g&#xF6;ra en gemensam bed&#xF6;mning av GRI och DIHR i ett f&#xF6;rs&#xF6;k att ytterligare f&#xF6;rst&#xE4;rka det redan p&#xE5;g&#xE5;ende samarbetet mellan de tv&#xE5; organisationerna och skapa en plattform f&#xF6;r att skapa b&#xE4;ttre effektivitet i Sidas insatser inom h&#xE5;llbart f&#xF6;retagande. Sida har ett tydligt fokus inom h&#xE5;llbart f&#xF6;retagande att f&#xF6;rdjupa f&#xF6;rst&#xE5;elsen f&#xF6;r h&#xE5;llbarhet till att &#xE4;ven omfatta fr&#xE5;gor direkt kopplade till fattigdom, informalitet och integration av sm&#xE5; och medelstora f&#xF6;retag i h&#xE5;llbarhetsmetoder. M&#xE4;nskliga r&#xE4;ttigheter &#xE4;r viktiga komponenter i detta syns&#xE4;tt och d&#xE4;rf&#xF6;r &#xE4;r samarbetet mellan GRI och DIHR viktigt och anstr&#xE4;ngningar att bist&#xE5; b&#xE5;da organisationerna att g&#xE5; vidare inom respektive omr&#xE5;de viktigt. Det b&#xF6;r dock betonas att det &#xE4;r fr&#xE4;mst en fr&#xE5;ga om att ge st&#xF6;d till de enskilda organisationerna och deras egna program och samtidigt f&#xF6;rdjupa samarbetet mellan dem f&#xF6;r att ytterligare f&#xF6;rdjupa strategierna f&#xF6;r h&#xE5;llbart f&#xF6;retagande och f&#xF6;retagens ansvaret som utvecklingsakt&#xF6;rer.</narrative>
   <narrative xml:lang="EN">The overall objective of GRI and DIHR-application framework &quot;sustainable enterprise for sustainable development&quot; is that responsible entrepreneurship supports sustainable development in its economic, social and environmental dimensions. To achieve this, the programme will stimulate business and governmental actors to take effective action to achieve responsible business at three levels. In an interdependent world where natural resources depletion and inequality grows, it is crucial to take account of environmental, social and governance aspects of economic growth. In other words, development that promoted must be socially, environmentally and economically sustainable and firmly anchored in human rights.First, the programme seeks to increase business, small, medium and large companies, openness and transparency through improved sustainability reporting in line with the framework for sustainable development and human rights. Secondly, the programme&apos;s aim to promote responsible entrepreneurship as a facilitator for sustainable development by enabling evidence-based, critical dialogue and create tools to stimulate government and industry stakeholders, including investors, to make decisions that encourage responsible behaviour. Thirdly, it seeks to strengthen the implementation of the framework for corporate responsibility at the national level in line with national strategies for sustainable development. The main areas of application are: 1) increased utilization of public stability data as part of business practices 2) international and national sustainability policies and strategies based on evidence-based dialogues 3) action plans regarding responsible business develops in line with national strategies for sustainable development. Furthermore, DIHR to focus on an additional complementary project that focus on human rights issues linked to the issue of sustainable seas and will deal with human rights issues relating to the maritime sector and coastal areas in selected countries as well as at the regional and global levels. Work in specific countries will help to identify key issues, build capacity and develop methods and tools to deal with these issues on a national level. At the same time, they constitute a basis for peer learning and policy dialogue in regional and international fora.The objectives of the special project on sustainable seas can be summarized as follows: (1) the human rights impacts of the fisheries and aquaculture sectors are documented and addressed in multi-stakeholder dialogues on sustainable development, responsible business and human rights (2), good practices, tools and guidance developed to identify, address and monitor the human rights implications and effects of the fisheries and aquaculture sector then lie the basis for dialogue between key actors in the areas of sustainable development, corporate responsibility and human rights on a global scale has chosen to make a joint assessment by GRI and the DIHR in an effort to further strengthen the already ongoing cooperation between the two organizations and create a platform for creating greater efficiency in Sida&apos;s efforts in sustainable enterprise. sIDA has a clear focus within sustainable business to deepen the understanding of sustainability to include questions directly linked to poverty, informality and the integration of small and medium-sized enterprises in sustainability practices. Human rights are key components of this approach and therefore is the collaboration between the GRI and the DIHR is important and efforts to assist both organizations to progress in each area is important. However, it should be emphasised that it is mainly a question of giving support to the individual organisations and their own programs and at the same time strengthen the cooperation between them to deepen further strategies for sustainability and corporate responsibility development actors.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Danish Institute for Human Rights</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Danish Institute for Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="12.6" vocabulary="3">
   <narrative xml:lang="EN">12.6 - Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integrate sustainability information into their reporting cycle.</narrative>
   <narrative xml:lang="SV">12.6 - Uppmuntra f&#xF6;retag, s&#xE4;rskilt stora och multinationella f&#xF6;retag, att inf&#xF6;ra h&#xE5;llbara metoder och att integrera h&#xE5;llbarhetsinformation i sin rapporteringscykel.</narrative>
  </tag>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">120822.9770781552</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.3575862689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.264340858</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">524665.0887849922</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">416234.3037694272</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">73453.1124298989</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">120822.9770781552</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.3575862688</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.2643408581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">524665.0887849922</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">416234.3037694271</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">489687.4161993262</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2157553.162109</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">120822.9770781552</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">475893.3575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">244307.632170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">244307.632170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">262332.5443924961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">262332.5443924961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">416234.3037694272</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10880_041564-20AmendmenttotheAgreementonResponsibleBusinessfor_SustainableDevelopmentb2813514_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the agreement between Sida and Global Reporting Initiative 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10880_005735-18GrantagreementbetweenSidaandGlobalReportingInitiative2191701_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreementbetween  Sida and Global Reporting Initiative 20182020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10880_005031-18Beslutominsatsangaende_HallbartForetagande-DIHR_GRIsamarbete2190420_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats Global Reporting Initiative 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10880_038858-20Beslutomandringavinsats_HALLBARTFORETAGANDEDIHR__GRISAMARBETE2796682_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Global Reporting Initiative 2021-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Globalt/Normativt:

Under 2020 har GRI ny standard kring avfall, GRI 306, rullat ut sin skattestandard fr&#xE5;n december 2019, lanserat GRI Academy och dess Professional Certification Program samt h&#xE5;llit ett st&#xF6;rre antal globala och regionala event och seminarier. Under 2021 har flertalet Sida medarbetare deltagit i GRIs certifieringskurs.
Under utfall 1: &#xD6;kat utnyttjande av offentliggjorda h&#xE5;llbarhetsdata i aff&#xE4;rsmetoder har GRI fortsatt sitt arbete med att st&#xF6;dja lanseringen av nya standarder och &#xF6;versynen av befintliga (inklusive sektorsspecifika standarder) genom att lansera evenemang, webinarer och offentliga samr&#xE5;d. GRI har ocks&#xE5; utvecklat exempel p&#xE5; rapporteringsmetoder f&#xF6;r h&#xE5;llbar utveckling och konsoliderat SDG-resurser inom ramen f&#xF6;r en specifik websida, fortsatt engagemang och publikationer inom h&#xE5;llbar utveckling i Sydasien och Latinamerika; och fortsatte med riktad kapacitetsuppbyggnad f&#xF6;r f&#xF6;retag fr&#xE5;n specifika branscher som finanssektorn eller specifika &#xE4;mnen s&#xE5;som transparens och rapportering.
Policy &#xE4;r en viktig drivkraft f&#xF6;r transparens och var huvudfokus i m&#xE5;nga strategiska projekt och aktiviteter inom GRI under 2020 kopplat till utfallet 2: Internationell och nationell politik och nationella strategier informeras genom evidensbaserade dialoger. Under &#xE5;ret har GRI st&#xE4;rkt engagemanget p&#xE5; EU-niv&#xE5; efter offentligg&#xF6;randet av Green Deal och &#xE5;tagandet om &#xF6;versyn av direktivet om icke-finansiell rapportering f&#xF6;r att skapa europeiska icke-finansiella rapporteringsstandarder. Samtidigt har en viktig aspekt av arbetet fortsatte att engagera och uppmuntra den privata sektorn att bidra och rapportera om m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, och f&#xF6;r detta &#xE4;ndam&#xE5;l h&#xF6;ll GRI m&#xE5;nga globala och regionala evenemang och &#xE5;taganden.

Nationellt/Institutionsutveckling:
Verksamhet under utfall 3: Nationella planer f&#xF6;r ansvarsfullt f&#xF6;retagande utvecklas och anpassas med nationella strategier f&#xF6;r h&#xE5;llbar utveckling inkluderar arbete med b&#xF6;rser runt om i v&#xE4;rlden f&#xF6;r att p&#xE5;verka antagandet av milj&#xF6;, social och styrning (ESG) resultat och offentligg&#xF6;rande i rapportering f&#xF6;r b&#xF6;rsnoterade bolags. F&#xF6;r detta &#xE4;ndam&#xE5;l engagerade sig GRI i olika b&#xF6;rser i Latinamerika (Mexiko, Colombia, Peru, Chile och Argentina), Afrika (Nigeria, Ghana, Eswatini och Kenya) och Sydasien (Indien, Sri Lanka och Bangladesh).
Bl a har GRI lanserat GRI South Asia Charter on Sustainability Imperatives, samarbetat med African Secuities Exchange Association och fr a 3 landspecifika b&#xF6;rser. Gri organiserade South Asia Virtual Summit, stakeholder summit i Brasilien och genomf&#xF6;rt forskning kring fr&#xE5;gor som h&#xE5;llbarhetsinfomation p&#xE5; Latinamerikanska kapitalmarknader och h&#xE5;llbarhetstransparens i den Mexikanska banksektorn mm.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10880" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
