<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14128A0101-COL-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ForumCiv EU-Colombia Landsbygdsutveckling/H&#xE5;llbar fred 2019-2022</narrative>
   <narrative xml:lang="EN">ForumCiv EU-Colombia Rural Development/Sustainable peace 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forum Syd har ans&#xF6;kt om finansiering av egeninsats om 12 739 731 SEK f&#xF6;r EU-projektet &quot;Comprehensive Rural Development for the promotion of sustainable Peace&quot; f&#xF6;r perioden 2019-2022.

Insatsen syftar att:

&quot;Contribute to sustainable rural development and territorial peace for local Colombian peasant and indigenous organisations, rural communities and reincorporated population in six Territorial Training and Reincorporation Spaces (TTRS). The Project goal is that rural communities and reincorporated population in conflict-affected rural areas enhance their living conditions during the Peace Agreement implementation, focused on the components of the Comprehensive Rural Development&quot;.

Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r:

Output 1: Men and women from local organizations, vulnerable population and reincorporated population (LOVPRP) effectively contribute to environmentally sustainable local rural development through the successful identification and implementation of productive projects in conflict-affected areas.

Output 2: LOVPRP effectively contribute to generating a sense of belonging and roots in rural areas and the sustainability of territorial peace. 

Forum Syd kommer att arbeta i samverkan med fem svenska organisationer: Diakonia, We Effect, Act Svenska kyrkan, The Lutheran World Federation och SweFOR. Vidare kommer Forum Syd att samverka med tio lokala civilsamh&#xE4;llesorganisationer: COORDOSAC, CRIC, FUNDECIMA, Mujeres por un Nuevo Para&#xED;so/Casa de la Memoria, CEALDES, ASCATRUI, Cooperativa Multiactiva J.E., ARG &#x2013; Asociaci&#xF3;n agropecuaria de El Retorno, ACA, ECOM&#xDA;N. Forum Syd &#xE4;r huvuds&#xF6;kande organisation och b&#xE4;r det &#xF6;vergripande ansvaret f&#xF6;r projektets implementering och koordinering. 

Den aktuella insatsen har EU-kommissionens referensnummer T06.39. Insatsen har en total budget p&#xE5; 6 000 000 EUR, vilket motsvarar cirka 62 993 093 SEK. Av detta har Forum Syd beviljats 4 800 000 EUR fr&#xE5;n EU-kommissionen och ans&#xF6;ker om 12 739 731 SEK (cirka 25 procent) fr&#xE5;n Sida.</narrative>
   <narrative xml:lang="EN">Forum Syd has applied for funding of 12 739 731 SEK to carry out the EU-project &quot;Comprehensive Rural Development for the promotion of sustainable Peace&quot; during the period 2019-2022.

The action aims to:

&quot;Contribute to sustainable rural development and territorial peace for local Colombian peasant and indigenous organizations, rural communities and reincorporated population in six Territorial Training and Reincorporation Spaces (TTRS). The Project goal is that rural communities and reincorporated population in conflict-affected rural areas enhance their living conditions during the Peace Agreement implementation, focused on the components of Comprehensive Rural Development.&quot;

The overall goal is that: 

Output 1: Men and women from local organizations, vulnerable population and reincorporated population (LOVPRP) effectively contribute to environmentally sustainable local rural development through the successful identification and implementation of productive projects in conflict-affected areas.

Output 2: LOVPRP effectively contribute to generating a sense of belonging and roots in rural areas and the sustainability of territorial peace. 

Forum Syd will collaborate with five Swedish civil society organizations: Diakonia, We Effect, Act Swedish Church, The Lutheran World Federation and SweFOR. Furthermore, Forum Syd will collaborate with local civil society organizations: COORDOSAC, CRIC, FUNDECIMA, Mujeres por un Nuevo Para&#xED;so/Casa de la Memoria, CEALDES, ASCATRUI, Cooperative Multiactiva J.E., ARG - Asociaci&#xF3;n agropecuaria de El Retorno, ACA, ECOM, ECOM. Forum Syd is lead applicant to Sida and has the overall responsibility for the implementation and coordination of the project.

The contribution has the EU Commission reference number: T06.39. The contribution&apos;s total budget is EUR 6 000 000 EUR, which corresponds to approximately 62 993 093 SEK. The requested support from Sida is 12 739 731 SEK, which corresponds to approximately 25 percent of the total budget.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att &quot;contribute to sustainable rural development and territorial peace for local Colombian peasant and indigenous organisations, rural communities and reincorporated population in six Territorial Training and Reincorporation Spaces (TTRS)&quot;.

Insatsens specifika m&#xE5;l &#xE4;r &quot;that rural communities and reincorporated population in conflict-affected rural areas enhance their living conditions during the Peace Agreement implementation, focused on the components of the Comprehensive Rural Development&quot;.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-08" type="1"></activity-date>
  <activity-date iso-date="2020-07-08" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">869630.172535479</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">551562.6858188856</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">869630.1725354791</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">551562.6858188856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-08"></transaction-date>
   <value currency="USD" value-date="2020-07-08">1383294.895599</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">869630.172535479</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/14128_AvtalombidragforegeninsatstillEU-finansieratprojektmellanSidaochForumCiv2019-2022ID14128.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag f&#xF6;r egeninsats till EU-finansierat projekt mellan Sida och ForumCiv i Colombia 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/14128_Beslutominsats-ForumCivEU-Colombialandsbygdsutvecklinghallbarfred2019-2022ID14128.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, ForumCiv EU-Colombia 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14128" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
