<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105035905-COL-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITC 2017-2021</narrative>
   <narrative xml:lang="SV">ITC 2017-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">ITC arbetar f&#xF6;r att ut&#xF6;ka de minst utvecklade och utvecklingsekonomiernas deltagandet i v&#xE4;rldshandeln, att utvidga handeln f&#xF6;r att &#xF6;ka antalet arbetstillf&#xE4;llen samt att minska fattigdomen och skapa st&#xF6;rre ekonomisk och social egenmakt.

ITC&apos;s arbete fokuserar fr&#xE4;mst p&#xE5; SDG 8 Anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt , 17 Genomf&#xF6;rande och globalt partnerskap , 5 J&#xE4;mst&#xE4;lldhet, 10 Minskad oj&#xE4;mlikhet , 1 Ingen fattigdom, 9 H&#xE5;llbar industri, innovationer och infrastruktur och 2 Ingen hunger.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ITC &#xE4;r en viktig akt&#xF6;r globalt d&#xE5; man kopplar samman internationella regelverk och standarder f&#xF6;r implementering p&#xE5; lokal och regional niv&#xE5;. ITC &#xE4;r vidare det enda FN-organ som direkt arbetar med privata sektorn direkt i sin implementering inom handelsomr&#xE5;det. Genom att utvidga handel och &#xF6;ka antalet arbetstillf&#xE4;llen bidrar ITC till fattigdomsminskning och till att skapa st&#xF6;rre ekonomisk och social egenmakt hos Sidas m&#xE5;lgrupper.
ITC arbetar nationellt, regionalt och internationellt med beslutsfattare, handels- och investeringsst&#xF6;dsinstitutioner och privata f&#xF6;retag f&#xF6;r att st&#xF6;dja den internationella konkurrenskraften f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag f&#xF6;r jobbskapande och en inkluderande tillv&#xE4;xt och ekonomisk utveckling. ITC prioriterar projektgenomf&#xF6;rande i de minst utvecklade l&#xE4;nderna (MUL), kustl&#xF6;sa utvecklingsl&#xE4;nder, sm&#xE5; &#xF6;-nationer under utveckling och subsahariska Afrika.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ITC is a major actor globally where it connects international regulations and standards in trade for implementation at local and regional level. 
The ITC is the only UN agencies directly involved with the private sector directly in their implementation in trade.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45001" role="2">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <participating-org ref="45001" role="4" type="40">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258906.3794531897</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">237946.6787931345</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.632170429</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262332.5443924961</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258906.3794531897</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">237946.6787931344</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.6321704289</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262332.5443924961</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1053001.053001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">258906.3794531897</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">237946.6787931345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">244307.632170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">262332.5443924961</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050359_035652-17GivaravtalmellanSidaochITC-TheIntemationalTradeCentre2158142_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050359_035128-17Beslutominsats,ITC2017-20212158140_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ITCs narrativa &#xE5;rsrapport inneh&#xE5;ller en sammanfattning av hela ITCs verksamhet 2020, finansiering och uppn&#xE5;dda resultat. ITC genomf&#xF6;r en budget p&#xE5; &#xF6;ver 120 MUSD &#xE5;rligen utspridd p&#xE5; cirka 520 p&#xE5;g&#xE5;ende projekt (f&#xE4;rre om man r&#xE4;knar in med att vissa program genomf&#xF6;rs i flera l&#xE4;nder), globalt, regionalt Afrika, Asien och Latinamerika, i totalt 114 l&#xE4;nder &#xF6;ver hela v&#xE4;rlden. Eftersom Sida ger icke-&#xF6;ronm&#xE4;rkt st&#xF6;d till ITC &#xE4;r all verksamhet av intresse i uppf&#xF6;ljningen. Varje &#xE5;r i oktober kommer &#xE4;ven en Annual Report som g&#xF6;r en ytterligare djupdykning kring resultat som uppn&#xE5;tts fr&#xE5;n specifika fallstudier fr&#xE5;n &#xE5;ret innan. Under 2020 genomf&#xF6;rdes ocks&#xE5; 11 utv&#xE4;rderingar och 29 completion reports. Med tanke p&#xE5; storleken i ITCs verksamhet &#xE4;r deras resultatrapportering mycket tillfredst&#xE4;llande&#xA0;och kan anv&#xE4;ndas som ett bra exempel f&#xF6;r liknande insatser.
ITC tr&#xE4;ffar eller &#xF6;vertr&#xE4;ffar 5 av 7 &#xF6;vergripande m&#xE5;l (corporate outcomes). Det handlar bla om antalet f&#xF6;retag (18.052st) som har engagerat sig i internationell handel (300% m&#xE5;luppfyllnad), antalet policies och regelverk som introducerats (123st, 123% m&#xE5;luppfyllelse), antal f&#xF6;retag med &#xF6;kad konkurrenskraft (21.790st, 136% m&#xE5;luppfyllelse), antal personer med &#xF6;kad kunskap om internationell handel (388.033st, 100% m&#xE5;luppfyllelse), samt en av de tv&#xE5; j&#xE4;mst&#xE4;lldhetsindikatorerna (&#xF6;ver h&#xE4;lften kvinnliga f&#xF6;retagare av antalet f&#xF6;retag med &#xF6;kad konkurrenskraft). Den andra j&#xE4;mst&#xE4;lldhetsindikatorn (&#xF6;ver h&#xE4;lften av f&#xF6;retagen som engagerat sig i internationell handel landade p&#xE5; 24% kvinnliga f&#xF6;retagare) uppfylldes ej liksom antal institutioner som &#xF6;kat sin kapacitet (331st, 83% m&#xE5;luppfyllelse).
ITCs fokus och nisch ligger p&#xE5; mikro, sm&#xE5; och medelstora f&#xF6;retag och deras integration i global handel. ITCs breda angreppss&#xE4;tt f&#xF6;r att bidra till detta m&#xE5;l g&#xF6;r att man ber&#xF6;r och rapporterar p&#xE5; samtliga f&#xF6;r&#xE4;ndringskanaler i GLOBECs f&#xF6;r&#xE4;ndringsteori, dvs ITC bidrar till inkluderande h&#xE5;llbar ekonomisk utveckling genom globala/normativa och nationella/ institutionella f&#xF6;r&#xE4;ndringar samt &#xE4;ven direkta f&#xF6;r&#xE4;ndringar f&#xF6;r akt&#xF6;rer/m&#xE5;lgrupper. ITC &#xE4;r i sig en normativt strategisk institution att samarbete med som b&#xE5;de lyfter MSMEs och utvecklingsl&#xE4;ndernas perspektivet i global handel, men &#xE4;ven driver viktiga fr&#xE5;gor som handel och j&#xE4;mst&#xE4;lldhet (SheTrades programmet liksom normativt p&#xE5;verkansarbete i uppf&#xF6;ljningen av Buenos Aires deklarationen f&#xF6;r handel och j&#xE4;mst&#xE4;lldhet), samt handel och milj&#xF6;/klimat (genom Trade for Sustainable Development (T4SD) och Green2Compete (G2C) programmen). ITC &#xE4;r ocks&#xE5; en av de organisationer som genomf&#xF6;r st&#xF6;rst andel handelsrelaterat bist&#xE5;nd globalt.
Nedan f&#xF6;ljer n&#xE5;gra illustrativa exempel p&#xE5; resultat uppn&#xE5;dda under 2020 utifr&#xE5;n ITCs rapporeringsstruktur (D&#xE4;r hela ITCs verksamhet rapporterar mot 3 Outcomes med 7 indikatorer) med koppling till GLOBECs ToC.
A.Strengthened integration of the business sector into the global economy
(A1) Number of male and female beneficiaries reporting greater awareness of international trade as a result of ITC support
Antal personer med &#xF6;kad kunskap om internationell handel (388.033 st, 100% m&#xE5;luppfyllelse) [GLOB/NORM]
-ITC har nu totalt &#xF6;ver 1 miljon registrerade anv&#xE4;ndare (varav 388.000 &#xE4;r aktiva anv&#xE4;ndare) fr&#xE5;n hela v&#xE4;rlden f&#xF6;r sina samlade Global Public Goods (GPG), varav 40% &#xE4;r kvinnor. De mest anv&#xE4;nda GPG &#xE4;r Market Analysis Tool, Global Trade Helpdesk, Trade for Sustainable Development program, samt SME Competitiveness Survey and Outlook.&#xA0;
-102.500 personer deltog p&#xE5; ITCs SME Trade Academy, varav 25% certifierades. 48% av deltagarna var kvinnor.
-810 deltagare i globala utbildningar g&#xE4;llande Supply Chain Management, varav 736 deltagare certifierats, varav 13% kvinnor.
(A2) Number of cases in which trade-related policies and/or strategies and/or regulations have been introduced or changed in favor of the international competitiveness of small and medium-sized enterprises, with business sector input, as a result of ITC support
Antalet policies och regelverk som introducerats (123 st, 123% m&#xE5;luppfyllelse) [NAT/INST]
-I Afghanistan bidrog ITC l&#xE5;ngsiktiga engagemang och st&#xF6;d till lanseringen av en ny handelspolicy.
-I Iran faciliterade ITC konsultationerna kring tv&#xE5; nya sektorstrategier f&#xF6;r de prioriterade sektorerna IT och bilindustrin.
-P&#xE5; Curacao hj&#xE4;lpte ITC till med att ta fram en ny handlingsplan f&#xF6;r en mer resilient och diversifierad handelsutveckling med fokus p&#xE5; sex prioriterade sektorer.
-P&#xE5; Sri Lanka bidrar ITC forts&#xE4;ttningsvis med ett fler&#xE5;rigt &#xE5;tagande att st&#xF6;dja regeringen i genomf&#xF6;randet av landets exportstrategi.&#xA0;&#xA0;
-ITCs Non-Tariff Measures program bidrog till policyf&#xF6;r&#xE4;ndringar i UEMOA, Benin, Niger, Pakistan och Vietnam. I Benin &#xF6;kade transparensen i vilka omr&#xE5;den som inkluderas och vilka processer som g&#xE4;ller f&#xF6;r AGOA/ECOWAS vilket f&#xF6;rv&#xE4;ntas minska antalet dispyter och felbeslut hos tullmyndigheten.&#xA0;
&#xA0;
B.Improved performance of institutions for the benefit of enterprises [samtliga NAT/INST]
(B1) Number of institutions reporting improved operational and managerial performance as a result of ITC support
Antal institutioner som &#xF6;kat sin kapacitet (331 st, 83% m&#xE5;luppfyllelse)
-Globalt har initiativen &quot;I4Impact&quot; &quot;Market Analysis Tools&quot; &quot;Export potential map&quot; bidragit mest till detta och regionalt har ITC bidragit till att st&#xE4;rka institutioner i Karibien (kopplade till kokosn&#xF6;tssektorn) samt i EAC.
&#xA0;
C.Improved international competitiveness of enterprises [samtliga AKT/M&#xC5;L]
(C1) Number of enterprises having made changes to their business operations for increased international competitiveness as a result of ITC support
Antal f&#xF6;retag med &#xF6;kad konkurrenskraft (21.790, 136% m&#xE5;luppfyllelse)
-Dessa &#xE4;r f&#xF6;retag i Afrika s&#xF6;der om Sahara, och framf&#xF6;rallt i v&#xE4;rdekedjor kopplat till kaffe och kokosn&#xF6;tter.&#xA0; &#xA0;
(C2) Percentile share of enterprises that are owned, operated, and controlled by women having made changes to their business operations for increased international competitiveness as a result of ITC support
54% (11.793 i absoluta tal)
(C3) Number of enterprises having transacted international business as a result of ITC support
Antalet f&#xF6;retag (18.052st) som har engagerat sig i internationell handel (300% m&#xE5;luppfyllnad)
-Faciliterandet av 228 MUSD i handelstransaktioner genom ITC Market Analysis Tools (totalt v&#xE4;rde i aff&#xE4;rsbeslut som informerats av verktygen)
-GTEX projektet i den tunisiska och marockanska textilindustrin arbetade tillsammans med branchorganisationerna fram en &#xE5;terh&#xE4;mtningsstrategi (och marknadsplattform) f&#xF6;r sektorn som drabbades h&#xE5;rt av pandemin, genom att delvis st&#xE4;lla om produktionen till Personal Protective Equipment (PPE).
-Inom Alliances for Action i Ghana har ITCs arbete bidragit till &#xF6;kad produktivitet, diversifiering, anv&#xE4;ndning av ny teknologi samt sammankoppling till internationella marknader som resulterat i 5MUSD i handelstransaktioner. I Ethiopien bidrog samma program till &#xF6;kad konkurrenskraft och h&#xE5;llbarhet i kaffeproduktionen, samt sammankoppling till internationella k&#xF6;pare, vilket bidrog till att 11.000 kooperativa medlemmar och sm&#xE5;skaliga b&#xF6;nder kunde genomf&#xF6;ra internationella handelstransaktioner till ett v&#xE4;rde av 2 MUSD.
-Inom Trade for Sustainable Development (T4SD) hubbarna har ITC bist&#xE5;tt flera f&#xF6;retag att uppfylla frivilliga h&#xE5;llbarhetsstandarder (VSS), 11 kenianska MSMEs planer p&#xE5; att sj&#xE4;lvfinansiera strategier f&#xF6;r &#xF6;kad klimatresiliens till ett v&#xE4;rde av 700.000 USD, samt 8 SMEs i Ghana och Peru inf&#xF6;rt resurseffektiviseringar i produktionsprocesserna vilket f&#xF6;rv&#xF6;ntas spara in 5% p&#xE5; vatten och energi anv&#xE4;ndning.&#xA0; &#xA0;&#xA0;
(C4) Percentile share of enterprises that are owned, operated, and controlled by women having transacted international business as a result of ITC support
24% (4.252 i absoluta tal)
&#xA0;
ITCs verksamhet bidrar till och rapporterar mot SDG12 &quot;Ensure sustainable consumption and production patterns&quot; och indikatorerna: 12.2 &quot;By 2030, achieve the sustainable management and effiecient use of natural resources&quot;, samt 12.6 &quot;Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integretae sustainability information in their reporting cycle&quot;.&#xA0;Dessa m&#xE5;l &#xE4;r mycket n&#xE4;ra sammankopplat med GLOBEN:s strategim&#xE5;l: H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering (som en del av resultatomr&#xE5;det: Milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling, och h&#xE5;llbart nyttjande av naturresurser). N&#xE5;gra av resultaten fr&#xE5;n 2020 med kopplingar till detta:
-Med &#xF6;ronm&#xE4;rkt finansiering fr&#xE5;n Sida har ITC etablerat 6 hubbar - Trade for Sustainable Development Hubs - i Nepal, Ghana, Kaneya, Laos, Peru och Viet Nam. Inom hubbarna n&#xE5;r man nu 200 exportinriktade MSMEs med olika typer av st&#xF6;d i deras transitionsprocesser mot h&#xE5;llbara produktionsmetoder inom olika sektorer, bl.a. jordbruk.&#xA0;ITC bist&#xE5;tt flera f&#xF6;retag att uppfylla frivilliga h&#xE5;llbarhetsstandarder (VSS), 11 kenianska MSMEs planer p&#xE5; att sj&#xE4;lvfinansiera strategier f&#xF6;r &#xF6;kad klimatresiliens till ett v&#xE4;rde av 700.000 USD, samt 8 SMEs i Ghana och Peru inf&#xF6;rt resurseffektiviseringar i produktionsprocesserna vilket f&#xF6;rv&#xF6;ntas spara in 5% p&#xE5; vatten och energi anv&#xE4;ndning.&#xA0;
-T4SD programmet har &#xE4;ven byggt upp &quot;Sustainability Gateway&quot; som &#xE4;r en platform med centraliserad information f&#xF6;r exporterande MSMEs inom omr&#xE5;den som milj&#xF6;, h&#xE5;llbarhetsstandarder, socialt ansvartagande och j&#xE4;mst&#xE4;lldhet.
-T4SD programmet publicerade en publikation kopplat till frivilliga h&#xE5;llbarhetsstandarder och dess koppling till SDGs, med en kartl&#xE4;ggning av 800 olika h&#xE5;llbarhetskriterier bland de frivilliga standarderna kopplar till alla 126 indikatorer i de 17 SDG m&#xE5;len.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050359" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
