<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10923A0102-COL-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kvinnor Nobelfredstagare och fredsbyggandet Colombia</narrative>
   <narrative xml:lang="EN">Nobel Peace Women and peacebuilding</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Handelskammaren i Bogot&#xE1; samt Bogot&#xE1; y Cundinamarca Convention Bureau har lagt fram ett projektf&#xF6;rslag till ambassaden i Bogot&#xE1; f&#xF6;r att st&#xF6;dja ett seminarium om &quot;Kvinnors roll i fresdbyggande&quot; inom det 16de v&#xE4;rldstoppm&#xF6;tet f&#xF6;r pristagare av nobel fredspris i februari 2017.
Toppm&#xF6;tet &#xE4;r ett internationellt erk&#xE4;nt event f&#xF6;r fredsbyggande och f&#xF6;rsoning. M&#xF6;tet har h&#xE5;llits vartannat &#xE5;r under de senaste 17 &#xE5;ren i olika st&#xE4;der runt om i v&#xE4;rlden. Bogot&#xE1; blev utvalt f&#xF6;r detta &#xE5;rs toppm&#xF6;te p&#xE5; grund av fredsf&#xF6;rhandlingarna i landet mellan regeringen och FARC guerrilla, och fredsavtalet som blev signerat och godk&#xE4;nt i november 2016.

Projektet syftar till att bidra att belysa kvinnors roll i fresbyggande och i implementeringen av fredsavtalet i Colombia. F&#xF6;rv&#xE4;ntade resultat av projektet &#xE4;r: 1) en mer fullst&#xE4;ndig information av kvinnors roll i fred, f&#xF6;rsoning och fredsbyggande, 2) Deltagandet av ca 12 000 personer under tre dagars toppm&#xF6;te; 3) Deltagande av ca 700 personer p&#xE5; seminariet om &quot;kvinnors roll i fredsbyggande&quot;.
Projektet &#xE4;r relevant f&#xF6;r att bidra till debatten om gender-perspektivet p&#xE5; fredsavtalet och f&#xF6;r att st&#xE4;rka deltagandet av kvinnor i implementeringen av detta. Det &#xE4;r ocks&#xE5; en m&#xF6;jlighet att l&#xE4;ra fr&#xE5;n andra fredsprocesser.
Ambassaden var i kontakt med Bogotas handelskammare och Bogot&#xE1; y Cundinamarca Convention Bureau under december 2016 - januari 2017 n&#xE4;r de beg&#xE4;rde att ambassaden skulle delta i toppm&#xF6;tet som skulle h&#xE5;llas den 02-04 februari 2017. F&#xF6;rslaget granskades internt och ambassaden bed&#xF6;mde att det var en relevant event och en m&#xF6;jlighet att diskutera fredsbyggande, f&#xF6;rsoning, f&#xF6;r att klarg&#xF6;ra betydelsen av ett genusperspektiv i fredsavtalet samt l&#xE4;ra av andra fredsprocesser som kan bidra till genomf&#xF6;randet av fredsavtalet med FARC och fredsprocessen med ELN. Eftersom delegering av resurser till Colombia inte godk&#xE4;ndes av Sida tills den 6 februari 2017 var det inte m&#xF6;jligt att fatta beslut och underteckna ett avtal f&#xF6;re genomf&#xF6;randet av toppm&#xF6;tet.Trots detta bist&#xE5;ndschefen ans&#xE5;g att seminariet var mycket strategiskt f&#xF6;r den colombianska sammanhang och beslutade att ta risken och godk&#xE4;nna finansieringen av toppm&#xF6;tet.
Ambassaden, genom en urvalsprocess  valde f&#xF6;retaget Moya Producciones f&#xF6;r produktion av publikationer och material med anknytning till fr&#xE4;mjandet av Sverige i Colombia. Av denna anledning f&#xF6;resl&#xE5;s det att direktupphandling genomf&#xF6;rs med Moya Producciones f&#xF6;r utveckling av logistik och material f&#xF6;r &quot;sand&quot; (monter) om Sverige och fredsbyggande i Colombia.
Den totala kostnaden f&#xF6;r projektet &#xE4;r 986 000 SEK och det f&#xF6;resl&#xE5;s att Sverige bidrar med det totala beloppet. SEK 957 000 t&#xE4;cker kostnader f&#xF6;r genomf&#xF6;randet av seminariet som implementeras av Bogot&#xE1; y Cundinamarca Convention Bureau. SEK 29 000 t&#xE4;cker kostnader f&#xF6;r f&#xF6;rberedelsen av logistik och material f&#xF6;r &quot;stand&quot; (monter) om Sverige och fresbyggande i Colombia.</narrative>
   <narrative xml:lang="EN">Support the seminar on women&apos;s role in the implementation of Peace agreements within the Nobel Peace Laureates Summit 2017 in Bogot&#xE1; to share experiences from other countries and from Colombia</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the Project is to provide a dialogue space within the World Summit of Nobel Peace  Laureates in 2017, to inform, analyze and share experiences on  women&amp;apos;s participation in peace building processes through the seminar: &amp;quot;Women&amp;apos;s role in Peace building&amp;quot;. The aim is that women panelists in the seminar share their experiences and knowledge on this issue.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Bogota Convention Bureau/Buro de Convenciones de Bogota y Cundinamarca</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3145.4311454311</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3145.4311454311</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-01"></transaction-date>
   <value currency="USD" value-date="2017-02-01">3145.431145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">3145.4217854218</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Seminar &quot;Women&apos;s role in peacebuilding&quot; was held within the World Summit of Nobel Peace Laureates in Bogot&#xE1; in 2017, which had a broad assistance during the three days of the Summit. Approximately 600 persons attended the seminar, contributing to reach the expected results of a dialogue on the importance of women&apos;s participation in peacebuilding and reconciliation. It was a good opportunity to contribute to the debate on the gender perspective in the peace agreement reached between the government and the FARC and to learn experiences from other peace processes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10923" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050203" currency="SEK" strategy-amount="1176000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Colombia 2016-2020</sida:title>
    <sida:titleSV>Colombia 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
