<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6242-998-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Studie av Sv&#xE4;nghjul som Energilager i Smarta Eln&#xE4;t med inslag av Distribuerad Generation</narrative>
   <narrative xml:lang="EN">Study of flywheel energy storage systems applied to Smart Grids and Distributed Generation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt syftar till att studera till&#xE4;mpningen av system f&#xF6;r lagring av energi p&#xE5; eln&#xE4;tet, speciellt sv&#xE4;nghjul. Anv&#xE4;ndningen av teknik f&#xF6;r lagring av energi kan bidra till att ge ett smartare eln&#xE4;t och m&#xF6;jligg&#xF6;ra distribuerad produktion. Tre fr&#xE5;gor &#xE4;mnas unders&#xF6;kas i projektet: - M&#xF6;jliga till&#xE4;mpningar f&#xF6;r energilagringssystem (s&#xE4;rskilt sv&#xE4;nghjul) i det brasilianska och det svenska eln&#xE4;tet, - Studie, modellering och implementering av det elektriska systemet (kraftelektronik och styrningsstrategi) som kr&#xE4;vs f&#xF6;r att ansluta de studerade energilagringsteknikerna, - Design f&#xF6;r ett h&#xF6;geffektivt system, inklusive studier av olika topologier f&#xF6;r den elektriska maskinen och magnetiska lager. S&#xE4;rskilt i Brasilien, som &#xE4;r ett mycket stort land och d&#xE4;r produktionsanl&#xE4;ggningar ofta ligger l&#xE5;ngt fr&#xE5;n slutkonsumenten, &#xE4;r energilagring ett mycket bra alternativ f&#xF6;r att minska behovet av l&#xE5;nga transmissionssystem. Detta kan leda till en avsev&#xE4;rd energibesparing, minska f&#xF6;rlusterna i elsystemet och kostnaden f&#xF6;r att bygga l&#xE5;nga kraftledningar. Med de v&#xE4;xande politiska insatserna f&#xF6;r att omforma den globala energif&#xF6;rs&#xF6;rjningen, f&#xF6;rv&#xE4;ntas marknaden f&#xF6;r energilagring &#xF6;ka. I Europa driver ?20-20-20-m&#xE5;let?, som definierar en upps&#xE4;ttning klimat- och energim&#xE5;l, utvecklingen fram&#xE5;t. F&#xF6;r att f&#xF6;rst&#xE5; hur behovet av lagring uppst&#xE5;r, m&#xE5;ste man f&#xF6;rst&#xE5; hur &#xF6;verf&#xF6;rings- och distributionssystemen har utvecklats och hur intermittent och distribuerad produktion kan &#xE4;ndra kraven p&#xE5; n&#xE4;tet. Den elektriska anslutningen och styrning av elektriska system f&#xF6;r lagring av energi &#xE4;r ett mycket intressant &#xE4;mne, eftersom det kan ha stor p&#xE5;verkan p&#xE5; energisystemets prestanda och effektivitet. I fallet med sv&#xE4;nghjul kan den lagrade energin &#xF6;verf&#xF6;ras in i eller ut genom anv&#xE4;ndning av en elektrisk maskin, som &#xE4;r mekaniskt ansluten till sj&#xE4;lva sv&#xE4;nghjulet d&#xE4;r huvuddelen av energin lagras. Utvecklingen av kraftelektronik g&#xF6;r det m&#xF6;jligt att anv&#xE4;nda sv&#xE4;nghjul med h&#xF6;g effekt, d&#xE4;r elektroniken &#xE4;r j&#xE4;mf&#xF6;rbar i storlek med sv&#xE4;nghjulet sj&#xE4;lv eller mindre. Kompositmaterial m&#xF6;jligg&#xF6;r h&#xF6;g rotationshastighet. Magnetiska lager och vakuumdrift erbjuder mycket l&#xE5;g friktion under l&#xE5;ngvarig lagring och l&#xE4;ngre livsl&#xE4;ngd f&#xF6;r h&#xF6;ga rotationshastigheter. H&#xF6;g hastighet &#xE4;r &#xF6;nskv&#xE4;rd eftersom den energi som lagras &#xE4;r proportionell mot kvadraten p&#xE5; hastigheten, men endast linj&#xE4;rt proportionell mot massan. B&#xE5;de Uppsala universitet och federala universitetet i Rio de Janeiro bedriver forskning om sv&#xE4;nghjulssystem. Vid Uppsala universitet har utformningen av elektriska maskiner betr&#xE4;ffande b&#xE5;de elektromagnetiska och mekaniska begr&#xE4;nsningar unders&#xF6;kts. Dessutom har studier av olika strategier f&#xF6;r kontroll och kraftelektronik till sv&#xE4;nghjulet utf&#xF6;rts. P&#xE5; det federala universitetet i Rio de Janeiro, och mer nyligen p&#xE5; Fluminense Federal University, har studier p&#xE5; supraledande magnetiska lager, till&#xE4;mpade p&#xE5; sv&#xE4;nghjulssystem, utf&#xF6;rts vilket resulterat i en prototyp av ett supraledande snabbt sv&#xE4;nghjul f&#xF6;r energilagring. Den kunskap forskarna vid de olika universiteten f&#xE5;tt genom tidigare projekt kan kombineras, vilket resulterar i en mycket kompetent och tv&#xE4;rvetenskaplig forskargrupp. Detta arbete, i ett s&#xE5;dant intressant och relevant &#xE4;mne, f&#xF6;rv&#xE4;ntas resultera i vetenskapliga publikationer och &#xE4;ven &#xF6;ka intresset fr&#xE5;n s&#xE5;v&#xE4;l akademi som industri inom detta forskningsomr&#xE5;de.</narrative>
   <narrative xml:lang="EN">This project aims to study the application of energy storage systems, especially flywheels, in the electrical grid scenario. The use of energy storage technologies can help providing smarter electrical grids and distributed generation. Flywheels are, among other energy storage technologies, very attractive due to their fast response time and weak life-time dependence on charge/discharge rate. The electrical connection and control of flywheels are multidisciplinary topics, including electrical machines design, magnetic bearings, power electronics and control systems. Those electrical components required for the functionality of such flywheel based energy storage systems are the focus of the proposed project. Aspects as functionality and efficiency can be evaluated, as well as the expected effects of energy storage systems on the grid. Simulations of the different system components and a small scale prototype are expected as deliverables of this project. The work developed is expected to result in scientific publications, patentable material and also to enhance the interest of the academia and industry in this research area. The project will last 36 months and it is to be developed with the collaboration of three different universities: Federal University of Rio de Janeiro, Fluminense Federal University and Uppsala University.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
