<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3274-998-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Identification of virus-host interaction mechanisms that differ between HIV disease progression groups</narrative>
   <narrative xml:lang="SV">Identifikation av virus-v&#xE4;rd interaktionsmekanismer som skiljer mellan HIV-sjukdomsprogressionsgrupper</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det globala initiativet f&#xF6;r att stoppa spridningen av HIV/AIDS omfattar utveckling av nya profylaktiska och terapeutiska strategier mot HIV, och i slut&#xE4;ndan utvecklingen av ett effektivt HIV-1 vaccin. Ett vaccin &#xE4;r en l&#xE5;ngsiktig investering ur b&#xE5;de ett vetenskapligt perspektiv och globalt h&#xE4;lsoperspektiv, vilket &#xE4;ven var fallet med poliovaccinet som utvecklades efter &#xE5;rtionden av forskning. Den centrala fr&#xE5;gan f&#xF6;r att utveckla ett HIV-1-vaccin &#xE4;r att f&#xF6;rb&#xE4;ttra den skyddande effekten hos vaccinet. F&#xF6;r att uppn&#xE5; detta m&#xE5;l &#xE4;r det avg&#xF6;rande att f&#xE5; en b&#xE4;ttre f&#xF6;rst&#xE5;else av immunf&#xF6;rsvarets skyddande potential mot HIV-infektion. Ny kunskap och viktiga insikter ang&#xE5;ende HIV-1 patogenes har uppn&#xE5;tts genom studier av en minoritet av HIV-1 infekterade individer som kan kontrollera sin infektion b&#xE4;ttre &#xE4;n majoriteten av HIV-1 infekterade. I v&#xE5;rt forskningsprogram f&#xF6;resl&#xE5;r vi studier av ytterligare grupper av HIV-infekterade som uppvisar kontrollerad infektion och l&#xE5;ngsam sjukdomsutveckling, n&#xE4;mligen de med HIV-2 infektion och de med b&#xE5;de HIV-1/HIV-2 infektion. HIV-2 utg&#xF6;r en viktig modell f&#xF6;r en mindre aggressiv form av HIV-infektion. Det l&#xE5;ngsammare sjukdomsf&#xF6;rloppet utg&#xF6;r normen f&#xF6;r majoriteten av HIV-2 infekterade individer och st&#xE5;r i kontrast till HIV-1, d&#xE4;r enbart en minoritet uppvisare ett l&#xE5;ngsamt sjukdomsf&#xF6;rlopp. S&#xE5;ledes ger HIV-2 infektion i sig en m&#xF6;jlighet att j&#xE4;mf&#xF6;ra olika grupper av HIV infekterade: de med snabb respektive l&#xE5;ngsam sjukdomsutveckling, men &#xE4;ven HIV-2-inverkan p&#xE5; HIV-1-infektion. Studier p&#xE5; dessa grupper b&#xF6;r inte f&#xF6;rbises, eftersom de kan bidra med viktig information om virus-v&#xE4;rd interaktioner och avsl&#xF6;ja mekanismer som kan visa sig vara av stort v&#xE4;rde f&#xF6;r utformningen av terapeutiska strategier och HIV-1 vaccinkandidater. V&#xE5;ra senaste resultat tyder p&#xE5; att HIV-2 kan utg&#xF6;ra en viktig modell f&#xF6;r nya insikter i de mekanismerna som &#xE4;r ansvariga f&#xF6;r l&#xE5;ngsam sjukdomensutveckling och viral kontroll. V&#xE5;rt forskningsprogram bygger p&#xE5; tv&#xE5; viktiga fynd, d&#xE4;r vi 1) identifierade individer med b&#xE5;de HIV-1/HIV-2 infektion (HIV-D) som en ny grupp av l&#xE5;ngsamma sjukdomsutvecklare som kan kontrollera sin HIV-1-infektion p&#xE5; ett s&#xE4;tt som inte syns i det normala HIV-1 infekterade fallet, och 2) identifierade ett stort antal HIV-2 infekterade individer som har snabb eller l&#xE5;ngsam sjukdomsutveckling. V&#xE5;ra observationer &#xE4;r byggda p&#xE5; seroincidenta (k&#xE4;nd tid f&#xF6;r infektion) individer i kombination med l&#xE5;nga uppf&#xF6;ljningstider (ca. 20 &#xE5;rs tid i en kohort fr&#xE5;n Guinea-Bissau, V&#xE4;stafrika). I v&#xE5;rt forskningsprogram f&#xF6;resl&#xE5;r vi studier av virus-v&#xE4;rd interaktioner som kan leda till identifiering av nya mekanismer som orsakar l&#xE5;ngsam sjukdomsutveckling. Vi fokuserar p&#xE5; att j&#xE4;mf&#xF6;ra olika HIV grupper (n&#xE4;mligen HIV-1 mot HIV-D, HIV-1 mot HIV-2, och HIV-2 normala j&#xE4;mf&#xF6;rt med HIV-2 med snabb sjukdomsutveckling) med avseende p&#xE5; skillnader av i) cellul&#xE4;ra v&#xE4;rdfaktorer, ii) immunsvar, och iii) virala egenskaper. Dessa studier &#xE4;r m&#xF6;jliga eftersom v&#xE5;r kohort inneh&#xE5;ller dessa olika grupper som annars &#xE4;r sv&#xE5;ra att studera. Det finns ett stort behov av &#xF6;kad och f&#xF6;rdjupad kunskap om hur virusegenskaper och virus-v&#xE4;rdinteraktioner &#xE4;r kopplade till HIV patogenes. Denna nya kunskap skulle kunna utnyttjas i utvecklingen av nya profylaktiska och terapeutiska strategier mot HIV infektion. Vi tror att studier av olika grupper av HIV med avseende p&#xE5; sjukdomsutveckling kommer att utg&#xF6;ra en viktig v&#xE4;g f&#xF6;r att uppn&#xE5; dessa m&#xE5;l.</narrative>
   <narrative xml:lang="EN">The general aim of the proposed studies is to reveal mechanisms behind differences in disease progression rates among specific HIV progressor groups, by dissecting molecular mechanisms behind 1) the slower disease progression rate of HIV-1/HIV-2 dual (HIV-D) infected individuals compared to HIV-1 single infected individuals. 2) the HIV-2 normal (slow) progression compared to HIV-2 fast progression and HIV-1 progression Our proposal is based on recent major findings from our group, where we 1) identified HIV-D as a new group of slow progressors that is able to control their HIV-1 infection in a fashion that is not seen in the general HIV-1 infected case, and 2) identified both fast and normal HIV-2 progressors. Our observations are built on data with known infection dates combined with ~20 years of cohort study period. In the current proposal, we outline studies focusing on comparing different HIV progressor groups (HIV-1 vs. HIV-D; HIV-1 vs. HIV-2; and HIV-2 normal vs. HIV-2 fast progressors) with respect to differences in i) cellular host factors, ii) immune response and iii) viral characteristics. There is a great need of increased in-depth knowledge on how virus properties and virus-host pathways are connected to the viral pathogenesis. Such knowledge would provide important information of clinical significance and on the HIV pathogenesis in general, that might be exploited in the discovery of novel prophylactic and therapeutic interventions against HIV.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">97494.3192286434</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">92566.9470400443</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">83043.6691065688</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">281434.2064441785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">92566.9470400443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">75332.4712609588</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
