<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-20-3-2020-998-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Policy, forskning och metodutveckling</narrative>
   <narrative xml:lang="EN">Policy, research and development</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">FBA&apos;s Policy, Research and Development activities particularly relate to the development assistance policy platform&apos;s targets, which concern strengthening democracy and equality, increasing respect for human rights and freedom from oppression and safeguarding human security and freedom from violence. The aim of most activities is to generate and promote evidence-based knowledge within some the agency&apos;s central knowledge areas while contributing to an increased international exchange. For example, by participating in the processes run by the UN to reform and develop the organisations peace operations, Sweden and the FBA can maximise their influence and positively impact on development. The long-term effects and impact of this work may only be assessed further ahead in time. The agency&apos;s contribution to international policy developments is an example of how with relatively small means, the FBA can contribute to the international community&apos;s ability to streamline peace efforts.</narrative>
   <narrative xml:lang="SV">Folke Bernadotteakademin (FBA) ska i enlighet med myndighetens instruktion fr&#xE4;mja och bedriva erfarenhetshantering, forskning samt policy- och doktrinutveckling som syftar till ett effektivt genomf&#xF6;rande av internationella fredsinsatser. FBA:s verksamhet inom Forskning, policy- och metodutveckling relaterar i synnerhet till de delm&#xE5;l i den bist&#xE5;ndspolitiska plattformen som r&#xF6;r st&#xE4;rkt demokrati och j&#xE4;mst&#xE4;lldhet, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och frihet fr&#xE5;n f&#xF6;rtryck respektive v&#xE4;rnad m&#xE4;nsklig s&#xE4;kerhet och frihet fr&#xE5;n v&#xE5;ld. Syftet med den forskningsfr&#xE4;mjande verksamheten &#xE4;r att generera och fr&#xE4;mja evidensbaserad kunskap inom n&#xE5;gra av myndighetens centrala kunskapsomr&#xE5;den och samtidigt bidra till ut&#xF6;kat internationellt utbyte. Genom att exempelvis delta i de processer som FN driver f&#xF6;r att reformera och utveckla organisationens fredsinsatser kan Sverige och FBA maximera sitt inflytande och p&#xE5;verka utvecklingen i positiv riktning. De l&#xE5;ngsiktiga effekterna och &#xE5;terverkningen av detta arbete kan bed&#xF6;mas f&#xF6;rst p&#xE5; l&#xE4;ngre sikt. Myndighetens bidrag till internationell policyutveckling &#xE4;r ett exempel p&#xE5; hur FBA med relativt sm&#xE5; medel kan bidra till det internationella samfundets f&#xF6;rm&#xE5;ga att effektivisera fredsinsatser. FBA:s forskning, policy- och metodutveckling innefattar verksamhet inom sju olika kunskapsomr&#xE5;den: Multifunktionell ledning och samverkan, Ledarskap och politisk r&#xE5;dgivning, Observation, konfliktf&#xF6;rebyggande och konfliktl&#xF6;sning, Avv&#xE4;pning, demobilisering och &#xE5;teranpassning av f&#xF6;re detta kombattanter (DDR), Kvinnor fred och s&#xE4;kerhet, R&#xE4;ttstatsuppbyggnad, m&#xE4;nskliga r&#xE4;ttigheter och st&#xF6;d till val samt S&#xE4;kerhetssektorreform (SSR).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Folke Bernadotteakademin (FBA) fr&#xE4;mjar och bedriver forskning, policy- och metodutveckling f&#xF6;r att st&#xF6;dja fredsfr&#xE4;mjande och statsbyggande verksamhet och effektivt genomf&#xF6;rande av internationella fredsinsatser. Verksamheten omfattar utdelning av forskningsbidrag till internationella forskargrupper, framst&#xE4;llan av skriftliga publikationer, arrangemang av olika workshops och konferenser, samt teknisk r&#xE5;dgivning.</narrative>
   <narrative xml:lang="EN">In accordance with the agency&apos;s instruction, the Folke Bernadotte Academy (FBA) shall promote and conduct experience management, research, and policy and doctrine development, which aims to ensure an efficient implementation of international peace operations. Within this area of work, FBA promotes and conducts research by giving grants to researchers and promoting international research groups. FBA also support partner organisations with policy analysis, method development, different kinds of workshops and platforms as well as expert advise.  FBA&apos;s Policy, Research and Development Unit comprises activities in seven different areas of knowledge: Multifunctional Management and Cooperation; Leadership and Political Affairs; Observation, Conflict Prevention and Conflict Resolution; Disarmament, Demobilisation and Reintegration (DDR); Women, Peace and Security; Rule of Law, Human Rights and Election Support and Security Sector Reform (SSR).</narrative>
  </description>
  <participating-org ref="SE-20" role="3" type="10">
   <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Folke Bernadotteakademin</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
   </organisation>
   <telephone>+46 10 456 23 00</telephone>
   <email>info@fba.se</email>
   <website>www.fba.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 270 68,  102 51 Stockholm</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5754408.938401902</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">5754408.938401902</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">4832748.515152503</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
