<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05570_1-998-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">End malaria on islands in Vanuatu: the rollout of innovative anti-Plasmodium vivax strategies</narrative>
   <narrative xml:lang="SV">Innovativ program f&#xF6;r att eliminera malaria fr&#xE5;n &#xF6;ar i Vanuatu, med speciell fokus p&#xE5; Plasmodium vivax</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In the Asia-Pacific region, malaria elimination faces the challenges presented by the high proportion of&#xA0;Plasmodium vivax&#xA0;infections. The existence of latent and persistent&#xA0;P. vivax&#xA0;hypnozoites in the liver makes this species less amenable to elimination efforts than&#xA0;P. falciparum. Vanuatu is an archipelago of 68 inhabited islands in the southwest Pacific. Our overall purpose is to achieve sustainable malaria elimination in the entire archipelago, based on the achievement on Aneityum Island over the last 25 years. Furthermore innovative strategies for&#xA0;P. vivax&#xA0;elimination are desired. With the establishment of the Center for Malaria Elimination in Port Vila, we specifically aim to 1) establish a robust malaria surveillance system to detect asymptomatic and sub-microscopic infections by PCR and identify remaining hotspots, 2) examine the containment strategy of short-term mass drug administration in concert with long-term vector control to eliminate infections in detected hotspots, 3) support the wider use of primaquine against&#xA0;P. vivax&#xA0;hypnozoites by investigating human&#xA0;CYP2D6&#xA0;polymorphisms and G6PD deficiency related to primaquine metabolism and safety, respectively, 4) create a local economic mechanism such as malaria free award to encourage changes in human behaviors towards self-protection against malaria infections, and 5) characterize the changes in genetic diversity of the last parasites and human anti-parasite immunity after malaria elimination.</narrative>
   <narrative xml:lang="SV">Innovativ program f&#xF6;r att eliminera malaria fr&#xE5;n &#xF6;ar i Vanuatu, med speciell fokus p&#xE5; Plasmodium vivax.&#xA0;Plasmodium vivax:I Stillahavsomr&#xE5;det har utrotning av malaria att ta sig an de utmaningar som den h&#xF6;ga andelen av Plasmodium vivax-infektioner utg&#xF6;r. F&#xF6;rekomsten av latenta och uth&#xE5;lliga P. vivax-hypnozoiter i levern g&#xF6;r denna art upp till fem &#xE5;r mindre mottaglig &#xE4;n P. falciparum-&#xE5;tg&#xE4;rder f&#xF6;r utrotning.Malaria p&#xE5; &#xF6;arna i Vanuatu&#xD6;arna ger m&#xF6;jlighet f&#xF6;r naturliga ekologiska experiment och har stor potential f&#xF6;r studier av f&#xF6;rebyggande &#xE5;tg&#xE4;rder (&#x201D;intervention studies&#x201D;) Vanuatu i Stillahavet med 68 bebodda &#xF6;ar skiljer sig spr&#xE5;kligt &#xE5;t. Trots olika koloniseringar har malaria troligen funnits sedan den f&#xF6;rsta m&#xE4;nskliga bos&#xE4;ttningen f&#xF6;r 4000 &#xE5;r sedan [Kaneko et al. 1998].Aneityum-projektetAneityum, den sydligaste &#xF6;n i Vanuatu &#xE4;r den bel&#xE4;gen p&#xE5; gr&#xE4;nsen av malaria&#xF6;verf&#xF6;ring i Stilla havet. F&#xF6;r att lyckas beh&#xF6;vde vi skr&#xE4;ddarsy ett kontrollprogram f&#xF6;r malariafrihet efter de lokala epidemiologiska f&#xF6;rh&#xE5;llandena. Massutdelning av l&#xE4;kemedel (MDA) veckovis med chloroquine Fansidar och primaquine genomf&#xF6;rdes f&#xF6;r hela populationen p&#xE5; 718 inv&#xE5;nare p&#xE5; Aneityum under nio veckor 1991. Samtidigt distribuerades insektsimpregnerade myggn&#xE4;t till hela befolkningen. Larvivorous-fisk inplanterades i ett stort antal spridningsk&#xE4;llor p&#xE5; Anopheles farauti med stort samh&#xE4;llsengagemang. Periodisk malaria&#xF6;vervakning visade att P. falciparum efter MDA helt f&#xF6;rsvunnit och likas&#xE5; P Vivax efter 1996.[Kaneko et al. 2000]. Frihet fr&#xE5;n malaria har sedan uppr&#xE4;tth&#xE5;llits med undantag av ett P. vivax-utbrott 2002 [Kaneko et al. 2014]. En risk f&#xF6;r utbrott&#xA0; p&#xE5; malariafria &#xF6;ar f&#xF6;rel&#xE5;g p&#xE5; de s&#xF6;dra delarna av Vanuatu efter den tropiska cyklonen Pam 2015. Emellertid visade unders&#xF6;kningar att inget fall tre m&#xE5;nader efter cyklonen i motsats till den stora &#xF6;kningen efter cyklonen Uma 1987 [Chan et al. 2017]. Aneityum-projektet demonstrerar l&#xE5;ngsiktigt h&#xE5;llbarhet av malariaelimineringen och visar f&#xF6;r omv&#xE4;rlden att konceptet h&#xE5;ller. Med resultatet fr&#xE5;n Aneityum som grund &#xE4;r v&#xE5;rt m&#xE5;l att utrota malarian p&#xE5; alla bebodda &#xF6;ar i Vanuatu under n&#xE4;sta decennium. D&#xE4;rf&#xF6;r beh&#xF6;ver vi ytterligare utveckla strategin f&#xF6;r P Vivax-eliminering n&#xE5;got som m&#xE5;nga malariadrabbade l&#xE4;nder i Asien och i Stilla Havet s&#xF6;ker efter.Vi vill att (1) etablera en robust &#xF6;vervakning av asymtomatiska och sub-mikroskopiska infektioner genom att introducera PCR f&#xF6;r att uppt&#xE4;cka &#xE5;terst&#xE5;ende &#x201D;hot spots&#x201D;,(2) unders&#xF6;ka vad en strategi f&#xF6;r MDA ska inneh&#xE5;lla p&#xE5; kort sikt tillsammans med l&#xE5;ngsiktig vektorstyrning f&#xF6;r att eliminera malariainfektioner i uppt&#xE4;ckta &#x201D;hot spots&#x201D;,(3 ) st&#xF6;dja en bredare anv&#xE4;ndning av Primakin f&#xF6;r radikal behandling mot Plasmodium vivax hypnozoiter genom att unders&#xF6;ka m&#xE4;nskliga polymorfismer relaterade till Primakin metabolism och s&#xE4;kerhet,(4) unders&#xF6;ka m&#xE4;nskligt beteende, samh&#xE4;llsengagemang och nyttan med att skapa utvecklingsmekanismer s&#xE5;som bel&#xF6;ningar f&#xF6;r malariafrihet f&#xF6;r att driva beteendef&#xF6;r&#xE4;ndringar mot egenkontroll av malaria infektioner och(5) beskriva f&#xF6;r&#xE4;ndringar i m&#xE5;ngfalden hos de sista parasiterna och m&#xE4;nniskans immunitet efter malaria-elimineringen. F&#xF6;r att genomf&#xF6;ra detta vill vi etablera ett &#x201D;Malaria Elimination Center&#x201D; i Vanuatus huvudstad, Port Vila. Centret blir ansvarigt f&#xF6;r &#xF6;vervakning, strategier, utbildning av lokal personal, och &#xF6;msesidigt forskningssamarbete mellan Sverige, Vanuatu och Japan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49863.4504740863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">45826.767415053</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">47051.8399079232</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">152100.1521001521</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">49863.4125011507</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">45826.767415053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">47051.8399079232</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
