<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3878-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Free Hemoglobin in Preeclampsia. A new etiological factor.</narrative>
   <narrative xml:lang="SV">Fritt Hemoglobin vid Preeklampsi. En ny etiologisk faktor.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Background Preeclampsia (PE) is one of the most serious pregnancy-related disease. The worldwide prevalence of PE ranges from 3 to 15% of pregnancies, affecting a total of 8.5 millions women worldwide. PE is responsible for about 18 % of the maternal and 40% of the fetal mortality. PE still lacks, a safe and effective therapy, as well as a reliable, early means of diagnosis. Results from our recent gene profiling and proteomic studies have independently shown increased production and accumulation of free fetal hemoglobin (HbF) in the placenta. This study aims to decipher the pathophysiological mechanisms of HbF in PE. Specific aims -To evaluate the hemodynamic changes induced by free HbF in animal and ex-vivo placenta models. -To study the micro RNA and protein content of placental derived microparticles in respons to free Hb. -To study the inflammatory response in PE using a new antibody array technology. Significance Deeper understanding of the underlying patho-physiological mechanisms opens up for improvement of new diagnostic tools. Furthermore, the understanding is crucial for development of a new specific, rather than symptomatic, treatment. Today the only curative intervention is to induce delivery. It is estimated that US$30 billion is spent worldwide per year in health care costs to treat women with PE. A new treatment for PE would therefore have a tremendous impact on women?s health worldwide.</narrative>
   <narrative xml:lang="SV">Bakgrund: Havandeskapsf&#xF6;rgiftning-Preeklampsi (PE) drabbar varje &#xE5;r 8 500 000 blivande m&#xF6;drar i v&#xE4;rlden varav 5000 i Sverige. Det &#xE4;r den ledande d&#xF6;dsorsaken hos b&#xE5;de m&#xF6;drar och foster under graviditeten. PE har kallats teoriernas sjukdom och beskrevs s&#xE5; tidigt som f&#xF6;r 3000 &#xE5;r sedan av de gamla egyptierna. Sjukdomen utvecklas i tv&#xE5; steg, det f&#xF6;rsta steget k&#xE4;nnetecknas av en defekt bildning av moderkakan-placentan. Under den sk. placentation har en defekt invasion av placentans celler i livmoderslemhinnans spiral art&#xE4;rer p&#xE5;visats. Detta bidrar till ett minskat blodfl&#xF6;de som leder till oxidativ stress, v&#xE4;vnadsskada och inflammation. Nedsatt blodfl&#xF6;de kan &#xE4;ven resultera i att fostret utvecklar en intrauterin tillv&#xE4;xth&#xE4;mning (IUGR). Det andra steget, de kliniska manifestationerna, dvs hypertoni och proteinuri, debuterar som tidigast fr&#xE5;n och med 20e graviditetsveckan. Vad som l&#xE4;nkar steg ett och tv&#xE5; &#xE4;r &#xE4;nnu oklart dock &#xE4;r det mycket som talar f&#xF6;r en placent&#xE4;r faktor. Trots intensiv forskning &#xE4;r PE &#xE4;nnu idag sv&#xE5;rdiagnosticerad och behandling saknas. Det enda som kan g&#xF6;ras f&#xF6;r att avbryta sjukdomsf&#xF6;rloppet &#xE4;r att f&#xF6;rl&#xF6;sa modern, ett sv&#xE5;rt avv&#xE4;gande d&#xE4;r b&#xE5;de barnets och moderns v&#xE4;lm&#xE5;ende m&#xE5;ste tas i beaktning. I och med detta svarar PE f&#xF6;r 15 % av alla f&#xF6;r tidigt f&#xF6;dda barn, vart fj&#xE4;rde barn f&#xF6;ds dessutom tillv&#xE4;xth&#xE4;mmat. Sammantaget bidrar PE till &#xF6;kat lidande f&#xF6;r b&#xE5;de mor och barn. Tidigare resultat: Vi har med hj&#xE4;lp av gen- och proteinanalys identifierat ansamling av fritt foster hemoglobin (HbF) i moderkakor (placentor) vid PE. V&#xE5;ra aktuella resultat visar att HbF skadar placentan varvid l&#xE4;ckage till den maternella blodcirculationen uppst&#xE5;r. Niv&#xE5;eerna av fritt HbF stiger i mammans blod och bidrar till de k&#xE4;rl och njurskador som s&#xE5; sm&#xE5;ningom leder till de kliniska manifesten. Specifika m&#xE5;ls&#xE4;ttningar: Detta translationella projekt avser att systematiskt studera effekterna av fritt HbF vid PE; 1. D&#xE5; fritt Hb &#xE4;r generellt v&#xE4;vnadsskadande, kommer skadeeffekterna av fritt Hb att studeras med nya ex-vivo och djur modeller med speciellt fokus p&#xE5; placenta, njur- och k&#xE4;rlfunktioner. F&#xF6;rutom fysiologiska parametrar som blodtryck, k&#xE4;rlkontraktilitet samt blodfl&#xF6;de, utv&#xE4;rderas &#xE4;ven molekyl&#xE4;ra aspekter med gen- proteinprofilering samt v&#xE4;vnadshistologi. 2. Fritt Hb ger upphov till oxidative stress i placentan vilket leder till specifika cellskador. Cellmembranen tar skada och sk. mikropartiklar bildas som l&#xE4;cker ut i mammans blodcirkulation. Vi avser att studera inneh&#xE5;llet i dessa mikropartiklar med avseende p&#xE5; proteiner och micro RNA. 3. N&#xE4;r mikropartiklar fr&#xE5;n placentan n&#xE5;r mammans blodcirkulation aktiveras hennes immunf&#xF6;rsvar, olika vid PE respektive intrauterine tillv&#xE4;xth&#xE4;mning (IUGR). Vi kommer att studera den inflammatoriska profilen med hj&#xE4;lp av en ny antikroppsarray och korrelera den till inneh&#xE5;llet i mikropartiklarna och fritt HbF vid dessa tillst&#xE5;nd. Dopplerultraljudsunders&#xF6;kningar g&#xF6;rs p&#xE5; patienterna i tidig graviditet i syfte att m&#xE4;ta blodfl&#xF6;det i placentan. Detta g&#xF6;rs i Lund, Stockholm (Life Gene Study) samt p&#xE5; St Georges sjukhuset i London. F&#xF6;r att f&#xE5; tillg&#xE5;ng till blod och v&#xE4;vnad fr&#xE5;n kvinnor med mycket allvarlig form av PE, samlas kontinuerligt prover i etablerade samarbete med kliniker i Egypten, Ghana, Kenya och Tanzania. Betydelse: En effektiv prediktiv och diagnostisk mark&#xF6;r med h&#xF6;g specificitet och k&#xE4;nslighet skulle kunna anv&#xE4;ndas f&#xF6;r att identifiera kvinnor med &#xF6;kad risk att utveckla PE och IUGR. En effektiv screening skulle kunna minska on&#xF6;digt lidande och stora sjukv&#xE5;rdskostnader sparas genom att: -Omf&#xF6;rdelning av v&#xE5;rdresurser till kvinnor med &#xF6;kad risk f&#xF6;r PE &#xB1; IUGR. -Undvika on&#xF6;dig sjukhusvistelser f&#xF6;r m&#xF6;drar med misst&#xE4;nkt PE. -Mer precis &#xF6;vervakning av sjukdomsf&#xF6;rloppet, vilket m&#xF6;jligg&#xF6;r att tidpunkten f&#xF6;r f&#xF6;rlossning b&#xE4;ttre kan planeras och antalet prematurf&#xF6;dslar minimeras. Fritt HbF &#xE4;r f&#xF6;rmodligen en viktig utl&#xF6;sande faktor till PE, en l&#xE4;nk mellan steg ett och tv&#xE5;. Genom att f&#xE5; en djupare f&#xF6;rst&#xE5;else av de underliggan</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
