<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3349-998-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Makrofagen best&#xE4;mmer riktningen vid tuberkulosinfektion -utl&#xE4;kning, latens eller aktiv tuberkulos?</narrative>
   <narrative xml:lang="EN">The macrophage at the crossroads of Mycobacterium tuberculosis infection -clearance, latency or active tuberculosis</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A global research goal is to find ways to treat TB effectively, as the long treatment (6-9) months leads to multi-drug resistance. Antibiotic efficacy displays a biphasic course in TB, with a rapid reduction in bacterial load followed by a steady-state phase due to antibiotic-tolerant bacteria. Our data show that macrophage immunity causes Mtb to reduce replication, making it tolerant towards antibiotics. We will investigate our idea that immunosuppressive (IS) treatment given to macrophages prevents them from triggering Mtb-tolerance. Hypotheses: 1) Latent TB infection is maintained by macrophages causing increased tolerance towards antibiotics. 2) IL-1&#xE2; and TNF-&#xE1; stimulate antimycobacterial functions of the macrophage, including autophagy antimicrobial peptides and NO. 3) IS of macrophages results in antibiotics-sensitive Mtb, thus a combination of IS and antibiotics accelerates microbial clearance. We will define how Mtb alters when exposed to macrophage immunity and what host factors trigger phenotypic shift. We will use our unique TB-models with state-of-the art techniques to evaluate how macrophages are optimally modulated to kill bacteria in combination with antibiotics. Identified candidate drugs will be further explored in other models. The unique goal of the present bench-to-bedside project is to identify a strategy for combination therapy based on existing drugs that reduces the time required for TB treatment, thus minimizing drug resistance.</narrative>
   <narrative xml:lang="SV">Tuberkelbakterien, bakterien som orsakar tuberkulos (tbc), &#xE4;r fortfarande ett globalt h&#xE4;lsoproblem, trots att den har varit k&#xE4;nd i &#xF6;ver hundra &#xE5;r. Bakterien sk&#xF6;rdar 1,6 miljoner m&#xE4;nniskoliv &#xE5;rligen, fr&#xE4;mst i l&#xE5;ginkomstl&#xE4;nder, och AIDS-epidemin som ger ett f&#xF6;rs&#xE4;mrat immunf&#xF6;rsvar hos den drabbade, bidrar till spridning och &#xF6;kad d&#xF6;dlighet av tbc. De senare &#xE5;rens larmrapporter om antibiotikaresistent tbc, mot vilken inga k&#xE4;nda mediciner hj&#xE4;lper, g&#xF6;r sjukdomen till ett globalt hot. Tuberkelbakterien &#xF6;verlever inuti vita blodkroppar (immunceller) som finns i lungan. Dessa celler har normalt f&#xF6;rm&#xE5;ga att avd&#xF6;da bakterier, men denna f&#xF6;rm&#xE5;ga h&#xE4;mmas av tuberkelbakterien. Bakterierna kan dels f&#xF6;r&#xF6;ka sig inne i sina v&#xE4;rdceller, men ocks&#xE5; &#xF6;verg&#xE5; i ett vilande (latent) tillst&#xE5;nd, som g&#xF6;r att en infekterad individ kan b&#xE4;ra p&#xE5; infektionen under m&#xE5;nga &#xE5;r. Detta latenta tillst&#xE5;nd hos bakterien g&#xF6;r den otillg&#xE4;nglig f&#xF6;r behandling med antibiotika, vilket medf&#xF6;r att patienter med tuberkulos m&#xE5;ste behandlas under mer &#xE4;n ett halv&#xE5;r. Sv&#xE5;righeter att f&#xF6;lja den rekommenderade behandlingen har gjort att nya, antibiotikaresistenta bakteriestammar st&#xE4;ndigt uppst&#xE5;r. Ett viktigt forskningsm&#xE5;l idag &#xE4;r, f&#xF6;rutom utveckling av ett effektivt vaccin, att finna m&#xF6;jligheter att f&#xF6;rkorta behandlingstiden. En effektivare och p&#xE5; s&#xE5; s&#xE4;tt billigare och s&#xE4;krare behandling skulle inte bara minska risken f&#xF6;r utveckling av antibiotikaresistens, utan ocks&#xE5; p&#xE5; sikt kunna m&#xF6;jligg&#xF6;ra att sjukdomen utrotas. M&#xE5;let med det planerade projektet &#xE4;r att &#xF6;ka kunskapen om mekanismerna bakom uppkomsten av tuberkelbakteriens vilotillst&#xE5;nd och att anv&#xE4;nda denna kunskap f&#xF6;r att identifiera nya s&#xE4;tt att behandla tuberkulos. Forskningen bygger p&#xE5; experimentell infektion av vita blodkroppar med tuberkelbakterier, som genomf&#xF6;rs p&#xE5; ett s&#xE4;tt s&#xE5; att man f&#xE5;r fram den vilande formen av bakterien inuti cellerna. Sedan kan man med hj&#xE4;lp av mikroskopi och andra relevanta metoder unders&#xF6;ka hur bakterien tr&#xE4;der in i vilostadiet och hur den kan v&#xE4;ckas ur det vilande stadiet. V&#xE4;xelverkan mellan den infekterade blodkroppen och bakterien &#xE4;r en dynamisk process, d&#xE4;r den ena eller den andra parten kan f&#xE5; &#xF6;vertaget. Genom att de b&#xE5;da akt&#xF6;rerna studeras samtidigt, &#xF6;kas kunskapen om cellens egen f&#xF6;rm&#xE5;ga att kontrollera eller f&#xF6;rg&#xF6;ra tuberkelbakterierna. En unik metod som anv&#xE4;nds inom projektets ramar kommer att underl&#xE4;tta s&#xF6;kandet efter kombinationer av l&#xE4;kemedel som kan p&#xE5;verka samspelet mellan bakterien och infekterade vita blodkroppar, och p&#xE5; s&#xE5; s&#xE4;tt hitta nyua s&#xE4;tt att effektivt behandla tuberkulos. Sammanfattningsvis kan s&#xE4;gas att projektet kommer att &#xF6;ka kunskapen om infektionsmekanismerna bakom tuberkulos och unders&#xF6;ka hur denna kunska kan anv&#xE4;ndas f&#xF6;r att m&#xF6;jligg&#xF6;ra effektivare behandling, som kan vara ett led i kampen mot det globala h&#xE4;lsoproblem som sjukdomen idag utg&#xF6;r.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">99797.3346434932</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">94753.5678362658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">106770.4317084455</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">288082.2585649071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">94753.5678362658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">77111.9784560996</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
