<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-20-2-2020-998-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Education, training and exercises</narrative>
   <narrative xml:lang="SV">Utbildning, samtr&#xE4;ning och &#xF6;vning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">FBA:s utbildningar och &#xF6;vningar, som genomf&#xF6;rs med fokus mot &#xE5;tta olika kunskapsomr&#xE5;den, syftar till att st&#xE4;rka individers, institutioners och i f&#xF6;rl&#xE4;ngningen det internationella samfundets kapacitet att verka f&#xF6;r fred. Utbildningarna kan d&#xE4;rmed anses bidra till att uppn&#xE5; den bist&#xE5;ndspolitiska plattformens delm&#xE5;l, framf&#xF6;rallt de som r&#xF6;r st&#xE4;rkt demokrati och j&#xE4;mst&#xE4;lldhet, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och frihet fr&#xE5;n f&#xF6;rtryck respektive v&#xE4;rnad m&#xE4;nsklig s&#xE4;kerhet och frihet fr&#xE5;n v&#xE5;ld. FBA:s utbildning, samtr&#xE4;ning och &#xF6;vning innefattar verksamhet inom dessa kunskapsomr&#xE5;den: Multifunktionell ledning och samverkan, Ledarskap och politisk r&#xE5;dgivning, Observation, konfliktf&#xF6;rebyggande och konfliktl&#xF6;sning, Avv&#xE4;pning, demobilisering och &#xE5;teranpassning av f&#xF6;re detta kombattanter (DDR), Kvinnor fred och s&#xE4;kerhet, R&#xE4;ttstatsuppbyggnad, m&#xE4;nskliga r&#xE4;ttigheter och st&#xF6;d till val, S&#xE4;kerhetssektorreform (SSR), S&#xE4;kerhet i f&#xE4;lt samt generella insatsf&#xF6;rberedande utbildningar. Genom verksamhetsomr&#xE5;det utbildning, samtr&#xE4;ning och &#xF6;vning str&#xE4;var FBA efter bland annat; &#xF6;kad f&#xF6;rst&#xE5;else och kunskap kring samtliga civila, polisi&#xE4;ra och milit&#xE4;ra akt&#xF6;rers kompetenser och behov inom ramen f&#xF6;r en fredsinsats, st&#xE4;rkt ledarskaps- och r&#xE5;dgivarfunktioner inom freds- och krishanteringsinsatser samt &#xF6;kad f&#xF6;rm&#xE5;ga att fr&#xE4;mja och integrera ett j&#xE4;mst&#xE4;lldhetsperspektiv i fredsfr&#xE4;mjande insatser.</narrative>
   <narrative xml:lang="EN">The agency&apos;s courses and exercises focus on eight different thematic areas considered as helping in achieving the development assistance policy platform&apos;s targets, especially those that involve strengthening democracy and equality, increasing respect for human rights and freedom from oppression and safeguarding human security and freedom from violence. Through the operational area of education, training and exercise, the FBA aims to: increase understanding and knowledge related to all civilian, police and military operators&apos; expertise and needs within the framework of a peace operation, strengthen leadership and advisory services within peace and crisis management operations, and increase the ability to promote and integrate a gender equality perspective in peace support operations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Folke Bernadotteakademin (FBA) ska i enlighet med myndighetens instruktion bedriva utbildning, samtr&#xE4;ning och &#xF6;vning f&#xF6;r att f&#xF6;rbereda svensk och utl&#xE4;ndsk personal f&#xF6;r deltagande i internationella fredsinsatser samt arbete p&#xE5; h&#xF6;gkvartersniv&#xE5; inom internationell fredsfr&#xE4;mjande verksamhet. Inom ramen f&#xF6;r verksamheten genomf&#xF6;r FBA framf&#xF6;r allt olika typer av utbildningar, s&#xE5;som globala kurser, riktade utbildningar, l&#xE5;ngsiktiga utbildningsprogram och insats- och f&#xE4;ltf&#xF6;rberedande utbildningar, men ocks&#xE5; multifunktionell &#xF6;vningsverksamhet.</narrative>
   <narrative xml:lang="EN">The Folke Bernadotte Academy (FBA) offers training and exercises in order to strengthen the capacity of individuals, institutions and the international community working for peace. FBA conducts trainings such as global thematic courses, target group courses, training programmes and pre-deployment trainings, as well as multifunctional exercises. FBA&apos;s trainings and exercises involve activities within the following areas of knowledge: Multifunctional Management and Cooperation; Leadership and Political Affairs; Observation, Conflict Prevention and Conflict Resolution; Disarmament, Demobilisation and Reintegration (DDR); Women, Peace and Security; Rule of Law, Human Rights and Election Support; Security Sector Reform (SSR); Security in the Field and general preparatory courses. FBA aims for all training activities to be well adjusted to the target group, gender mainstreamed as well as done in accordance with the agency&apos;s pedagogical profile.</narrative>
  </description>
  <participating-org ref="SE-20" role="3" type="10">
   <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Folke Bernadotteakademin</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
   </organisation>
   <telephone>+46 10 456 23 00</telephone>
   <email>info@fba.se</email>
   <website>www.fba.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 270 68,  102 51 Stockholm</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5591475.943841819</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">5591475.943841819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">4434429.025918325</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
