<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05677_1-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Luftf&#xF6;roreningar inomhus och utomhus- effekter av exponering f&#xF6;r gravida kvinnor i Afrika</narrative>
   <narrative xml:lang="EN">Outdoor and household air pollution-exposure and effects on pregnant women in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att luftf&#xF6;roreningar har en negativ inverkan p&#xE5; v&#xE5;r h&#xE4;lsa &#xE4;r knappast n&#xE5;gon nyhet. Fr&#xE5;n epidemiologiska studier, i de delar av v&#xE4;rlden d&#xE4;r luftf&#xF6;roreningar &#xF6;vervakas, har man g&#xE5;ng p&#xE5; g&#xE5;ng bevisat tydliga samband mellan inandade partiklar och h&#xE4;lsoeffekter. Det &#xE4;r denna typ av studier WHO grundar sina h&#xE4;lsogr&#xE4;nsv&#xE4;rden f&#xF6;r utomhusluften p&#xE5; - till exempel att halten partiklar som &#xE4;r mindre &#xE4;n 2,5 mikrometer inte b&#xF6;r &#xF6;verstiga 10 mikrogram per kubikmeter som &#xE5;rligt medelv&#xE4;rde. Dock finns det stora vita fl&#xE4;ckar p&#xE5; kartan &#xF6;ver l&#xE4;nder d&#xE4;r luftf&#xF6;roreningar m&#xE4;ts. Exempelvis g&#xF6;rs i stort sett inga m&#xE4;tningar alls i stora delar av Afrika, och inte heller vetenskapliga studier om h&#xE4;lsoeffekter. Fr&#xE5;n satellitbilder &#xF6;ver Afrika kan man gissa sig till att luftf&#xF6;roreningshalterna p&#xE5; flera st&#xE4;llen vida &#xF6;verstiger WHOs gr&#xE4;nsv&#xE4;rden.   Etiopien &#xE4;r ett av dessa st&#xE4;llen, och vi &#xE5;kte dit f&#xF6;r att kontrollera detta. V&#xE5;ra m&#xE4;tningar visade att utomhusluften i Adama, Etiopiens tredje st&#xF6;rsta stad, hade halter p&#xE5; i genomsnitt ca 100 mikrogram per kubikmeter - tio g&#xE5;nger h&#xF6;gre &#xE4;n vad WHO f&#xF6;respr&#xE5;kar. Det har visat sig att av Etiopiens befolkning &#xE4;r det gravida kvinnor som &#xE4;r allra mest drabbade. F&#xF6;rutom att de konstant blir utsatta f&#xF6;r luftf&#xF6;roreningarna utomhus (det &#xE4;r mycket liten skillnad p&#xE5; &amp;quot;utomhus&amp;quot; och &amp;quot;inomhus&amp;quot; i stora delar av Afrika, husen &#xE4;r p&#xE5; inga s&#xE4;tt t&#xE4;ta och har s&#xE4;llan t ex f&#xF6;nsterglas) blir de ocks&#xE5; utsatta f&#xF6;r de luftf&#xF6;roreningar som bildas vid matlagning. Detta &#xE4;r en aktivitet som utf&#xF6;rs minst tv&#xE5;, oftast tre g&#xE5;nger dagligen. 95 % av befolkningen anv&#xE4;nder kol, ved eller kodynga som br&#xE4;nsle och en majoritet av husen har inget separat k&#xF6;k utan matlagningen sker i samma rum alla sover, och lever, i. F&#xF6;roreningshalterna blir enorma, vi uppm&#xE4;tte genomsnittliga halter p&#xE5; 800 mikrogram partiklar mindre &#xE4;n 2,5 mikrometer per kubikmeter d&#xE5; man lagade mat med ved.   Etiopien &#xE4;r ocks&#xE5; ett av l&#xE4;nderna med h&#xF6;gst m&#xF6;drad&#xF6;dlighet i v&#xE4;rlden, med havandeskapsf&#xF6;rgiftning som huvudorsak. Denna graviditetskomplikation &#xE4;r i Etiopien orsak till 16 % av m&#xF6;drad&#xF6;dligheten och 25 % av de barn som &#xE4;r d&#xF6;df&#xF6;dda &#xE4;r det p&#xE5; grund av havandeskapsf&#xF6;rgiftning. Vi vill i denna studie titta p&#xE5; n&#xE5;got ingen tidigare tittat p&#xE5;, n&#xE4;mligen hur starka sambanden mellan luftf&#xF6;roreningar och havandeskapsf&#xF6;rgiftning, samt l&#xE5;g f&#xF6;delsevikt, egentligen &#xE4;r i Etiopien. Dessutom vill vi se om luftf&#xF6;roreningarna g&#xF6;r att kvinnorna oftare f&#xE5;r tuberkulos.    Detta vill vi g&#xF6;ra genom att utveckla en modell f&#xF6;r att med stor noggrannhet kunna uppskatta faktisk exponering f&#xF6;r alla gravida kvinnor i Adama. Det p&#xE5;g&#xE5;r en annan studie, till vilken man nu rekryterar gravida kvinnor d&#xE5; de bes&#xF6;ker m&#xF6;drav&#xE5;rden. Denna grupp av kvinnor, som kommer att vara ungef&#xE4;r 2000 personer stor, kommer vi anv&#xE4;nda. Kvinnorna f&#xE5;r fylla i en detaljerad enk&#xE4;t som bland mycket annat ber&#xF6;r var de bor, hur ofta och l&#xE4;nge de lagar mat och vilket br&#xE4;nsle de anv&#xE4;nder. I v&#xE5;rt laboratorium i Lund vill vi m&#xE4;ta hur mycket f&#xF6;roreningspartiklar som faktiskt sl&#xE4;pps ut varje minut d&#xE5; man lagar mat &#xF6;ver &#xF6;ppen eld eller med en traditionell etiopisk spis med ved, kol och kodynga. Med hj&#xE4;lp av detaljerade satellitkartor och m&#xE4;tningar p&#xE5; flera strategiska platser under olika &#xE5;rstider kan vi modellera hur luftf&#xF6;roreningarna utomhus ser ut f&#xF6;r kvinnorna under olika perioder av deras graviditet. N&#xE4;r vi kombinerar detta med information om matlagningsvanor och f&#xF6;roreningshalter fr&#xE5;n matlagningen uppm&#xE4;tta i v&#xE5;rt laboratorium kan vi r&#xE4;kna ut varje kvinnas totala exponering f&#xF6;r luftf&#xF6;roreningar under olika perioder av graviditeten. Fr&#xE5;n m&#xF6;drav&#xE5;rdcentralerna &#xF6;vervakar man varje kvinnas h&#xE4;lsa, och har full koll p&#xE5; om, och is&#xE5; fall n&#xE4;r, en kvinna utvecklar havandeskapsf&#xF6;rgiftning eller tuberkulos. Man &#xF6;vervakar &#xE4;ven det nyf&#xF6;dda barnets vikt. Det kommer &#xE4;ven finnas bra data p&#xE5; andra riskfaktorer.  Denna information kombinerad med modellen och laboratoriestudierna g&#xF6;r att vi kan studera samband mellan luftf&#xF6;roreningshalterna och kvinnorna</narrative>
   <narrative xml:lang="EN">In 2012, one in eight deaths worldwide resulted from air pollution. For Africa lack of data is a barrier to estimate effects. Satellite images indicate detrimental levels, but monitoring and high resolution outdoor air pollution modelling is lacking. Household air pollution is also a major source of exposure, more knowledge on how different cook stoves, fuels and habits affect exposure is crucial. No high quality study of the effect of outdoor and indoor air pollution on pregnant women in Africa has so far been conducted.   We will investigate consequences of air pollution in a prospective cohort of women recruited during pregnancy at public health facilities in Ethiopia. Outdoor air pollution will be assessed by high quality modelling which combines measurements with Geographical Information System tools and aerial and topographical imaging. Individual exposure will be linked to the model by residential address. Indoor exposure will be assessed by questionnaires and validated by measurements. Emission factors from different fuels and cooking methods, and particle characteristics will be assessed in our Aerosol Lab in Lund. Data on pregnancy outcomes, exposures and confounders will be compiled and epidemiological studies on the effect of outdoor and household air pollution on pregnancy complications will be done.   This study, which will increase knowledge of not only health impact but also of source characteristics, will provide important knowledge for appropriate policy making.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
