<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04138_1-998-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Social-ecological Analysis of gendered impacts from Marine Protected Areas - SEAgender</narrative>
   <narrative xml:lang="SV">Socialekologisk analys av marina skyddade omr&#xE5;den ur ett genusperspektiv - SEAgender</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As marine/coastal degradation increases, Marine Protected Areas (MPAs) are one of the most popular tools to curb the situation. MPAs are globally supported by States, managers and scientists. However, they are not completely unproblematic and to date gender analysis of their impacts are missing. Studies tend to focus on ecology and men dominated activities. This research will investigate the impacts of MPAs from a gender perspective (focus on men and women) and link to the SDG agenda. The research will create generic models of gender and MPAs and further, address 3 key questions about the gendered impacts of MPAs in 1) food security, 2) new job generation and 3) adaptive capacity to climate change. The social-ecological proposed research is multidisciplinary using methods like mapping and ecosystem sampling while the social aspects will be investigated with interviews and the diary method. Theoretically the research contributes to advances in&#xA0;gender, planning and marine conservation; as well as to principled governance. Also it contributes to social-ecological systems analyses in which the heterogeneity of resource users is first expressed by gender. A cross-country comparison of MPAs in Tanzania and Mexico will be done. This design allows to keep the ecological aspects constant while social and cultural vary. The country comparison illuminates aspects to create better and inclusive coastal governance. This type of research has been placed recently at the research frontier.</narrative>
   <narrative xml:lang="SV">Larmrapporterna om &#xF6;verutnyttjande av marina resurser, framf&#xF6;r allt inom djuphavsfisket men &#xE4;ven det kustn&#xE4;ra fisket, kommer allt oftare. Detta &#xE4;r ett stort problem, s&#xE4;rskilt f&#xF6;r kustbefolkningar runt om i v&#xE4;rlden som &#xE4;r n&#xE4;stan helt beroende av marina resurser b&#xE5;de f&#xF6;r sin livsmedelss&#xE4;kerhet som att generera inkomster. En alltmer vanligt f&#xF6;rekommande &#xE5;tg&#xE4;rd f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbarheten &#xE4;r att inr&#xE4;tta marina reservat eller marina skyddade omr&#xE5;de d&#xE4;r man t ex till&#xE5;ts anv&#xE4;nda resurser i vissa f&#xF6;rutbest&#xE4;mda zoner, under vissa tider p&#xE5; &#xE5;ret, att man inf&#xF6;r kvoter eller d&#xE4;r resursanv&#xE4;ndning &#xE4;r helt f&#xF6;rbjudet.Resultaten s&#xE5; l&#xE5;ngt tycks peka p&#xE5; att marina reservat &#xE4;r lyckosamma s&#xE4;rskilt i de utvecklade l&#xE4;nderna d&#xE4;r det finns andra utkomstm&#xF6;jligheter f&#xF6;r fiskare och andra resursanv&#xE4;ndare medan situationen &#xE4;r mer problematisk i utvecklingsl&#xE4;nderna d&#xE4;r marina reservat kan vara ekologiska succ&#xE9;er men socialt inte alls.Samtidigt finns en tendens att se marint resursutnyttjande som en typisk manlig aktivitet, inte bara i hush&#xE5;llningen utan &#xE4;ven i forskningen d&#xE4;r det finns ett fokus p&#xE5; just fenfiske medan aktiviteter d&#xE4;r kvinnor &#xE4;r verksamma hittills i stort negligerats. Det kan handla om plockning av musslor, fiska sm&#xE5; fiskar med enkla metoder, odla alger, bereda fisk och laga n&#xE4;t.Projektet s&#xF6;ker komma till r&#xE4;tta med detta genom att unders&#xF6;ka hur kvinnor respektive m&#xE4;n i de ber&#xF6;rda omr&#xE5;dena p&#xE5;verkas av marina reservat. Det &#xE4;r mycket viktigt att unders&#xF6;ka hur kvinnor och m&#xE4;n resursanv&#xE4;ndning har p&#xE5;verkats av inr&#xE4;ttandet av marina reservat. Vi vill veta hur m&#xE4;n och kvinnor lever i dessa omr&#xE5;den, och hur de p&#xE5;verkas av de nya reservaten. Hur f&#xF6;das&#xE4;kerhet f&#xF6;r&#xE4;ndrats? Har man skapat nya och viktiga jobb? Har m&#xE4;nniskors situation har f&#xF6;rb&#xE4;ttrats s&#xE5; att de &#xE4;r mera adaptiva och motst&#xE5;ndskraftiga mot klimatf&#xF6;r&#xE4;ndringar? Hur kan man g&#xF6;ra det b&#xE4;ttre f&#xF6;r b&#xE5;de m&#xE4;n och kvinnor? Dessa aktuella och viktiga fr&#xE5;gor s&#xF6;ker projektet svar p&#xE5; i en j&#xE4;mf&#xF6;relse av fiskebyar inom och utanf&#xF6;r ett antal marina reservat i tv&#xE5; l&#xE4;nder, Mexiko och Tanzania. Dessa l&#xE4;nder ligger i tropikerna och de har ekosystem som v&#xE4;ldigt mycket liknar varandra, medan det &#xE4;r stora skillnader n&#xE4;r det g&#xE4;ller sociala och kulturella faktorer. Ekosystemen i de olika omr&#xE5;dena kartl&#xE4;ggs med metoder som kartografi, m&#xE4;tningar och observationer med hj&#xE4;lp av dykning och snorkling, men ocks&#xE5; med hj&#xE4;lp av intervjuer med lokalbefolkningarna. &#xA0;Vi ska ocks&#xE5; anv&#xE4;nda den s&#xE5; kallade &#x201D;Dagsbok metod&#x201D; i vilket m&#xE4;nniskorna skriver varje dag viktig information, som vad har de gjort, vad de har &#xE4;tit, mm. Detta &#xE4;r viktigt f&#xF6;r att information som kommer varje dag blir alltmer tillf&#xF6;rlitliga. Projektet f&#xF6;rv&#xE4;ntas bidra till en f&#xF6;rb&#xE4;ttrad f&#xF6;rst&#xE5;else, planering och implementering av de globala m&#xE5;len (SDG) som FN tillsammans med de flesta l&#xE4;nder har kommit &#xF6;verens om. Vi hoppas att projektet bidrar till ett b&#xE4;ttre liv och b&#xE4;ttre resursanv&#xE4;ndning i dessa viktiga kustomr&#xE5;den.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-30" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.5" vocabulary="3">
   <narrative xml:lang="EN">14.5 - By 2020, conserve at least 10&#xA0;per&#xA0;cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information.</narrative>
   <narrative xml:lang="SV">14.5 - Senast 2020 skydda minst 10 procent av kust- och havsomr&#xE5;dena, i &#xF6;verensst&#xE4;mmelse med nationell och internationell r&#xE4;tt och p&#xE5; grundval av b&#xE4;sta tillg&#xE4;ngliga vetenskapliga r&#xF6;n.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">75614.166816485</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">80428.8956209214</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">76006.8188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">76006.8188974668</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">82274.6939151247</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">328606.9686090398</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">78334.7962647659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">76006.8188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">57004.7884295905</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
