<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6171-998-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Teoretiska studier av oxider f&#xF6;r ren energi till&#xE4;mpningar</narrative>
   <narrative xml:lang="EN">Theoretical study of oxides for clean energy applications</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna projektet ska f&#xF6;rdjupa v&#xE5;r grundl&#xE4;ggande f&#xF6;rst&#xE5;else om jonledning och laddningstransfer i material som kan till&#xE4;mpas i n&#xE4;sta-generationens litium-jon batterier, br&#xE4;nsleceller och elektrokromiska enheter. Dessa teknologier bildar k&#xE4;rnan i en milj&#xF6;v&#xE4;nlig produktion och anv&#xE4;ndning av energi. Dessa till&#xE4;mpningars prestanda beror i stor utstr&#xE4;ckning p&#xE5; materialens effektivitet, som m&#xE5;ste kontinuerligt f&#xF6;rb&#xE4;ttras f&#xF6;r att bem&#xF6;ta samh&#xE4;llets stigande krav p&#xE5; en h&#xE5;llbar utveckling. S&#xF6;kandet efter f&#xF6;rb&#xE4;ttrade material liknar ofta en empirisk gissningslek d&#xE4;r stora insatser kan f&#xF6;rbrukas innan en minnande materialkombination kan hittas. I detta projekt erbjuder vi ett alternativt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att designa material, d&#xE4;r basen f&#xF6;r s&#xF6;kandet &#xE4;r en grundl&#xE4;ggande f&#xF6;rst&#xE5;else av de mikroskopiska mekanismer som ligger bakom materialets fysikaliska egenskaper. Denna f&#xF6;rst&#xE5;else kan f&#xE5;s fr&#xE5;n kvantmekaniska ber&#xE4;kningar d&#xE4;r materialegenskaperna studeras p&#xE5; en atom&#xE4;r niv&#xE5;. Den teoretiska studien kommer att genomf&#xF6;ras med metoder baserade p&#xE5; t&#xE4;thetsfunktionalteori, en v&#xE4;lk&#xE4;nd metod (Nobelpriset i kemi 1998) som m&#xF6;jligg&#xF6;r studier av olika sorters v&#xE4;xelverkan, bindning samt termodynamiska och elektroniska egenskaper p&#xE5; den mest grundl&#xE4;ggande niv&#xE5;n. Dessa kvantmekaniska metoder ger oss m&#xF6;jlighet att behandla olika faser s&#xE5; som fasta &#xE4;mnen, gaser samt v&#xE4;tskor p&#xE5; likv&#xE4;rdiga s&#xE4;tt. Ber&#xE4;kningarna utf&#xF6;rs utan att anv&#xE4;nda justerbara parametrar s&#xE5; att den enda information som beh&#xF6;vs &#xE4;r den som finns i det periodiska systemet . Det l&#xE5;ngsiktiga m&#xE5;let i projektet &#xE4;r att bygga upp en gedigen spetskunskap om material- och transportber&#xE4;kningar p&#xE5; oxidbaserade material f&#xF6;r till&#xE4;mpningar inom ren och f&#xF6;rnybar energiteknik. F&#xF6;r att n&#xE5; detta l&#xE5;ngsiktiga m&#xE5;l kommer vi att fokusera v&#xE5;r forskning till tv&#xE5; sammanl&#xE4;nkade effekter som omfattar mycket grundl&#xE4;ggande f&#xF6;rst&#xE5;else f&#xF6;r gr&#xE4;nsskiktsstrukturer och legeringar i dessa oxidbaserade material: (1) Jonisk ledningsf&#xF6;rm&#xE5;ga, dvs atomers r&#xF6;relser i material. (2) Polaroniska effekter, dvs koppling mellan laddning och atomvibrationer. Modellerna ska komplettera och st&#xF6;dja experimentella m&#xE4;tningar och st&#xF6;rre avancerade komponentsimuleringar.</narrative>
   <narrative xml:lang="EN">Oxide materials are in the heart of many modern clean energy technologies, such as fuel cells, lithium batteries, gas separation membranes, sensors, catalysts and ?smart windows?. Commercial success of current applications and future fascinating perspectives create a growing demand for novel advanced materials. Strive for better materials can be significantly facilitated by the understanding of microscopic processes behind the desired properties. The modern computational physics has reached the level when it has become a useful tool in materials research not only able to enclose the most fundamental mechanisms determining observable materials properties but also predict them. This project is devoted to theoretical studies of charge localization, defect/polaron distributions and charge and ion mobility in WO3 and TiO2, two technolgically important oxides, and at their surfaces. The project aims at going beyond the current state-of-the-art in description of these oxides.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungl Tekniska H&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
