<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05863-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cost-efficient ex vivo models to detect neurotoxin in the environment, water supplies, and food</narrative>
   <narrative xml:lang="SV">Kostnadseffektiva ex vivo-modeller f&#xF6;r att detektera gifter i milj&#xF6;n, vattent&#xE4;kter och mat som p&#xE5;verkar hj&#xE4;rnan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let med projektet &#xE4;r att utveckla translationella insektsbaserade modeller f&#xF6;r att utv&#xE4;rdera f&#xF6;roreningars och parasiters p&#xE5;verkan p&#xE5; blod-hj&#xE4;rnbarri&#xE4;r (BBB) integriteten, p&#xE5; den neurokemiska balansen, samt induktionen av inflammation i hj&#xE4;rnan, effekter som kan relateras till psykiatriska sjukdomar, neurodegenerativa sjukdomar och d&#xF6;dsfall. Insektsmodellerna &#xE4;r enkla att utf&#xF6;ra (som att skala r&#xE4;kor), kostnadseffektiva, men &#xE4;nd&#xE5; unik i dess komplexitet (avl&#xE4;sning av en metaboliskt aktiv hel hj&#xE4;rna). Utrustningen &#xE4;r l&#xE4;tt&#xE5;tkomlig och kr&#xE4;ver minimalt underh&#xE5;ll; mobiltelefon, insekter, och fluorescerande sm&#xE5; molekyler. Dessa modeller kommer att m&#xF6;jligg&#xF6;ra tidig och effektiv bed&#xF6;mning av potentiella hj&#xE4;rngifter i milj&#xF6;, mat och vattent&#xE4;kter.  Enligt den Global Alliance of Health and Pollution, f&#xF6;roreningar, inte sjukdomar, &#xE4;r den st&#xF6;rsta d&#xF6;dsorsaken i utvecklingsl&#xE4;nderna, minst tre g&#xE5;nger s&#xE5; m&#xE5;nga d&#xF6;r varje &#xE5;r av f&#xF6;roreningar &#xE4;n av malaria och HIV/AIDS. Under tiden h&#xE4;lso- och sjukv&#xE5;rdssystem i utvecklingsl&#xE4;nderna st&#xE5;r inf&#xF6;r en enorm b&#xF6;rda orsakade av luft- och vattenf&#xF6;roreningar s&#xE5; f&#xE5;r forskningen om f&#xF6;roreningar minimalt intresse fr&#xE5;n det globala samh&#xE4;llet. Medan effekter av f&#xF6;roreningar fr&#xE4;mst studeras p&#xE5; lung- och hj&#xE4;rtsystemen, s&#xE5; &#xE4;r effekter p&#xE5; det centrala nervsystemet (CNS) mycket mindre studerat. Detta beror troligen p&#xE5; att det &#xE4;r en &amp;quot;Silent Killer&amp;quot; som p&#xE5;verkar omr&#xE5;den sv&#xE5;ra att kvantifiera som effekter p&#xE5; t. ex. hum&#xF6;r, beteende och IQ, vilka kan ta flera &#xE5;r att utveckla, och att studera hj&#xE4;rnan &#xE4;r sv&#xE5;rt och kostnadskr&#xE4;vande. I senare studier har f&#xF6;roreningar f&#xF6;rknippats med sjukdomar i CNS; Alzheimers sjukdom, Parkinsons sjukdom, och degenererande nervsjukdomar. Det har visats, att olika komponenter av luftf&#xF6;roreningar, s&#xE5;som nanopartiklar, kan aktivera medf&#xF6;dda immunresponser i CNS. F&#xF6;roreningar- och bakterie-inducerad neuroinflammation, oxidativ stress och f&#xF6;r&#xE4;ndringar i BBB bidrar till CNS patologin.  Vi f&#xF6;resl&#xE5;r h&#xE4;r att utveckla insektsmodeller f&#xF6;r att identifiera och studera f&#xF6;roreningars och bakteriers effekter p&#xE5; BBB integritet, neuroinflammation, och neurokemiska balansen. Dessa modeller kommer att baseras p&#xE5; ex vivo-modeller som vi nyligen utvecklade f&#xF6;r att f&#xF6;ruts&#xE4;ga BBB permeabilitet, utfl&#xF6;de och l&#xE4;kemedelsmetabolism av l&#xE4;kemedel. Den intakta hj&#xE4;rnan dissekeras fr&#xE5;n insekten och placerades i ett provr&#xF6;r, som g&#xF6;r det enkelt att anv&#xE4;nda kontrollerade variationer av studief&#xF6;rh&#xE5;llanderna.  I linje med v&#xE5;ra tidigare studier p&#xE5; l&#xE4;kemedel, antar vi att de utvecklade modellerna kommer att vara mer prediktiva och kostnadseffektiva &#xE4;n de f&#xF6;r n&#xE4;rvarande anv&#xE4;nda modellerna. I sj&#xE4;lva verket finns det f&#xE5; modeller f&#xF6;r att studera gifter p&#xE5;verkan p&#xE5; CNS, och de som anv&#xE4;nds &#xE4;r antingen cellbaserade in vitro-modeller eller djurmodeller. De f&#xF6;rstn&#xE4;mnda inneh&#xE5;ller inte hela organet (t.ex. hj&#xE4;rnbarri&#xE4;ren) och saknar information om hj&#xE4;rnans funktionalitet medan de senare modellernas komplexitet g&#xF6;r det sv&#xE5;rt att koppla exponering  till f&#xF6;roreningens neurogiftighet samt begr&#xE4;nsas av etiska &#xF6;verv&#xE4;ganden av att anv&#xE4;nda d&#xE4;ggdjur i experimentella f&#xF6;rs&#xF6;k.  En framg&#xE5;ngsrik utveckling av insektsbaserade modeller kommer att ge en mer kostnadseffektiv tillg&#xE5;ng till profilering av potentiella gifter och potentiellt &#xF6;ka antalet tester utf&#xF6;rda och samtidigt minska antalet studier som utf&#xF6;rts p&#xE5; d&#xE4;ggdjur. M&#xE5;let &#xE4;r att uppt&#xE4;cka, f&#xF6;rebygga och minska m&#xE4;ngden neurotoxiska utmaningar, inklusive nanopartiklar (NP) och parasiter, i milj&#xF6;n, vattent&#xE4;kter och livsmedel.  I slutet av projektet planerar vi att testa tekniken i f&#xE4;lt tillsammans med v&#xE5;ra medarbetare i Pakistan och Tanzania.</narrative>
   <narrative xml:lang="EN">The goal of this project is to develop translational insect based models to evaluate how pollutants and parasites in the environment, water supplies, and foods impact the brain, and their potential relationship to psychiatric diseases, neurodegenerative diseases, and death. The insect models are simple to perform (peeling a shrimp), cost efficient, but still unique in its complexity (readout of a metabolically active whole brain). The equipment is readily accessible and require low maintenance; smart phone, insects, and fluorescent small molecules.  According to the Global Alliance of Health and Pollution, pollution, not disease, is the biggest killer in the developing world, taking more lives each year than malaria and HIV/AIDS. While adverse effects of pollutions are mainly studied by looking at the pulmonary and cardiovascular systems, effects on the central nervous system (CNS) are not broadly recognized. However, in recent studies, pollution has been associated with variety diseases of the CNS, including Alzheimer&apos;s disease, Parkinson&apos;s disease, and neurodevelopmental disorders.  The insect models will allow more cost efficient access to toxicity profiling and thereby potentially increase the number of tests performed. The goal is to detect, prevent and reduce the amount of neurotoxic challenges in the environment, water supplies, and foods. In the end of the project the technology will be tested in the field together with our collaborators in Pakistan and Tanzania.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
