<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03667-998-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Datorbaserade och in vivo-strategier f&#xF6;r att bek&#xE4;mpa l&#xE4;kemedelsresistent Plasmodium vivax med rationell design</narrative>
   <narrative xml:lang="EN">Rational design, computational, and in vivo strategies to combat drug-resistant Plasmodium vivax</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;rekomsten av malaria i v&#xE4;rlden &#xE4;r n&#xE4;ra kopplad till l&#xE5;g inkomst. Sjukdomen orsakas av parasiter av sl&#xE4;ktet Plasmodium och sprids med myggor av sl&#xE4;ktet Anopheles. Ot&#xE4;ta bost&#xE4;der och fr&#xE5;nvaro av dr&#xE4;nering &#xF6;kar riskerna f&#xF6;r utbredning av malaria. Bristande resurser och fysisk infrastruktur f&#xF6;rsv&#xE5;rar &#xE5;tg&#xE4;rder mot sjukdomen som myggn&#xE4;t och malariamediciner. P&#xE5; grund av fattigdom och otillr&#xE4;ckligt antal medicinskt utbildad personal f&#xF6;rekommer det att f&#xF6;rfalskade eller utblandade malariamediciner s&#xE4;ljs, och att otillr&#xE4;ckliga doser tas. Allt detta driver p&#xE5; utvecklingen av resistens mot malariamediciner, ett snabbt &#xF6;kande globalt problem.Malaria &#xE4;r en av de tre infektionssjukdomar som orsakar flest d&#xF6;dsfall hos m&#xE4;nniska; n&#xE4;ra en halv miljon m&#xE4;nniskor d&#xF6;r av malaria &#xE5;rligen. R&#xE4;knat i antal sjuka &#xE4;r dock malaria &#xF6;verl&#xE4;gset st&#xF6;rst bland dessa tre, i genomsnitt &#xE4;r &#xF6;ver 200 miljoner m&#xE4;nniskor infekterade av Plasmodium. S&#xE4;rskilt sm&#xE5; barn och gravida kvinnor &#xE4;r s&#xE5;rbara. En malariainfektion &#xE4;r ofta l&#xE5;ngvarig, i vissa fall livsl&#xE5;ng. Den negativa effekten av malaria p&#xE5; samh&#xE4;llets ekonomiska utveckling blir d&#xE4;rf&#xF6;r stor, p&#xE5; grund av l&#xE5;nga perioder av utebliven skolg&#xE5;ng och of&#xF6;rm&#xE5;ga till arbete. Detta g&#xE4;ller s&#xE4;rskilt f&#xF6;r P. vivax, den art av malariaparasiten som vi inriktar oss p&#xE5; h&#xE4;r. Den har f&#xF6;rm&#xE5;ga att etablera ett permanent vilstadium i levern, d&#xE4;r det &#xE4;r mycket sv&#xE5;rt att komma &#xE5;t den. Infektioner av P. vivax kan d&#xE4;rf&#xF6;r bli kroniska och orsaka livsl&#xE5;ngt lidande.Inget fungerande malariavaccin existerar, endast antimalarial&#xE4;kemedel &#xE4;r effektiva. En oroande resistens&#xF6;kning har dock setts globalt under de senaste decennierna, vilket g&#xF6;r utveckling av nya l&#xE4;kemedel till en prioritet. D&#xE5; de befolkningar som drabbas har knappa resurser att betala f&#xF6;r behandling, har l&#xE4;kemedelsf&#xF6;retagen inte varit aktiva i att ta fram nya l&#xE4;kemedel mot malaria. Liksom f&#xF6;r de flesta tropiska sjukdomar har d&#xE4;rf&#xF6;r satsningarna varit sm&#xE5;, och finansieringen kommit fr&#xE5;n offentliga och icke-kommersiella k&#xE4;llor.J&#xE4;mf&#xF6;rt med P. falciparum, som orsakar ett h&#xE4;ftigare sjukdomsf&#xF6;rlopp och h&#xF6;gre akut d&#xF6;dlighet, har P. vivax tilldragit sig mindre uppm&#xE4;rksamhet. Vivax-malaria &#xE4;r d&#xE4;rf&#xF6;r ofta underdiagnosticerad. I motsats till P. falciparum &#xE4;r det inte m&#xF6;jligt att kontinuerligt odla P. vivax in vitro, vilket g&#xF6;r det tekniskt sv&#xE5;rt att testa l&#xE4;kemedelskandidater. Av dessa tv&#xE5; sk&#xE4;l har framtagandet av l&#xE4;kemedel mot P. vivax blivit relativt sett f&#xF6;rsummat, och i dagsl&#xE4;get finns endast ett par l&#xE4;kemedel mot P. vivax.Forskning f&#xF6;r uppt&#xE4;ckt av nya l&#xE4;kemedel mot tropiska parasitsjukdomar har l&#xE4;nge bedrivits enligt &#xE5;lderdomliga principer. Vi vill till&#xE4;mpa nya molekyl&#xE4;ra metoder f&#xF6;r att snabba p&#xE5; processen. Vi anv&#xE4;nder ett genetiskt surrogatsystem i j&#xE4;st f&#xF6;r att kunna j&#xE4;mf&#xF6;ra proteiner fr&#xE5;n P. vivax med motsvarigheterna hos m&#xE4;nniska. P&#xE5; s&#xE5; s&#xE4;tt kan vi hitta molekyler som sl&#xE5;r fr&#xE4;mst mot parasitproteinet, vilket minskar risken f&#xF6;r biverkningar. Vi kommer ocks&#xE5; att anv&#xE4;nda datorbaserade metoder och artificiell intelligens f&#xF6;r att leta molekyler som kan binda till m&#xE5;lproteinerna och med l&#xE4;mplig struktur f&#xF6;r vidare utveckling till l&#xE4;kemedel. Vi kommer att utnyttja robotiserad metodik f&#xF6;r h&#xF6;ghastighetstestning. Bland de samarbetande forskargrupperna finns kompetens i strukturbiologi, ber&#xE4;kningskemi och l&#xE4;kemedelskemi. Det finns ocks&#xE5; tillg&#xE5;ng till l&#xE4;mpliga modeller f&#xF6;r att testa effektiviteten mot Plasmodium, och s&#xE4;rskilt mot vilstadiet i levern.Vi inriktar oss p&#xE5; att hitta molekyler som blockerar bildningen av det permanenta vilstadiet i levern f&#xF6;r P. vivax. F&#xF6;r detta beh&#xF6;ver vi identifiera proteiner som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r detta stadium, vilket vi kommer att g&#xF6;ra genom att studera genuttrycksm&#xF6;nster hos parasiten i olika faser av dess livscykel. Om vi lyckas med att blockera vilstadiet i levern, &#xF6;ppnas v&#xE4;gen mot att kunna slutgiltigt eliminera parasiten fr&#xE5;n en smittad individ. Detta skulle vara ett viktigt bidrag till att trycka tillbaka malarians expansion.</narrative>
   <narrative xml:lang="EN">In low-income countries, about 200 million people are infected with malaria. In the absence of efficient malaria vaccines, the globally rising drug resistance in Plasmodium parasites necessitates new antiplasmodial drug discovery. The COVID19 epidemic drains resources from the fight against malaria, further aggravating the situation for years to come.P. vivax establishes chronic infections through its dormant stage in the host liver. This makes it difficult to control, and also puts a great burden on afflicted populations because of the lengthy infections. Development of drugs against P. vivax has been lagging, as no experimentally tractable life cycle phase exists. Consequently, antimalarial drugs with few exceptions target P. falciparum. Our goal is to find drug candidates blocking the P. vivax dormant liver stage.Antiparasitic drug discovery has been slow because of insufficient funding, and inefficient scientific approaches. We will speed this up using modern genomics-oriented technologies in target identification and drug candidate discovery. Surrogate genetics in yeast allows us to access target proteins from the dormant liver stage. AI approaches in virtual screening and robotics in physical screening accelerate finding small molecule drug candidates. These will be refined with medicinal chemistry and tested for efficacy against parasites resistant to existing drugs, and against the dormant liver stage in a newly designed liver model system for Plasmodium infections.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186314.4026396484</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">162995.9542492043</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">174655.1784444263</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">523965.5353332789</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
