<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6261-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Generation of hydrophobic surfaces for improved corrosion and nanomechanical properties.</narrative>
   <narrative xml:lang="SV">Generering av hydrofoba ytor f&#xF6;r f&#xF6;rb&#xE4;ttrad korrosions-och nanomechanical egenskaper</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Attempts have been made in recent years to mimic nature in engineering designs. Scientists and engineers have been inspired by the water and dust repulsion properties of lotus flower, water strider and butterflies to produce water and dust repellent engineering surfaces. This proposal aims to produce water repellent, dust repellent and antifogging engineering surfaces on metals. The objectives would be achieved by preparing a critical surface through sandblasting and chemical etching. Low energy materials such as polydimethyl siloxane (PDMS) would be used because of their intrinsic hydrophobic property. Special additive such as flour alkyl silane would be added to enhance hydrophobicity. The bumpy sites typical of lotus leaves would be created by laser etching. Experimental surface would be created examined by scanning electron microscopy. Contact angle measurements would be made to evaluate water repellency. Surfaces would be evaluated for water resistance, fog resistance, dust repulsion, environmental contamination. The success of the work would depend on how hydrophobic surface is obtained. The Nano structure super hydrophobic surfaces would be prepared at COMSATS and work on Nano indentation, surface morphology, X-Ray spectroscopy and wet angle measurements would be conducted in Sweden. The collaboration would make an industrial impact in Pakistan as well as in Sweden.</narrative>
   <narrative xml:lang="SV">Vad som skulle g&#xF6;ras: Hitta metoder f&#xF6;r att ytan spr&#xE4;ngning som penning skjuten mindre penning utan ledningsbanor skott och sand bl&#xE4;string f&#xF6;r att f&#xE5; kornstorlek i nanometer. Detta skulle ge basisfor g&#xF6;r super hydrofob yta. N&#xE4;sta steg skulle vara applicering av titandioxid bel&#xE4;ggning genom sol-gel som beskrivs i avsnittet Metod. Den belagda ytan skulle uts&#xE4;ttas f&#xF6;r FAS 13 fluor alkylsilant och andra l&#xE5;g p&#xE5; ytan f&#xF6;reningar energi. den belagda ytan skulle uts&#xE4;ttas f&#xF6;r etsning att f&#xE5; en grov yta som &#xE4;r typisk f&#xF6;r nano strukturen nano / mikro hybrid yta. F&#xF6;rs&#xF6;k skulle vara under vidtas f&#xF6;r att etsa med snabbr&#xF6;rliga nital. substratet skulle vara st&#xE5;l 316 och 304. Ytmorfologin skulle unders&#xF6;kas f&#xF6;r att se mikro kullar och Nona h&#xE5;riga dalar, skulle partiklar av cancuba vax vara inb&#xE4;ddade i dalarna. Vattnet kontaktvinklar skulle m&#xE4;tas f&#xF6;r att erh&#xE5;lla &#xE5;tminstone 170 &#xB0; f&#xF6;r att kontrollera niv&#xE5;n av hydrofobicitet. detta f&#xF6;rfarande skulle efterlikna ytan p&#xE5; lotusblad som inte f&#xE5;ngar damm trots dammiga omgivningar. Experiment skulle ocks&#xE5; g&#xF6;ras p&#xE5; kiseldioxid glas. Den erh&#xE5;llna bel&#xE4;ggningen skulle j&#xE4;mf&#xF6;ras med det som erh&#xF6;lls genom CVD-teknik. Den fotokatalytiska aktiviteten och den biologiska aktiviteten hos belagda substratet skulle best&#xE4;mmas av UVA-str&#xE5;lning. De belagda ytor skulle uts&#xE4;ttas f&#xF6;r nano-mekaniska test, scratings och tester slitage, vatten och damm tester repulsion och korrosion tester f&#xF6;r att unders&#xF6;ka deras l&#xE4;mplighet att mycket aggressiv milj&#xF6; och f&#xF6;r att studera deras till&#xE4;mpning potential i drift. Granskningen enligt UVA-str&#xE5;lning &#xE4;r viktigt att f&#xE5; information om f&#xF6;rs&#xE4;mringen av bel&#xE4;ggning j&#xE4;mf&#xF6;rt med normala bulk bel&#xE4;ggningar. De skulle ocks&#xE5; &#xE5;terspegla m&#xF6;jligheten att anv&#xE4;ndas i olje-och gasledningar i mycket varmt och fuktigt milj&#xF6; som Kuwait och Saudiarabien. Integriteten av belagd yta och de tester som anges i f&#xF6;rslaget skulle vara avg&#xF6;rande att utforska sin ans&#xF6;kan potential f&#xF6;r ytterligare till&#xE4;mpning i sj&#xE4;lvreng&#xF6;rande bel&#xE4;ggningar, beh&#xE5;llare f&#xF6;r lagring, textilier sm&#xF6;rjmedel, biomedicinska sensorer avloppsvatten behandlingar, solceller, solceller optik oftalmologiska och transporter avsnittet. Deras program har brett utbud fr&#xE5;n hush&#xE5;ll till mikro elektronik och olje-och gasdistribution pipeline. EXPALIN P&#xE5; vilket s&#xE4;tt den nya kunskapen kan vara viktiga: ? Framg&#xE5;ngsrik slutf&#xF6;rande av projektet skulle leda till utvecklingen av nya disciplin Nano / micro ytteknik. ? Metoder f&#xF6;r att skapa &#xF6;nskad ytj&#xE4;mnhet g&#xF6;md i naturen skulle avsl&#xF6;jas. ? Mekanism f&#xF6;r halka f&#xF6;rebyggande genom st&#xF6;tar skulle utvecklas. ? Effekt av ytstrukturen p&#xE5; den v&#xE5;ta kontaktvinkeln skulle unders&#xF6;kas. ? Tekniker f&#xF6;r att skapa hybrid nano / mikro struktur skulle uppst&#xE5;. ? Mekanism f&#xF6;r nedbrytning av lotus ytan med UV-str&#xE5;lning med l&#xE5;g energi f&#xF6;reningar och oorganiska &#xE4;mnen som TiO2 och SiO2 skulle f&#xF6;rst&#xE5;s. ? Projektet skulle leda till identifiering av nya energisn&#xE5;la f&#xF6;reningar f&#xF6;r att skapa ytr&#xE5;het. Hur internationella samarbete skulle ST&#xD6;D TILL detta forskningsomr&#xE5;de: Den internationella samarbete skulle injicera ny id&#xE9; om att f&#xF6;rl&#xE4;nga livsl&#xE4;ngden av material, bevara h&#xE5;llbarheten och skapa gr&#xF6;na milj&#xF6;. Nya v&#xE4;gar till att producera super hydrofob yta skulle hittas. Detta projekt skulle vara mycket viktigt i utvecklingen av Nano teknikomr&#xE5;de i Pakistan eftersom landet &#xE4;r l&#xE5;ngt bakom och resultaten skulle l&#xE4;gga vetenskapliga tillv&#xE4;xt och smal befintlig vetenskaplig gap.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
