<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04650-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kvalitetskontroll och merv&#xE4;rde: en experimentell studie</narrative>
   <narrative xml:lang="EN">Quality control and value creation: an experimental study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Fattigdom &#xE4;r intimt f&#xF6;rknippad med l&#xE5;ga inkomster. Inkomst avspeglar det ekonomiska merv&#xE4;rde som landet &#x2013; i form av BNP &#x2013; skapar, eller som individen skapar i form av sin individuella inkomst. Det &#xE4;r v&#xE4;lk&#xE4;nt att dessa merv&#xE4;rden har m&#xE5;nga best&#xE4;mningsfaktorer men en som inte uppm&#xE4;rksammats tillr&#xE4;ckligt &#xE4;r i fokus i detta forskningsprojekt: det visar sig att merv&#xE4;rde korrelerar starkt med positionen i v&#xE4;rdekedjan. V&#xE4;rdekedjan l&#xE4;nkar v&#xE5;ra fundamentala r&#xE5;varor (s&#xE5;som gr&#xF6;dor inom jordbruket), via en rad steg i tillverkningsprocessen, till de slutprodukter som s&#xE4;ljs till konsumenter, och den successiva f&#xF6;rfining av produkten som sker i v&#xE4;rdekedjan skapar st&#xF6;rre och st&#xF6;rre merv&#xE4;rden, och d&#xE4;rmed inkomster. Det &#xE4;r ocks&#xE5; s&#xE5;, i j&#xE4;mf&#xF6;relser mellan l&#xE4;nder, och mellan omr&#xE5;den och produktionsenheter inom l&#xE4;nder, att de l&#xE5;ga inkomsterna f&#xF6;rknippas starkt till de f&#xF6;rsta stegen i v&#xE4;rdekedjan. H&#xE4;r tas r&#xE5;varor fram och f&#xF6;rfinas f&#xF6;rst i senare skeden, om &#xE4;n alls. De minst f&#xF6;rfinade jordbruksprodukterna s&#xE4;ljs t ex helt enkelt bara lokalt och inbringar bara mycket l&#xE5;ga inkomster.M&#xE5;let med detta projekt &#xE4;r att fr&#xE4;mja skapande av merv&#xE4;rde i botten p&#xE5; v&#xE4;rdekedjan. Projektets grundid&#xE9; bygger p&#xE5; ett problem som typiskt finns p&#xE5; marknader i utvecklingsl&#xE4;nder, och speciellt inom jordbruket: n&#xE4;r en r&#xE5;vara processas blir den oftast sv&#xE5;rare att kvalitetskontrollera. Det &#xE4;r v&#xE4;lk&#xE4;nt att om en produkts kvalitet &#xE4;r sv&#xE5;rverifierbar kan det leda till att marknaden f&#xF6;r den produkten helt f&#xF6;rsvinner. Specifikt, i fallet jordbruk i fattiga l&#xE4;nder och omr&#xE5;den med sm&#xE5;skaligt jordbruk d&#xE4;r behoven av inkomster &#xE4;r som st&#xF6;rst, har man funnit att n&#xE4;r b&#xF6;nder ges m&#xF6;jlighet att producera mer h&#xF6;gkvalitativa gr&#xF6;dor, med olika former av st&#xF6;d (inklusive nya teknologier, g&#xF6;dselmedel etc.), s&#xE5; v&#xE4;ljer m&#xE5;nga &#xE4;nd&#xE5; att inte utnyttja m&#xF6;jligheterna. Detta sker till stor del just f&#xF6;r att det pga informationsproblemen inte l&#xF6;nar sig att uppgradera produktionsprocessen: kvaliteten p&#xE5; den mer f&#xF6;rfinade produkten som jordbrukaren skulle kunna producera kan helt enkelt inte identifieras som s&#xE5;dan av k&#xF6;parna. F&#xF6;r att illustrera: en jordbrukare som odlar kaffe kan antingen s&#xE4;lja kaffeb&#xE4;r eller spendera mer tid och arbete p&#xE5; att producera en mer f&#xF6;rfinad produkt, soltorkade kaffeb&#xF6;nor t ex. Det &#xE4;r f&#xF6;rh&#xE5;llandevis enkelt att avg&#xF6;ra om kaffeb&#xE4;ren &#xE4;r av bra kvalitet &#x2013; de mogna b&#xE4;ren &#xE4;r m&#xF6;rkr&#xF6;da &#x2013; men det &#xE4;r sv&#xE5;rt att avg&#xF6;ra om de torkade kaffeb&#xF6;norna faktiskt fr&#xE5;n b&#xF6;rjan var solmogna b&#xE4;r och om de processades p&#xE5; r&#xE4;tt s&#xE4;tt. Av denna anledning &#xE4;r det sv&#xE5;rt f&#xF6;r jordbrukaren att f&#xE5; bra betalat f&#xF6;r kaffeb&#xF6;nor, &#xE4;ven om de &#xE4;r av bra kvalitet, d&#xE5; k&#xF6;paren inte kan vara s&#xE4;ker p&#xE5; att s&#xE5; &#xE4;r fallet. Att s&#xE4;lja kaffeb&#xE4;r ger heller inte mycket betalt, d&#xE5; r&#xE5;varan inte alls har f&#xF6;rfinats.I detta f&#xE4;ltexperiment i Uganda kommer en existerande teknik f&#xF6;r kvalitetss&#xE4;kring att adapteras p&#xE5; ett s&#xE4;tt som till&#xE5;ter kvalitetsidentifikation av just kaffeb&#xF6;nor i f&#xE4;lt. Det i sin tur kommer &#xF6;ppna m&#xF6;jligheten f&#xF6;r sm&#xE5;b&#xF6;nder att s&#xE4;lja en mer f&#xF6;rfinad produkt, dvs till&#xE5;ta sm&#xE5;b&#xF6;nderna att h&#xF6;ja merv&#xE4;rdet p&#xE5; sin produktion, vilket i sin tur f&#xF6;rv&#xE4;ntas leda till att deras inkomster h&#xF6;js markant, speciellt efter den successiva inl&#xE4;rning som ocks&#xE5; &#xE4;r en f&#xF6;ruts&#xE4;ttning &#x2013; och som i sig &#xE4;r utmanande &#x2013; i produktionsomst&#xE4;llningen. Studien kommer emulera de globala v&#xE4;rdekedjor som finns inom jordbrukssektorn och skulle den fungera kan potentiellt mycket stora v&#xE4;lf&#xE4;rdsvinster uppn&#xE5;s just i de fattigaste omr&#xE5;dena. Kvalitetskontrollen skulle allts&#xE5; kunna v&#xE4;cka till liv de marknader som idag inte &#xE4;r tillg&#xE4;ngliga f&#xF6;r en stor andel av de fattiga b&#xF6;nderna. &#xC4;ven om inte just den kvalitetskontrollteknik vi anv&#xE4;nder f&#xF6;r kaffe kan anv&#xE4;ndas f&#xF6;r andra gr&#xF6;dor s&#xE5; skulle ett lyckat utfall indikera ett markant v&#xE4;rde just i att ta fram liknande system f&#xF6;r kvalitetskontroll f&#xF6;r en m&#xE4;ngd andra jordbruksprodukter och r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">Poor countries participate in global value chains typically as suppliers of primary commodities that serve as inputs into production in richer countries, who add value by processing them further. Within poor countries, this pattern repeats. Farmers, who constitute the majority of the poor and the labor force, produce low quality and unprocessed products, and any quality refinement and processing to intermediate goods, when it occurs, takes place in plants run by large, often transnational, companies. Reshoring the processing of agricultural products from rich countries to the location of origin is key for agriculture to become an engine of growth for poor countries. But reshoring is complicated due to a fundamental trade-off between quality control and value creation: as a product becomes more processed, it typically becomes more difficult for a buyer to verify its quality. In this project, we will experimentally test this trade-off in the coffee sector in Uganda. We will exploit recent advancements in infrared spectral scanning to verify the quality of a processed product in the field, and conduct an RCT that tests whether it is possible for farmers to undertake a larger share of value creation when the quality of processed products is verifiable. We believe this study has the potential to transform farmers&#x2019; fortunes precisely because it allow farmers in poor countries to gain from &#x2013; rather than merely participate in &#x2013; the international trade of agricultural commodities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2024-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">169426.0163928692</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">169426.0163928692</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">169426.0163928692</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">169426.0163928692</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">508278.0491786076</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
