<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03564-998-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Ett aktivt civilsamh&#xE4;lle? Statens relation till civilsamh&#xE4;llet i Indien och Etiopien</narrative>
   <narrative xml:lang="EN">Shades of Civic Activism: State &#x2013; Labour Relations in India and Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">How can we understand expansion and contraction of civic space under different political regimes? Research on civil society&#x2013;state relations has yet to develop a theory that can account for the complexity and variations of their relations and interactions on the continuum between authoritarian and democratic rule. Previous research has commonly adopted divergent theoretical frameworks for explaining civil society &#x2013; state relations under democratic and under authoritarian rule. This project explores how different levels/scales of authoritarian and democratic rule shape possibilities for civic action through in-depth case studies of state &#x2013; labour relations in two countries, one formally qualified as democratic, India, and one as authoritarian, Ethiopia. Taking negotiations around minimum wages as an entry point, we will analyse when and how trade unions have been able to place labour demands on the political agenda and when and to what extend labour demands have been legislated on an adhered to. Drawing on archival data going back to the 1960s and semi-structured interviews will allow us to (1) compare civil society &#x2013; state relations under different levels/scales of authoritarian and democratic rule, (2) shed light on how the reduction/enlargement of civic space shape possibilities for civic action and (3) understand similarities and differences in civil society &#x2013; state relations under different levels/scales of authoritarian versus democratic rule.</narrative>
   <narrative xml:lang="SV">Hur kan vi f&#xF6;rst&#xE5; civilsamh&#xE4;llets m&#xF6;jligheter till inflytande i olika politiska regimer? Sedan 2017 har en v&#xE5;g av strejker dragit in &#xF6;ver Etiopien, ett land som ofta beskrivs som en auktorit&#xE4;r stat. Samtidigt har arbetare i olika sektorer i Indien, som ofta kallats v&#xE4;rldens st&#xF6;rsta demokrati, lagt ned arbete och protesterat mot regeringen Modis arbetsr&#xE4;ttsreformer. Fallen visar p&#xE5; civilsamh&#xE4;llets potentiella kraft &#x2013; den nationella politiska dagordningen s&#xE4;tts inte enbart av regeringar, utan civilsamh&#xE4;llet kan ha en p&#xE5;taglig inverkan i auktorit&#xE4;ra s&#xE5;v&#xE4;l som demokratiska stater. Vissa l&#xE4;nders regeringar tenderar att i mediebevakningen slentrianm&#xE4;ssigt beskrivas som j&#xE4;rnh&#xE5;rda diktaturer, medan andras beskrivs som &#xF6;ppna samh&#xE4;llen och demokratier. Bakom s&#xE5;dana generiska beskrivningar d&#xF6;ljs ofta en mycket mer komplex och mots&#xE4;gande verklighet, speciellt i utvecklingskontexter d&#xE4;r stora delar av ekonomin och m&#xE4;nniskors levnadsvillkor befinner sig i en process av st&#xE4;ndig omst&#xF6;rtning, och d&#xE4;r statens relationer med civilsamh&#xE4;llet kontinuerligt omdefinieras.N&#xE4;r stora nya sociala grupper, s&#xE5; som l&#xF6;nearbetare, organiserar sig sker en rad f&#xF6;rskjutningar. Bland dessa &#xE4;r vissa betingade av de nya civilsamh&#xE4;llessammanslutningar som bildas och st&#xE4;rks. Ofta har staten sina givna intressen av att, v&#xE4;xelvis, kontrollera, p&#xE5;verka, eller pacificera liknande sammanslutningar, &#xE5;tminstone f&#xF6;r att se till att inte de regerande partiernas egna politiska agenda &#xE5;sidos&#xE4;tts. G&#xE5;r denna process f&#xF6;r l&#xE5;ngt krymper det offentliga rummet till en s&#xE5;dan grad att vi talar om en regelr&#xE4;tt diktatur. Men ofta driver civilsamh&#xE4;llesorganisationer processen i motsatt riktning genom stora omv&#xE4;lvande aktioner, som de som beskrivs ovan, men ocks&#xE5; genom vardagliga kontakter, p&#xE5;verkansarbete och opinionsbildning. I detta ligger en viktig grogrund f&#xF6;r demokratisk utveckling.Forskning om det civila samh&#xE4;llet saknar emellertid adekvata teorier f&#xF6;r att f&#xF6;rklara hur civilsamh&#xE4;llets inflytande varierar &#xF6;ver tid och mellan olika regimer. Genom att titta p&#xE5; interaktionen mellan stat och civilsamh&#xE4;lle i tv&#xE5; valda l&#xE4;nderna &#xE4;mnar vi att beskriva och f&#xF6;rklara hur det offentliga rummet v&#xE4;xelvist krymper och &#xF6;kar &#xF6;ver tid. De empiriska studierna kommer vi anv&#xE4;nda som grund f&#xF6;r att utveckla ett teoretiskt ramverk som syftar till att f&#xF6;rst&#xE5; statens relation till civilsamh&#xE4;llet b&#xE4;ttre. Vi tittar specifikt p&#xE5; arbetstagarorganisationer och fr&#xE5;gan om minimil&#xF6;ner f&#xF6;r att belysa det offentliga rummets f&#xF6;r&#xE4;nderlighet. Under olika perioder har fr&#xE5;gan om minimil&#xF6;ner sjunkit bort fr&#xE5;n den nationella agendan, medan arbetstagarorganisationer har marginaliserats. Men under andra perioder har arbetstagarorganisationer lyckats mobilisera m&#xE4;nniskor bakom krav, placera fr&#xE5;gor p&#xE5; den nationella politiska agendan, driva p&#xE5; lagstiftning och kontrollera att denna lagstiftning har &#xE5;tf&#xF6;ljts. L&#xE4;nderna vi har valt att studera, Indien och Etiopien, &#xE4;r tv&#xE5; l&#xE4;nder som ofta har beskrivits som v&#xE4;sensskilda &#x2013; det f&#xF6;rra som &#x2019;v&#xE4;rldens st&#xF6;rsta demokrati&#x2019;, och det senare som en diktatur &#x2013; men i b&#xE5;da fallen har l&#xE4;nderna &#xF6;ver tid varit mer och mindre demokratiskt och auktorit&#xE4;rt. Med dessa b&#xE5;da fall kan vi s&#xE5;ledes f&#xE5;nga civilsamh&#xE4;llets relation till staten under olika grader av demokrati och auktorit&#xE4;rt styre. Vi fokuserar p&#xE5; minimil&#xF6;ner i analysen av civilsamh&#xE4;llets relation till staten. Minimil&#xF6;ner &#xE4;r ett bra fall d&#xE5; fr&#xE5;gan i regel engagerar och mobiliserar akt&#xF6;rer i civilsamh&#xE4;llet till den grad att stater, oavsett regimtyp, inte kan ignorera p&#xE5;tryckningarna. Fokus p&#xE5; minimil&#xF6;ner till&#xE5;ter oss allts&#xE5; att f&#xE5;nga statens relation till civilsamh&#xE4;llet &#xF6;ver tid i b&#xE5;da l&#xE4;nder. Projektet l&#xE4;mnar ett viktigt bidrag till v&#xE5;r f&#xF6;rst&#xE5;else f&#xF6;r hur civilsamh&#xE4;llet och staten interagerar i olika regimtyper vilket &#xE4;r direkt anv&#xE4;ndbart f&#xF6;r alla bist&#xE5;ndsprojekt som syftar till att fr&#xE4;mja civilsamh&#xE4;llet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">187422.2830276773</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">168846.8679761556</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">127074.3889594667</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">470758.8912742309</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">187422.2830276773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">56281.9635818756</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
