<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05641-998-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Hur kan vi f&#xF6;rb&#xE4;ttra strategier f&#xF6;r hantering av en &#xF6;kad resursknapphet och resursos&#xE4;kerhet i sm&#xE5;skaliga fiskesamh&#xE4;llen?</narrative>
   <narrative xml:lang="EN">Improving strategies for dealing with increasing resource scarcity and variability in small scale fisheries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Small-scale fisheries (SSFs) are central for poverty alleviation and food security for millions of people. Unfortunately these fisheries are severely threatened by overfishing and climate change effects, calling for better management. But solutions can be hard to find when they depend on social and ecological context. In this project we aim to increase our understanding about behavioral strategies adopted by SSF in different types of contexts for dealing with future climate challenges. To this end we will combine social and ecological background data with behavioral laboratory (lab) and field experiments. Our lab experiments will conducted at Stockholm University and will mainly serve as testbeds. The field experiments will be similar in design but conducted with fishers in SSF communities in Colombia and Thailand whose average income falls within the range of the average income of the least developed countries. We will visit at least two communities in each country that differ in some contextual variable (e.g., resource dependency) but that in other respects are similar. With the help of interviews and surveys we will also elicit individual attributes and socio-economic characteristics that may influence behavior. At the end we will synthesize the insights gained with the intent to aid local fishery communities and governments to identify and nurture strategies that allow fishers in these communities to make a good livelihood without jeopardizing future resource stocks.</narrative>
   <narrative xml:lang="SV">Sm&#xE5;skaligt fiske &#xE4;r centralt f&#xF6;r fattigdomsbek&#xE4;mpning. F&#xF6;r miljontals m&#xE4;nniskor i l&#xE5;ginkomstl&#xE4;nder ger det inte bara en tryggad livsmedelsf&#xF6;rs&#xF6;rjning, det &#xE4;r ocks&#xE5; en garant f&#xF6;r proteinrik f&#xF6;da. M&#xE5;nga av dessa fiskesamh&#xE4;llen &#xE4;r tyv&#xE4;rr allvarligt hotade av b&#xE5;de &#xF6;verfiske och klimatf&#xF6;r&#xE4;ndringar (vilket exempelvis kommer leda till en &#xF6;kad variation och os&#xE4;kerhet i fiskebest&#xE5;ndet). Dessa utmaningar kr&#xE4;ver en god f&#xF6;rvaltning men l&#xF6;sningar kan vara sv&#xE5;rt att identifiera, s&#xE4;rskilt n&#xE4;r utformningen av desamma med stor sannolikhet beror p&#xE5; sociala, ekologiska och/eller historiska sammanhang.Mot bakgrund av detta vill vi kartl&#xE4;gga och &#xF6;ka v&#xE5;r f&#xF6;rst&#xE5;else kring de beteendestrategier (individuella och kollektiva) som dessa sm&#xE5;skaliga fiskare anv&#xE4;nder och kan t&#xE4;nkas anv&#xE4;nda f&#xF6;r att hantera framtida klimatutmaningar och hur de kan variera beroende p&#xE5; sammanhang. Vi kommer att f&#xF6;rlita oss p&#xE5; flera metoder. Vi kommer kombinera social och ekologisk bakgrundsdata med laboratorie- (lab) och f&#xE4;ltexperiment. Dessa kommer i sin tur att kompletteras med intervjuer och enk&#xE4;ter. Att f&#xF6;rlita sig p&#xE5; olika typer av metoder och experiment med olika typer av deltagare kan vara v&#xE4;rdefullt eftersom olika typer av deltagare innehar olika typer av kunskaper och erfarenheter som kan p&#xE5;verka beteenden och d&#xE4;rmed kan vi &#xF6;ka v&#xE5;r kunskap om vilka faktorer om i slut&#xE4;ndan &#xE4;r betydelsefulla.V&#xE5;ra lab-experiment kommer att genomf&#xF6;ras p&#xE5; Stockholms Universitet med studenter, men med en verklig problem- och naturresursbeskrivning. V&#xE5;ra f&#xE4;ltexperiment (lab-i-f&#xE4;lt-experiment) kommer i princip vara utformade likadant med kommer att genomf&#xF6;ras med fiskare fr&#xE5;n sm&#xE5;skaliga fiskesamh&#xE4;llen i Colombia och Thailand. B&#xE5;da dessa l&#xE4;nder uppfyller kriterierna f&#xF6;r ODA-mottagare. &#xC4;ven om dessa tv&#xE5; l&#xE4;nder inte tillh&#xF6;r kategorin f&#xF6;r de allra minst utvecklade l&#xE4;nderna faller medelinkomsten i de samh&#xE4;llen vi planerar att bes&#xF6;ka inom den kategorin. Vi menar d&#xE4;rf&#xF6;r att dessa fiskesamh&#xE4;llen &#xE4;r representativa &#xE4;ven f&#xF6;r liknande samh&#xE4;llen i l&#xE4;nder med l&#xE4;gre genomsnittlig medelinkomst. Vi kommer att bes&#xF6;ka minst tv&#xE5; platser i varje land som skiljer sig i &#xE5;tminstone en kontextuell variabel (some exempelvis resursberoende, eller med olika erfarenheter av ekologiska kriser) med i &#xF6;vrigt (t.ex. spr&#xE5;k, etnicitet och kultur) &#xE4;r s&#xE5; lika som m&#xF6;jligt. Detta g&#xF6;r det m&#xF6;jligt f&#xF6;r oss att systematiskt unders&#xF6;ka betydelsen av kontextuella variabler. Vi kommer ocks&#xE5; att komplettera f&#xE4;ltexperimenten med intervjuer f&#xF6;r att samla in data p&#xE5; s&#xE5;v&#xE4;l individuella attribut (t.ex. sociala preferenser och preferenser gentemot risk och os&#xE4;kerhet) som socio-ekonomiska bakgrundsfakta (t ex k&#xF6;n, &#xE5;lder, hush&#xE5;llsinkomst, hush&#xE5;llets storlek, sparbeteende, etc.) som kan t&#xE4;nkas p&#xE5;verka deras individuella och kollektiva beteenden. Vi planerar &#xE4;ven f&#xF6;r ett uppf&#xF6;ljningsm&#xF6;te i varje samh&#xE4;lle d&#xE4;r vi tillsammans med deltagarna planerar att reflektera &#xF6;ver experimentet i sig och om kring m&#xF6;jliga insikter de har f&#xE5;tt fr&#xE5;n att delta i experimentet, som kan vara relevant f&#xF6;r s&#xE5;v&#xE4;l deras egna beslut (dagliga och mera l&#xE5;ngsiktiga) som ur ett policy perspektiv.Mot slutet av projektet kommer vi att syntetisera v&#xE5;ra insikter n&#xE4;r det g&#xE4;ller individuella och kollektiva beteenden och strategier som anv&#xE4;nds och kan anv&#xE4;ndas av dessa sm&#xE5;skaliga fiskare f&#xF6;r att hantera en &#xF6;kad resursknapphet och of&#xF6;ruts&#xE4;gbarhet av fiskebest&#xE5;nd. V&#xE5;r avsikt &#xE4;r att kunna identifiera strategier som kan m&#xF6;jligg&#xF6;ra f&#xF6;r dessa fiskare att uppn&#xE5; en god f&#xF6;rs&#xF6;rjning, att kunna forts&#xE4;tta att utvecklas - socialt, kulturellt och ekonomiskt - utan att &#xE4;ventyra framtida m&#xF6;jligheter till detsamma.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungl. Vetenskapsakademien</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">177207.033047961</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">162861.2823739676</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">167215.001574427</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">540540.5405405405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">177207.033047961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">162861.2823739676</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">167215.001574427</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
