<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05667-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrad diagnostik av Chagas sjukdom i endemiska omr&#xE5;den i Bolivia</narrative>
   <narrative xml:lang="EN">Improved diagnostics of Chagas disease in endemic areas of Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bolivia has the highest burden of infectious disease in Latin America. Chagas disease, caused by Trypanosoma cruzi, is a major public health problem there and it is also increasing in other parts of the world. At present, Bolivia has the highest rate of vector and congenital transmission, and the old rural profile of the disease is changing rapidly into urban. Recent epidemiological data indicates that all the capital cities of the 9 Bolivian departments still have new cases of Chagas disease in children under fifteen. in Bolivia, there is active vector transmission of the parasite, as well as vertical or congenital transmission from infected mothers to their children, during pregnancy, blood transfusions and oral transmission, via food contaminated with triatomine feces. Despite vector control efforts, there is still a high number of seropositives, cases of congenital Chagas disease and cases of sudden death through cardiac compromise. The diagnosis of Chagas diseases is performed using commercial kits, but, these are problematic, since they are not specific, for the parasite strains that occur in Bolivia. By starting this network, we will combine clinical skills from Bolivia with molecular parasitologists from Brazil and comparative parasite genomics from Sweden to carry out a large field study, combined with comparative genomics and identification of new antigens for diagnostics of Bolivian strains. This will result in improved treatment and monitoring of the disease.</narrative>
   <narrative xml:lang="SV">Chagas sjukdom &#xE4;r en viktig och spridd orsak till hj&#xE4;rtsjukdom, f&#xF6;rstorad matstrupe och f&#xF6;rstorad tjocktarm i Latinamerika, d&#xE4;r den parasit som orsakar sjukdomen, Trypanosoma cruzi, sprids via insekter. Medan parasiten ofta orsakar akut sjukdom, m&#xE4;rker m&#xE5;nga inte av sjukdomen f&#xF6;rr&#xE4;n efter flera &#xE5;r eller till och med &#xE5;rtionden, d&#xE5; m&#xE5;nga utvecklar kroniska symptom. Flera miljoner m&#xE4;nniskor lider idag av sjukdomen. Antiparatitiska l&#xE4;kemedel &#xE4;r bara delvis effektiva f&#xF6;r akut sjukdom och fungerar inte alls f&#xF6;r den kroniska fasen. F&#xF6;rutom m&#xE4;nniskor, kan T. cruzi infektera m&#xE5;nga andra d&#xE4;ggdjur, och m&#xE5;nga av dessa fungerar som reservoirer f&#xF6;r smittan som g&#xF6;r den sv&#xE5;rare att bek&#xE4;mpa. Sjukdomsfall har rapporterats i framf&#xF6;r allt hundar och apor. Det finns s&#xE4;kert m&#xE5;nga andra djur med sjukdomen, men detta &#xE4;r mycket underrapporterat. Chagas sjukdom sprids vanligtvis av en typ av blodsugande skinnbaggar (triatomines, kissing bugs). Dessa insekter och derar spillning kan ocks&#xE5; kontaminera mat och dryck, tex frukt juicer, vilket ofta resulterar i livshotande utbrott av akut Chagas sjukdom. I Syd- och Centralamerika g&#xE5;r parasiterna fram och tillbaks mellan insekter och vilda djur och tamdjur. Visa triatomin-arter lever enbart utanf&#xF6;r st&#xE4;der och byar, medan adra har anpassat sig till att leva i eller n&#xE4;ra bebyggelse, speciellet i omr&#xE5;den med l&#xE5;g standard p&#xE5; husen. Insekterna hittar d&#xE4;r sprickor och andra st&#xE4;llen att g&#xF6;mma sig p&#xE5; under dagen, och dom kommer fram under natten f&#xF6;r att suga blod. Kampanjer f&#xF6;r att f&#xF6;rb&#xE4;ttra hus och f&#xF6;r att minska m&#xE4;ngden insekter n&#xE4;ra bebyggelse, tillsammans med &#xF6;kad testning f&#xF6;r parasiter har gradvis minska spridningen av sjukdomen i m&#xE5;nga omr&#xE5;den i Syd- och Mellanamerika. Chagas sjukdom har mer nyligen blivit et st&#xF6;rre problem ocks&#xE5; i andra l&#xE4;nder, pga &#xF6;kad migration. I dessa l&#xE4;nder k&#xE4;nner l&#xE4;kare ofta inte igen symptomen och behandlig finns inte tillg&#xE4;nglig.Chagas sjukdom &#xE4;r fortfarande mycket vanlig i Bolivia, p&#xE5; grund av fattigsom och brist p&#xE5; resurser. Ett stort problem &#xE4;r bristen p&#xE5; efftektiva test f&#xF6;r att se om m&#xE4;nniskor &#xE4;r infekterade. Det finns kommersiella test, men dessa &#xE4;r utvecklade f&#xF6;r stammar av parasiten som inte finns i Bolivia och testerna &#xE4;r d&#xE4;rf&#xF6;r inte p&#xE5;litliga. Vi planerar att samarbeta f&#xF6;r att karakterisera parasiter fr&#xE5;n Bolivia och anv&#xE4;nda informationen f&#xF6;r att utveckla b&#xE4;ttre tester. Under projektes g&#xE5;ng kommer yngre forskare fr&#xE5;n Bolivia att utbildas i de senaste forskningsmetoderna f&#xF6;r att st&#xE4;rka detta omr&#xE5;de inf&#xF6;r framtiden.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">170441.8845969989</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">158781.4944793574</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">182100.4092387692</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">511323.7883151255</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
