<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04409_2-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Closing the Gender Gap in Agriculture: Experimental Evidence from Uganda</narrative>
   <narrative xml:lang="SV">&#xD6;kad j&#xE4;mst&#xE4;lldhet i jordbruket: evidens fr&#xE5;n ett f&#xE4;ltexperiment i Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xE4;r ett v&#xE4;letablerat faktum att avkastningen p&#xE5; mark som odlas av kvinnor i Afrika s&#xF6;der om Sahara &#xE4;r l&#xE4;gre &#xE4;n den p&#xE5; mark odlad av m&#xE4;n. Kvinnor &#xE4;r i genomsnitt mindre ben&#xE4;gna att anv&#xE4;nda sig av ny teknik eller mer produktiva insatsvaror, men orsakerna till varf&#xF6;r dessa skillnader existerar &#xE4;r oklara. I Uganda utg&#xF6;r till exempel kvinnor 50 % av arbetskraften inom jordbrukssektorn; likv&#xE4;l &#xE4;r avkastningen p&#xE5; den mark de odlar 17.5 % l&#xE4;gre &#xE4;n m&#xE4;nnens avkastning.I det h&#xE4;r projektet kommer vi att unders&#xF6;ka tv&#xE5; potentiella f&#xF6;rklaringar bakom k&#xF6;nsskillnaden i jordbruksproduktiviteten. Den f&#xF6;rsta f&#xF6;rklaringen inneb&#xE4;r att kvinnor saknar de n&#xF6;dv&#xE4;ndiga mjuka icke-kognitiva f&#xE4;rdigheterna som kr&#xE4;vs f&#xF6;r att f&#xE5; tillg&#xE5;ng till ny teknik och insatsvaror som i sin tur m&#xF6;jligg&#xF6;r produktiva investeringar. Den andra f&#xF6;rklaringen handlar om en brist p&#xE5; kvinnliga f&#xF6;rebilder som kvinnor som kan identifiera med. Genom att informera om driftiga kvinnor som driver framg&#xE5;ngsrika jordbruksf&#xF6;retag kan kunskapen om dessa f&#xF6;rebilder bidra till att kvinnor h&#xF6;jer sin ambitionsniv&#xE5; och d&#xE4;rmed produktiviteten. F&#xF6;r att pr&#xF6;va dessa tv&#xE5; f&#xF6;rklaringar samarbetar vi med den icke-statliga organisationen BRAC i Uganda. Vi kommer att utv&#xE4;rdera ett nytt program som fokuserar p&#xE5; att &#xF6;ka kvinnliga jordbrukares egenmakt via f&#xF6;rb&#xE4;ttrade icke-kognitiva f&#xE4;rdigheter samt st&#xE4;rkt m&#xE5;lmedvetenhet. I v&#xE5;rt randomiserade f&#xE4;ltexperiment kommer vi att m&#xE4;ta effekten av de tv&#xE5; potentiella f&#xF6;rklaringarna och unders&#xF6;ka hur de kompletterar varandra. Vi kommer &#xE4;ven att studera effekten av att sprida information om en test-tj&#xE4;nst som m&#xE4;ter typen och kvaliteten i den odlingsbara jorden. Informationen m&#xF6;jligg&#xF6;r f&#xF6;r jordbrukare &#x2013; kvinnor som m&#xE4;n &#x2013; att &#xF6;ka produktiviteten genom att anv&#xE4;nda den teknik och de insatsvaror som b&#xE4;st passar deras mark. Inom ramen f&#xF6;r v&#xE5;r studie kommer vi att unders&#xF6;ka om kvinnor och m&#xE4;n &#xE4;r mer eller mindre ben&#xE4;gna att anv&#xE4;nda test-tj&#xE4;nsten och om gapet mellan k&#xF6;nen &#xE4;r mindre f&#xF6;r kvinnor som genomg&#xE5;tt egenmaktsinterventionen. Experimentet belyser i vilken utstr&#xE4;ckning bristen p&#xE5; mjuka f&#xE4;rdigheter och/eller m&#xE5;lmedvetenhet begr&#xE4;nsar teknikanv&#xE4;ndning bland kvinnor (relativt m&#xE4;n) och om ett egenmaktsprogram som riktar sig till kvinnliga b&#xF6;nder kan bidra till att minska eventuella skillnader mellan k&#xF6;nen.&#xA0;Resultaten av projektet kommer att klarg&#xF6;ra i vilken utstr&#xE4;ckning bristen p&#xE5; mjuka f&#xE4;rdigheter och m&#xE5;lmedvetenhet orsakar skillnader i jordbruksproduktiviteten mellan kvinnor och m&#xE4;n.&#xA0;Projektets slutsatser kan hj&#xE4;lpa beslutsfattare att utforma policy som &#xF6;kar kvinnliga jordbrukares egenmakt samt h&#xF6;jer produktiviteten hos jordbruksf&#xF6;retag som drivs av kvinnor. P&#xE5; s&#xE5; vis bidrar forskningen till tv&#xE5; av FN:s 17 globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling: j&#xE4;mst&#xE4;lldhet samt anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt. Genom att f&#xF6;rb&#xE4;ttra v&#xE5;r f&#xF6;rst&#xE5;else av hur k&#xF6;nsskillnader i jordbruket drivs av mjuka f&#xE4;rdigheter och m&#xE5;lmedvetenhet kan resultaten ligga till grund f&#xF6;r policybeslut som syftar till att h&#xF6;ja tillv&#xE4;xten inom jordbruket och &#xF6;ka j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen.</narrative>
   <narrative xml:lang="EN">It is a well-established fact that plots cultivated by female farmers in Sub-Saharan Africa are less productive than those managed by male farmers, but the reasons behind this gap are&#xA0;unclear. In this project, we collaborate with the NGO BRAC in Uganda to evaluate the impact of an intervention that aims to empower female farmers by improving their soft skills and their aspirations. In addition to studying how these interventions change female farmers&#xB4; productivity, we evaluate the effects of providing information about soil testing services and study how the empowerment program affects the take up of these techniques by female relative to male farmers.&#xA0;The project will shed light on the extent to which lack of soft skills and aspirations may be driving the gender gap in technology adoption and agricultural productivity.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">94524.9030913059</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">85156.5740469288</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">64089.0582755139</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">237423.5662390677</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">94524.9030913059</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">63867.3898172579</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
