<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7311-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bali cattle (Bos javanicus) as a new model species for subtropical adaptation and domestication</narrative>
   <narrative xml:lang="SV">Balin&#xF6;tkreatur (Bos javanicus) en ny modellart f&#xF6;r adaptering och domesticering i subtropisk milj&#xF6;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Balin&#xF6;tkreatur kan svara p&#xE5; fr&#xE5;gor om domesticeringen och anpassning till subtropiskt klimat. Domesticeringen av djur och v&#xE4;xter &#xE4;r bland de viktigaste f&#xF6;r&#xE4;ndringar som &#xE4;gt rum i m&#xE4;nsklighetens historia och lade grunden till det moderna samh&#xE4;llet. Ett av v&#xE5;ra viktigaste husdjur &#xE4;r n&#xF6;tkreatur. Under 10 000 &#xE5;r har vi f&#xE5;tt bland annat k&#xF6;tt, mj&#xF6;lk och draghj&#xE4;lp av n&#xF6;tkreatur. Uroxen, som &#xE4;r ursprunget till Europeiska n&#xF6;tkreatur, utrotades f&#xF6;r ungef&#xE4;r 400 &#xE5;r sedan. Det &#xE4;r d&#xE4;rf&#xF6;r inte m&#xF6;jligt att g&#xF6;ra j&#xE4;mf&#xF6;rande studier mellan tama och vilda n&#xF6;tkreatur. I en separat domesticeringsprocess i Indonesien t&#xE4;mjdes en annan bovid (n&#xF6;tkreatur), Bantengen, dess tama variant kallas Balin&#xF6;tkreatur. Det finns idag bara ett f&#xE5;tal vilda Bantenger kvar, och de hotas fr&#xE4;mst av tjuvjakt och minskade habitat. Balin&#xF6;tkreatur d&#xE4;remot &#xE4;r vanlig i sm&#xE5;jordbruk i Indonesien eftersom den &#xE4;r v&#xE4;ldigt v&#xE4;l anpassad till det subtropiska klimatet, och kan &#xF6;verleva p&#xE5; foder av d&#xE5;lig kvalitet. Balin&#xF6;tkreatur &#xE4;r d&#xE4;rf&#xF6;r bland de viktigaste Indonesiska husdjuren och nyttjas fr&#xE4;mst f&#xF6;r k&#xF6;ttproduktion,j&#xE4;mf&#xF6;rt med andra n&#xF6;tkreatur ger de en h&#xF6;g production av k&#xF6;tt. Domesticeringen har medf&#xF6;rt en rad f&#xF6;r&#xE4;ndringar i de tama djuren j&#xE4;mf&#xF6;rt med deras vilda f&#xF6;rf&#xE4;der. Fr&#xE4;mst &#xE4;r det f&#xF6;r&#xE4;ndringar i temperament, p&#xE4;lsf&#xE4;rg, storlek, och produktionsf&#xF6;rm&#xE5;ga. De tidiga f&#xF6;r&#xE4;ndringar som skedde p&#xE5; grund av domesticeringen kan l&#xE4;tt bli &#xF6;verskuggade av senare tiders extrema avel av t.ex., hund, n&#xF6;tkreatur och gris. Balin&#xF6;tkreatur utg&#xF6;r ett viktigt undantag d&#xE5; de ej har selekterats h&#xE5;rt f&#xF6;r produktionsegenskaper. Det &#xE4;r ocks&#xE5; f&#xF6;rv&#xE5;nansv&#xE4;rt liten morfologisk skillnad mellan Banteng och Balin&#xF6;tkreatur. Det finns inte heller olika raser av Balin&#xF6;tkreatur, detta &#xE4;r unikt n&#xE4;r det g&#xE4;ller husdjur. Unders&#xF6;kningar av Banteng och Balin&#xF6;tkreatur erbjuder d&#xE4;rf&#xF6;r ett nytt och mycket lovande system f&#xF6;r att unders&#xF6;ka adaptiva egenskaper och domesticering. Huvudm&#xE5;let med projektet &#xE4;r att identifiera regioner i genomet som g&#xF6;r att Balin&#xF6;tkreatur &#xE4;r v&#xE4;l anpassade till ett subtropiskt klimat, det finns &#xE4;ven stor potential att hitta omr&#xE5;den i arvsmassan hos Balin&#xF6;tkreatur och Bantenger som p&#xE5;verkats av selektion som en f&#xF6;ljd av domesticeringen. Vi f&#xF6;rv&#xE4;ntar oss att hitta regioner som inneh&#xE5;ller gener vilka kan vara viktiga f&#xF6;r uth&#xE5;llig k&#xF6;ttproduktion. Baserat p&#xE5; erh&#xE5;llna resultat kan vi utveckla avelsprogram. Vi kommer att sekvensera hela arvsmassan fr&#xE5;n Balin&#xF6;tkreatur och vilda Bantenger.Det &#xE4;r nu m&#xF6;jligt att sekvensera hela arvsmassan fr&#xE5;n d&#xE4;ggdjursindivider mycket snabbt och till relativt l&#xE5;ga kostnader. Vi kommer sedan j&#xE4;mf&#xF6;ra arvsmassan fr&#xE5;n Balin&#xF6;tkreatur och Banteng med arvsmassan fr&#xE5;n flera vanliga Europeiska n&#xF6;traser. J&#xE4;mf&#xF6;relser av detta slag g&#xF6;r det m&#xF6;jligt att hitta regioner i arvsmassan med extremt l&#xE5;g variation, vilka kan inneh&#xE5;lla gener som selekterats. Den f&#xF6;reslagna forskningen kan leda till en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r hur domesticeringen p&#xE5;verkat arvsmassan hos v&#xE5;ra husdjur, samt &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur viktiga funktioner i n&#xF6;tboskap och dess sl&#xE4;ktingar utvecklats, till exempel reproduktion, idisslande, k&#xF6;tt och mj&#xF6;lkproduktion. Projektet har implikationer f&#xF6;r ett uth&#xE5;lligt nyttjande av husdjursresurser i utvecklingsl&#xE4;nder som kan implementeras i hela animalie livsmedelsproduktionen. Huvuddelen av den tempererade v&#xE4;rldens k&#xF6;tt och mj&#xF6;lk produktion kommer fr&#xE5;n europeiska n&#xF6;tboskapraser, men i tider av &#xF6;kad global uppv&#xE4;rming &#xE4;r m&#xF6;jligheten att hitta genomiska egenskaper f&#xF6;r anpassning till ett varmt klimat mycket lockande, dessa egenskaper har potential att &#xF6;verf&#xF6;ras till Bos taurus raser f&#xF6;r att g&#xF6;ra dem mera klimat anpassade. Storskaliga genetiska studier av ett utrotningshotat djur, Bantengen kan ocksa bidra till arbetet med dess bevarande. Projektet inneb&#xE4;r ett internationellt samarbete mellan SLU, Bogor lantbruksuniversitet, Indonesien och DPI AgroBio centrum i Melbourne, Australien. Doktorander fr&#xE5;n Bogor samt en postdoktor finansierad av VR arbetar i projektet. Vi f&#xF6;rv&#xE4;ntar oss bygga kunskap</narrative>
   <narrative xml:lang="EN">The project aims to identify genomic regions, polymorphisms and gene-pathways associated with adaptation to subtropical environments, reproduction, meat production and the process of domestication in Bos species. To detect selective sweeps attributed to domestication processes genomes of wild and domestic Bos javanicus will be sequenced using massive parallel sequencing. Genomic comparisons to whole genome data from taurine and indicine cattle will be used to draw general conclusions about the domestication process in bovids and its effect on the genome. This knowledge will be used to improve the Indonesian cattle stock, mainly focusing on Bali cattle. This collaborative project has great potential to benefit the local Indonesian community; it will provide further insight into genetic diversity and the origin of banteng and Bali cattle. Information that will contribute to knowledge of the mutations underlying variation in economically important traits in the dairy and beef cattle industries, thus benefiting the livestock industry in Indonesia in particular, and also all over the world. This can contribute to the management and conservation of both domestic and wild cattle. The project is of particular interest because wild banteng is on the verge of extinction. Demonstrating that banteng carry unique genes or gene variants, and establishing the species as a model species for studies of domestication, evolution and animal genetics may add to the case for its conservation.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">37922.9871645274</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">33090.861382819</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">108025.6426061764</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">33090.861382819</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
