<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03924-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Det urbana dilemmat: Urbanisering och etnisk konflikt</narrative>
   <narrative xml:lang="EN">The urban dilemma: Urbanization and ethnocommunal conflict</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The world is rapidly urbanizing, and countries in the global South are home to the most rapid urbanization processes. Urbanization simultaneously holds a strong potential for progress and democracy-enhancement, and for destructive and violence-inducing dynamics, a fact encapsulated in the notion of an &#x201C;urban dilemma&#x201D;. This project seeks to advance knowledge on why urbanization brings with it intensified ethnic grievances and increasing levels of inter-group violence in the cities in some cases, but not in others, and asks: In the context of rapidly growing cities, under what circumstances do violent ethnocommunal conflicts arise?&#xA0;By systematically analyzing rural-urban patterns of ethnic conflict, the project seeks to identify conditions under which in-migration, urban-rural straddling, and urban politics aggravate or mitigate ethnocommunal conflict in the city. The project employs a mixed-methods design, utilizing geographically disaggregated time-varying data on&#xA0;inter-group violence in rural and urban areas, in-depth field research in three African cities (Kampala, Uganda; Lagos, Nigeria; and Nairobi, Kenya) and a survey among migrants in order to more closely understand the conditions under which urbanization leads to ethnocommunal conflict in the city. The project will generate a better understanding of dynamics that are at the center of current debates around urbanization and sustainable development.</narrative>
   <narrative xml:lang="SV">V&#xE5;r v&#xE4;rld genomg&#xE5;r urbanisering i en allt snabbare takt, och en stor del av denna utveckling sker i l&#xE4;nder drabbade av etnisk konflikt. Men urbanisering innefattar motstridiga trender. &#xC5; ena sidan &#xE4;r st&#xE4;der arenor som m&#xF6;jligg&#xF6;r social och ekonomisk utveckling, kosmopolitism och &#xF6;kad tolerans mellan grupper; p&#xE5; s&#xE5; s&#xE4;tt kan urbanisering bidra till att &#xF6;verbrygga etnisk konflikt. Samtidigt f&#xF6;r urbanisering i m&#xE5;nga fall med sig f&#xF6;rst&#xE4;rkt gruppbaserat missn&#xF6;je och &#xF6;kat etniskt v&#xE5;ld i st&#xE4;derna. Projektet analyserar detta &#x201C;urbana dilemma&#x201D; och unders&#xF6;ker varf&#xF6;r, och under vilka f&#xF6;ruts&#xE4;ttningar, urbanisering leder till f&#xF6;rdjupad polarisering och etnisk konflikt i vissa st&#xE4;der.I projektet st&#xE4;ller vi den &#xF6;vergripande forskningsfr&#xE5;gan: Under vilka omst&#xE4;ndigheter uppst&#xE5;r v&#xE5;ldsamma etniska konflikter i snabbt v&#xE4;xande st&#xE4;der? Forskningen om v&#xE5;ld, konflikt och s&#xE4;kerhet i st&#xE4;der har &#xF6;kat dramatiskt under det senaste &#xE5;rtiondet. Men m&#xE5;nga av studierna p&#xE5; omr&#xE5;det fokuserar sn&#xE4;vt p&#xE5; staden och dess dynamik, utan att ta h&#xE4;nsyn till hur konflikter i staden p&#xE5;verkas av och &#xE4;r kopplade till konflikter som &#xE4;ger rum p&#xE5; landsbygden och i andra delar av landet. Vi bidrar till existerande forskning om hur man l&#xF6;ser konflikter i st&#xE4;der genom att teoretiskt s&#xE4;tta fokus p&#xE5; och empiriskt studera tv&#xE5; typer av faktorer: 1) migration till st&#xE4;der och utbyte mellan landsbygd och stad, och 2) stadens politik och institutionella sammanhang. Inom forskningen om urbant v&#xE5;ld finns enighet om att politiska och institutionella faktorer starkt p&#xE5;verkar huruvida urbanisering leder till gruppbaserad konflikt i st&#xE4;der, men de specifika omst&#xE4;ndigheterna och processerna &#xE4;r &#xE4;nnu teoretiskt underutvecklade och inte fullt ut empiriskt studerade. Metodologiskt s&#xF6;ker vi systematiskt kartl&#xE4;gga och analysera hur konflikt med ursprung p&#xE5; landsbygden manifesteras i staden, och hur stadens politik och institutioner bidrar till att &#xF6;verbrygga eller polarisera etniska konflikter. Projektet anv&#xE4;nder en kombination av kvantitativ och kvalitativ metod. F&#xF6;r att kartl&#xE4;gga generella m&#xF6;nster i hela Afrika s&#xF6;der om Sahara genomf&#xF6;r vi kvantitativa studier som bygger p&#xE5; geografiskt disaggregerad tidsvarierande data om etniskt v&#xE5;ld i rurala och urbana omr&#xE5;den. F&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; de mekanismer varigenom urbanisering &#xF6;verbryggar eller f&#xF6;rv&#xE4;rrar etnisk konflikt, genomf&#xF6;r vi djupg&#xE5;ende fallstudier i tre afrikanska st&#xE4;der &#x2013; Kampala (Uganda), Lagos (Nigeria) and Nairobi (Kenya) &#x2013; inklusive en enk&#xE4;tstudie med migranter i en av fallst&#xE4;derna.Urban s&#xE4;kerhet st&#xE5;r i centrum f&#xF6;r internationella diskussioner om hur fred och utveckling kan fr&#xE4;mjas i v&#xE4;rlden och &#xE4;r en fr&#xE5;ga som engagerar b&#xE5;de lokala och internationella akt&#xF6;rer. Etniska konflikter i staden s&#xE4;tter ekonomisk och demokratisk utveckling p&#xE5; spel, inte bara lokalt, utan &#xE4;ven nationellt. F&#xF6;r att f&#xF6;rhindra och l&#xF6;sa v&#xE5;ld som uppst&#xE5;r p&#xE5; grund av etniska konflikter kr&#xE4;vs emellertid en f&#xF6;rst&#xE5;else f&#xF6;r v&#xE5;ldets drivkrafter. V&#xE5;r forskning s&#xE4;tter fokus b&#xE5;de p&#xE5; faktorer som r&#xF6;r migration, politiska dynamiker och viktiga samh&#xE4;lleliga institutioner och kan d&#xE4;rf&#xF6;r bidra till att st&#xE4;rka &#xE5;tg&#xE4;rderna f&#xF6;r konfliktprevention och konfliktl&#xF6;sning.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">185165.8752736387</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">154185.2611920041</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">141155.5208095812</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">514465.3870938047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">185165.8752736387</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">154185.2611920041</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">47051.6954949673</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
