<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3329-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Cancerogena mekanismer vid Helicobacter pylori-inducerad atrofisk gastrit i en population med h&#xF6;g mags&#xE4;ckscancerrisk.</narrative>
   <narrative xml:lang="EN">Procarcinogenic mechanisms of Helicobacter pylori-induced atrophic gastritis in a population of high gastric cancer risk</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Gastric cancer (GC) is the second most common cause of cancer death in the world and a global health problem of the poorest, around two thirds of the 700 000 yearly deaths in GC occur in low- and lower-middle-income countries. The main risk factors for GC are chronic infection with the bacterium Helicobacter pylori, tobacco smoking and poor dietary habits. We have found that patients suffering from atrophic gastritis (AG) and intestinal metaplasia (IM) in the corpus mucosa, two consequences of H. pylori infection and predisposing conditions for GC development, have defects in several protective systems of the stomach. These include blood clotting, cytochrome P450 genes (CYP enzymes), and DNA-repair systems. Our hypothesis is that the defects observed in AG and IM leads to loss of protection against ingested carcinogens such as tobacco smoke compounds and/or carcinogenic mold toxins, which allows development of cancer-inducing mutations in the stomach mucosa. This will be addressed by mRNA-sequencing of stomach samples. Transcriptome mutations will be detected and correlated to alterations in the mucosal defense systems. The project is dependent on a high-quality biobank of patient samples being collected in Nicaragua, a country of high risk for gastric cancer development. The results will provide important information regarding the mechanisms of GC development, which will aid development of future prophylaxis or therapy of GC in high-risk populations.</narrative>
   <narrative xml:lang="SV">Hur kan infektion med bakterien Helicobacter pylori orsaka mags&#xE4;ckscancer? N&#xE4;ra h&#xE4;lften av v&#xE4;rldens befolkning &#xE4;r kroniskt infekterad i mags&#xE4;cken med bakterien Helicobacter pylori. De flesta som &#xE4;r infekterade utvecklar inte n&#xE5;gra allvarliga symptom, men 1-2 % drabbas av mags&#xE4;ckscancer. Mags&#xE4;ckscancer diagnosticeras ofta sent p.g.a. diffusa symptom, och detta leder till en h&#xF6;g d&#xF6;dlighet i sjukdomen. Detta i kombination med den h&#xF6;ga andelen H. pylori-infekterade individer g&#xF6;r att mags&#xE4;ckscancer &#xE4;r den n&#xE4;st vanligaste d&#xF6;dsorsaken i cancer totalt i v&#xE4;rlden. Eftersom problemet med mags&#xE4;ckscancer &#xE4;r st&#xF6;rst i ostasien samt i central- och sydamerika, f&#xF6;rl&#xE4;ggs provinsamlingen i projektet till Nicaragua. Projektets m&#xE5;ls&#xE4;ttning &#xE4;r att &#xF6;ka kunskapen om hur det g&#xE5;r till n&#xE4;r H. pylori-infektionen orsakar mags&#xE4;ckscancer. Vi har i tidigare studier uppt&#xE4;ckt att under infektionsprocessen f&#xF6;rsvinner vissa av mags&#xE4;ckens mekanismer som annars skyddar mot v&#xE4;vnadsskada och genetiska skador. V&#xE5;r hypotes &#xE4;r att f&#xF6;rlusten av dessa mekanismer &#xF6;kar mags&#xE4;ckens k&#xE4;nslighet f&#xF6;r cancerframkallande &#xE4;mnen, som t.ex. &#xE4;mnen i tobaksr&#xF6;k, r&#xF6;k fr&#xE5;n matlagning eller olika typer av gifter fr&#xE5;n m&#xF6;gelsvampar, och d&#xE4;rigenom orsakar cancerutvecklingen. Vi kommer d&#xE4;rf&#xF6;r att unders&#xF6;ka hur f&#xF6;rekomsten av genf&#xF6;r&#xE4;ndringar (mutationer) i mags&#xE4;ckens celler f&#xF6;rh&#xE5;ller sig till f&#xF6;rlusten av skyddsmekanismer i mags&#xE4;cken. Om projektet blir framg&#xE5;ngsrikt r&#xE4;knar vi med att kunskapen fr&#xE5;n projektet ska kunna bidra till utveckling av nya terapier mot mags&#xE4;ckscancer, eller nya f&#xF6;rebyggande &#xE5;tg&#xE4;rder som kan minska risken f&#xF6;r utveckling av mags&#xE4;ckscancer hos infekterade personer.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">97494.3192286434</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">92566.9470400443</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">75332.4712609588</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">281434.2064441785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">92566.9470400443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">75332.4712609588</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
