<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3455-998-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Discovery of pathogenesis in human tuberculosis with novel implications for clinical practise</narrative>
   <narrative xml:lang="SV">Utforskande av patogenes i human tuberkulos med nya implikationer f&#xF6;r klinisk praxis</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Our fundamental understanding of the pathogenesis in human tuberculosis (TB) disease is inadequate. In this research programme, we will focus to study the induction and regulation of antimicrobial effector pathways in TB infection, also in relation to the mechanisms responsible for the deadly synergy with HIV, which is a key challenge to public health. Bactericidal functions in macrophages (nitric oxide, LL37) and cytolytic T cells (perforin, granulysin) have been shown to be crucial for protective immunity in TB but the relative contribution of these different effectors and the immunoregulatory pathways that control these imperative antimicrobial systems are not known. To explore this, we take advantage of key scientific and technological platforms involving unique clinical study cohorts and quantitative imaging techniques that has been developed by our group, to study immunopathology at the site of microbial infection. Immune responses in patients will be carefully evaluated and related to clinical disease severity. Integration of patient materials with comprehensive cell and tissue models in vitro will be used to perform mechanistic studies and confirm our clinical findings in human TB and TB/HIV (AIM 1), which will facilitate the discovery of novel targets for vaccine development (AIM 2), diagnosis (AIM 3) or disease treatment (AIM 4). Our findings will provide important knowledge of how deficient immune responses can be restored to obtain control of chronic TB disease.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TB) &#xE4;r en bakteriell lungsjukdom med ett starkt globalt f&#xE4;ste och ett utav v&#xE5;ra st&#xF6;rsta folkh&#xE4;lsoproblem. Trots att TB &#xE4;r en av v&#xE4;rldens st&#xF6;rsta infektionssjukdomar vet vi f&#xF6;rh&#xE5;llandevis lite om sjukdomen. En tredjedel av v&#xE4;rldens befolkning ber&#xE4;knas vara infekterad med TB, vilket medf&#xF6;r en enorm reservoar f&#xF6;r spridning av sjukdom. Den epidemiologiska statistiken visar att miljontals m&#xE4;nniskor drabbas varje &#xE5;r och m&#xE5;nga d&#xF6;r. Risken f&#xF6;r att utveckla TB &#xF6;kar ocks&#xE5; betydligt vid en samtidig infektion med HIV. Det enda vaccinet, BCG, &#xE4;r &#xF6;ver 80 &#xE5;r gammalt och har en mycket begr&#xE4;nsad effektivitet. Det &#xE4;r ocks&#xE5; sv&#xE5;rt att f&#xF6;rhindra eller bota TB p&#xE5; medicinsk v&#xE4;g och befintlig behandlig &#xE4;r l&#xE5;ng och ofta f&#xF6;rknippad med starka biverkningar, vilket kan resultera i en &#xF6;kning av multidrogresistent TB. Givet dessa fakta, s&#xE5; &#xE4;r det l&#xE4;tt att f&#xF6;rst&#xE5; att behovet av nya vacciner, diagnostiska tester och behandlingsformer &#xE4;r stort. F&#xF6;r att kunna f&#xF6;rb&#xE4;ttra de kliniska verktygen och hj&#xE4;lpa patienterna till ett b&#xE4;ttre liv, s&#xE5; m&#xE5;ste vi f&#xF6;rst l&#xE4;ra oss om mekanismerna kring uppkomst och utveckling av infektion och sjukdom. Det finns m&#xE5;nga b&#xE5;de v&#xE4;rd- och bakteriespecifika parametrar att ta h&#xE4;nsyn till och jag har valt att fokusera min forskning p&#xE5; den del av det humana immunsvaret som leder till direkt avd&#xF6;dning av bakterien i m&#xE4;nniska. Det inkluderar vita blodkroppar, makrofager och cytolytiska T celler som har unika tuberkulosd&#xF6;dande egenskaper. Dessa celler uttrycker olika effektor molekyler till exempel cellul&#xE4;rt kv&#xE4;veoxid men och antimikrobiella peptider (kroppens eget antibiotikum) som kan d&#xF6;da bakterier genom att f&#xF6;rst&#xF6;ra deras membran. F&#xF6;rutom att d&#xF6;da mikroorganismer kan dessa peptider aktivera v&#xE5;rt immunsystem p&#xE5; flera s&#xE4;tt. Vi har resultat som visar att vita blodkroppars aktivitet och produktion av antimikrobiella proteiner &#xE4;r avsev&#xE4;rt l&#xE4;gre vid infektionsst&#xE4;llet hos TB-sjuka individer. Min forskning g&#xE5;r ut p&#xE5; att f&#xF6;rs&#xF6;ka f&#xF6;rst&#xE5; n&#xE4;r, var och hur antimikrobiella effektor molekyler induceras i mikromilj&#xF6;n vid infektionsst&#xE4;llet hos TB patienter samt utforska vilka specifika signalv&#xE4;gar som reglerar uttrycket av effektorerna. Jag vill ocks&#xE5; studera hur det antimikrobiella svaret vid kronisk TB p&#xE5;verkas av HIV infektion. Min forskargrupp anv&#xE4;nder unika metoder f&#xF6;r att studera immunsvaret lokalt i m&#xE4;nskliga v&#xE4;vnader, d&#xE4;r antalet reaktiva immunceller &#xE4;r h&#xF6;gt. Med mikroskopi och bildanalys j&#xE4;mf&#xF6;rs immunsvaret i tex. lunga eller lymfknuta med det systemiska svaret i blodet. Resultaten fr&#xE5;n sjuka individer relateras till sv&#xE5;righetsgraden av sjukdom, men ocks&#xE5; till relevanta kontroller. Vi kommer att studera uttryck och funktion av olika celler, signalv&#xE4;gar och l&#xF6;sliga signalsubstanser sk. cytokiner, och hur de p&#xE5;verkar det antimikrobiella systemets f&#xF6;rm&#xE5;ga att avd&#xF6;da eller kontrollera bakteriev&#xE4;xt i infekteras v&#xE4;vnad. Intressanta fynd fr&#xE5;n patienter kommer att unders&#xF6;kas i en ny lungv&#xE4;vnadsmodell som &#xE4;r konstruerad att imitera den fysiologiska funktionen hos den m&#xE4;nskliga lungan. H&#xE4;r har vi den unika m&#xF6;jligheten att studera hur organ-specifika celltyper p&#xE5;verkar TB infektion och det immunsvar som uppkommer, men vi kan &#xE4;ven manipulera de immunregulatoriska signalv&#xE4;garna, f&#xF6;r att studera hur uttrycket av de antimikrobiella effektor proteinerna p&#xE5;verkas. Resultaten fr&#xE5;n v&#xE5;r forskning p&#xE5; patient material och lungv&#xE4;vnadsmodellen kommer att anv&#xE4;ndas f&#xF6;r att identifiera nya biomark&#xF6;rer f&#xF6;r immunkorrelat samt sjukdom. Dessa applicerar vi i kliniken f&#xF6;r att utv&#xE4;rdera nya TB vaccin kandidater men ocks&#xE5; f&#xF6;r att testa och utveckla ett nytt diagnostiskt test f&#xF6;r aktiv TB sjukdom. Den kommersiella diagnostik som anv&#xE4;nds idag kan inte skilja mellan aktiv och latent TB och fungerar ofta betydligt s&#xE4;mre i TB patienter med sv&#xE5;r sjukdom tex. immunsuppremerade TB/HIV koinfekterade patienter. Den nya diagnostiken som vi utforskar, bygger p&#xE5; v&#xE5;ra fynd att TB patienter har en kraftigt f&#xF6;rh&#xF6;jd niv&#xE5; av TB-specifika antikroppsproducerande celler i blodet, speciellt</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
