<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03872_2-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reading the Signs: Renaming and transformative processes in urban Rwanda</narrative>
   <narrative xml:lang="SV">Tidens tecken? Namngivning och omvandlingsprocesser i det urbana Rwanda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Gatuskyltar betyder n&#xE5;got. De ing&#xE5;r i det spr&#xE5;kliga landskapet som omger oss. De visar p&#xE5; vad som har varit och de pekar mot framtiden. Gatuskyltar i Kigali och andra st&#xE4;der byttes i 2011-2012 ut och &#xE4;ndrade utseende. De nya skyltarna anv&#xE4;nder ett nytt spr&#xE5;k, engelska, som bara talas av en elit. De gamla skyltarna anv&#xE4;nde nationalspr&#xE5;ket kinyarwanda och franska. &#xA0;&#xA0;Namn- och spr&#xE5;kbyten r&#xE5;kar inte bara h&#xE4;nda &#x2013; de &#xE4;r val som visar ideologier och sociala och politiska skeenden. Majoriteten av befolkningen som talar sitt eget modersm&#xE5;l, kinyarwanda, p&#xE5;verkas av s&#xE5;dana val.I Rwanda talar man inte engelska utan kinyarwanda med varandra p&#xE5; alla niv&#xE5;er i samh&#xE4;llet. Engelska har introducerats i Rwanda som en f&#xF6;ljd av folkmordet i 1994 och &#xE5;terkomsten av den nya politiska maktelit som kom tillbaka till landet efter l&#xE5;ngvarig landsflykt i grannl&#xE4;nder d&#xE4;r engelska &#xE4;r officiellt spr&#xE5;k. Engelska, som verkar symbolisera det nya moderna Rwanda, fritt fr&#xE5;n kolonialt arv, l&#xE4;r man sig genom skolsystemet och spr&#xE5;ket har f&#xE5;tt ytterligare status genom att nyligen bli upph&#xF6;jt till undervisningsspr&#xE5;k.Huvudstaden Kigali &#xE4;r mitt i en process d&#xE4;r den gamla centrumbebyggelsen ers&#xE4;tts av h&#xF6;ga och moderna byggnader som &#xE4;ven dessa symboliserar det nya Rwanda.&#xA0; Beslutet att byta ut gatuskyltarna &#x2013; och &#xE4;ven att &#xE4;ndra andra namn &#x2013; &#xE4;r politiska beslut som p&#xE5;verkar inv&#xE5;narnas identitet och k&#xE4;nsla av tillh&#xF6;righet.Projektet kombinerar utvecklingsforskning, sociolingvistik (forskning om spr&#xE5;k och samh&#xE4;lle) och namnforskning. Denna kombination av olika forskningsf&#xE4;lt &#xE4;r ny.Mot denna bakgrund har projektet tre delm&#xE5;l:1) att unders&#xF6;ka vilka ideologier som ligger till grund f&#xF6;r tidigare namnpraxis och f&#xF6;r de val man har gjort f&#xF6;r omd&#xF6;pning av alla gatunamn i Rwanda, samt p&#xE5; vilka niv&#xE5;er besluten har fattats;&#xA0;2) att fastst&#xE4;lla hur de nya gatuskyltarna p&#xE5;verkar hur m&#xE4;nniskor r&#xF6;r sig i den urbana milj&#xF6;n, unders&#xF6;ka k&#xE4;nsla av sammanh&#xE5;llning och tillh&#xF6;righet bland de kvinnor och m&#xE4;n som anv&#xE4;nder Kigalis gator, samt analysera om myndigheternas beslut ifr&#xE5;gas&#xE4;tts eller accepteras;&#xA0;3) att synligg&#xF6;ra de medverkandes upplevelser och minnen av platser i det spr&#xE5;kliga landskapet genom att utveckla en interaktiv karta (baserad p&#xE5; en OpenStreetMap) d&#xE4;r foto och korta texter laddas upp.Den webbaserade kartan kan anv&#xE4;ndas av l&#xE4;rare och studenter i Rwanda, samt vidareutvecklas f&#xF6;r lokala organisationer. &#xA0;Workshops om pedagogik och framtida anv&#xE4;ndningsomr&#xE5;den kommer att h&#xE5;llas i samarbete med University of Kigali och University of Rwanda. Genom workshops i Rwanda kommer projektet att medverka till ett &#xF6;kat forsknings- och pedagogiskt utbyte mellan forskare, l&#xE4;rare och studenter.Den svenska och den rwandiska forskaren som medverkar i projektet, kommer att anv&#xE4;nda olika metoder och aktiviteter f&#xF6;r att f&#xE5;nga projektets tre huvudm&#xE5;l: Arkivforskning och kvalitativ analys av dokument, intervjuer med representanter f&#xF6;r staten, fotodokumentation med hj&#xE4;lp av geografiskt informationssystem (GIS), ljudinspelningar av intervjuer och videoinspelningar under vandringar i Kigalis gator, fokusgrupp-diskussioner med kvinnor och m&#xE4;n ur olika &#xE5;ldersgrupper och med olik bakgrund, workshops om anv&#xE4;ndning och vidareutveckling av den digitala kartan som tas fram samt om interaktiva metoder.Genom att anv&#xE4;nda olika ing&#xE5;ngar och metoder vill projektet belysa hur politiska beslut om spr&#xE5;k spelar en v&#xE4;sentlig roll f&#xF6;r individens delaktighet i samh&#xE4;llet och f&#xF6;r hur samh&#xE4;llet utvecklas.&#xA0; Detta &#xE4;r en aspekt som inte lyfts i rapporter och diskussioner om utveckling i l&#xE5;ginkomstl&#xE4;nder.N&#xE4;r spr&#xE5;k blir en faktor som antingen inkluderar eller exkluderar, beroende p&#xE5; utbildningsniv&#xE5; eller socio-ekonomiska status, m&#xE5;ste detta lyftas fram i utvecklingsdebatten. D&#xE4;rf&#xF6;r &#xE4;r det viktigt att vanliga m&#xE4;nniskors erfarenheter och r&#xF6;ster om spr&#xE5;k och offentliga texter i stadens gator kommer fram och n&#xE5;r beslutsfattare.</narrative>
   <narrative xml:lang="EN">The overall aim of the project is to identify how recent renaming of streets and the use of the exogenous language English in Rwanda affects citizens who move and navigate in the also physically reconstructed urban space. Naming practices reflect socio-political conditions and can be seen as a manifestation of authority and ideology. This project contributes to a new way of studying political change and power relations in Rwanda. It stresses the role of language in social development, especially in relation to identity and social cohesion.The project has three specific work packages with interlinked aims: To determine ideologies behind earlier and new naming practices, to establish how naming systems impact on people&#x2019;s sense of inclusion in Rwandan society, and to highlight and disseminate the voices of those who move in the linguistic landscape. This will be done by developing an interactive map based on a free and collaborative OpenStreetMap that can also be used by educational institutions and organisations in Rwanda. This three-year-project involves researchers from the University of Gothenburg, Sweden, and the University of Kigali and the University of Rwanda in Rwanda, who collaborate by conducting document search and analysis, interviews with officials and politicians, with citizens (including video-recorded walk-along interviews), focus group discussions and workshops about how to use and reuse the digital interactive map as well as pedagogical development.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2024-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">86977.8124963565</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">86977.8124963565</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">86977.8124963565</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">86977.8124963565</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">521866.8749781389</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
