<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05705_1-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An interdisciplinary approach addressing tick-borne diseases in Ugandan indigenous cattle</narrative>
   <narrative xml:lang="SV">En interdisciplin&#xE4;r studie av f&#xE4;stingburna sjukdomar hos inhemska n&#xF6;tkreatur i Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Boskapsh&#xE5;llning &#xE4;r en viktig f&#xF6;rs&#xF6;rjningsstrategi f&#xF6;r fattiga m&#xE4;nniskor p&#xE5; landsbygden i m&#xE5;nga Afrikanska l&#xE4;nder. Att &#xE4;ga boskap inneb&#xE4;r en ekonomisk trygghet och en s&#xE4;kerhet mot att falla i djupare fattigdom om t.ex. sk&#xF6;rden sl&#xE5;r fel. F&#xE4;stingar och f&#xE4;stingburna sjukdomar &#xE4;r dock ett stort hot mot b&#xE5;de n&#xF6;tkreatur och m&#xE4;nniskors h&#xE4;lsa. Det huvudsakliga syftet med detta projekt &#xE4;r att unders&#xF6;ka den mikrobiella sammans&#xE4;ttningen (mikrobiotan) hos f&#xE4;stingar och hur detta p&#xE5;verkar smitt&#xF6;verf&#xF6;ring och sjukdomsutveckling hos n&#xF6;tkreatur i Uganda.  Hypotesen &#xE4;r att mikroorganismer som virus, bakterier och parasiter samverkar i st&#xF6;rre utstr&#xE4;ckning &#xE4;n vad vi hittills trott och att en kombination av en viss sorts mikrober t.ex. skulle kunna orsaka en mer allvarlig sjukdom. V&#xE4;ldigt lite &#xE4;r f&#xF6;r tillf&#xE4;llet k&#xE4;nt inom detta omr&#xE5;de.  Detta projekt kommer att kartl&#xE4;gga vilka sjukdomsorsakande mikrober som finns bland f&#xE4;stingar samt vilka av dem som sprids till n&#xF6;tkreatur. Vi kommer att studera tv&#xE5; ekonomiskt och socialt viktiga sorter av &#xF6;stafrikanska inhemska n&#xF6;tkreatur, Ankole long horn och Zebu ko (Bos indicus), samt de f&#xE4;stingarter som finns i dess n&#xE4;rhet och suger blod fr&#xE5;n dem. F&#xE4;stingarnas mikrobiota kommer att analyseras med hj&#xE4;lp av storskalig sekvensering (metagenomik). Det inneb&#xE4;r att vi kommer att kunna ta reda p&#xE5; den totala sammans&#xE4;ttningen av olika mikroorganismer i provet. Till v&#xE5;r hj&#xE4;lp f&#xF6;r att analysera de enorma m&#xE4;ngder med information som vi f&#xE5;r fram kommer vi att anv&#xE4;nda oss av datorprogram och databaser som skapas just f&#xF6;r detta syfte.  V&#xE5;ra resultat kommer att ge oss kunskaper om vilka sjukdomsframkallande mikrober som finns bland inhemska n&#xF6;tkreatur i Uganda och f&#xE4;stingar i dess n&#xE4;rhet. Dessa resultat kan anv&#xE4;ndas f&#xF6;r att utveckla diagnostiska test. Genom snabb och korrekt diagnostisk kan r&#xE4;tt behandling snabbt p&#xE5;b&#xF6;rjas, och d&#xE4;rmed minskas smittspridningen. F&#xF6;rb&#xE4;ttrad h&#xE4;lsa hos boskap kan ge &#xF6;kad produktion och minskad d&#xF6;dlighet.  De p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndringarna leder till att det oftare uppst&#xE5;r extrema h&#xE4;ndelser som t.ex. torka, &#xF6;versv&#xE4;mningar och utbrott och spridning av djursjukdomar. Dessa h&#xE4;ndelser drabbar de fattigaste v&#xE4;rst d&#xE5; de ofta lever i mer utsatta omr&#xE5;den, och lever p&#xE5; sm&#xE5; marginaler. D&#xE5; dessa f&#xF6;r&#xE4;ndringar inte &#xE4;r n&#xE5;got som kommer att avta inom den n&#xE4;rmsta framtiden &#xE4;r det viktigt att hitta s&#xE4;tt f&#xF6;r fattiga sm&#xE5;brukare att f&#xF6;rst&#xE4;rka sina m&#xF6;jligheter att motst&#xE5; tillf&#xE4;lliga chocker, liksom att anpassa sig till l&#xE5;ngsiktiga f&#xF6;r&#xE4;ndringar. De inhemska n&#xF6;tkreatur som studeras i detta projekt har utvecklat f&#xF6;rm&#xE5;gan att leva under sv&#xE5;ra omst&#xE4;ndigheter och klarar sig ovanligt bra mot sjukdomar. Investeringar i dessa arter &#xE4;r d&#xE4;rf&#xF6;r bra exempel p&#xE5; anpassnings&#xE5;tg&#xE4;rder. Tyv&#xE4;rr &#xE4;r dessa arter f&#xF6;r tillf&#xE4;llet hotade av utrotning d&#xE5; det har blivit mycket popul&#xE4;rt att ha andra sorters n&#xF6;tkreatur och &#xE4;ven att blanda inhemska djur med exotiska sorter. Detta riskerar att skapa en stor s&#xE5;rbarhet mot s&#xE5;v&#xE4;l extrema v&#xE4;derh&#xE4;ndelser som sjukdomar, samt en minska biologisk m&#xE5;ngfald och en stor f&#xF6;rlust av kulturella v&#xE4;rden.  Ett delm&#xE5;l med studien &#xE4;r att bidra med kunskap om hur boskaps&#xE4;gare f&#xF6;rst&#xE5;r sambanden mellan f&#xE4;stingar, kor och sjukdomar. Genom att intervjua boskaps&#xE4;gare kommer vi att f&#xE5; en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r deras f&#xF6;rst&#xE5;else av f&#xE4;stingar och sjukdomar orsakade av f&#xE4;stingar, samt vilka utmaningar som boskapssk&#xF6;tarna m&#xF6;ter i djurh&#xE5;llningen. Den kunskap som genereras i detta projekt kan bidra till mer l&#xE4;mpligt utformade insatser f&#xF6;r f&#xE4;sting- och sjukdomsbehandling, som tar h&#xE4;nsyn till, och arbetar med snarare &#xE4;n emot boskaps&#xE4;garnas kunskaper och metoder.</narrative>
   <narrative xml:lang="EN">The overall purpose is to improve cattle health through increased understanding of the microbial community in cattle and ticks. Ticks are the most important vectors of disease-causing pathogens in domestic and wild animals. Tick-borne diseases (TBDs) are a major threat to both cattle and human health. Understanding the complex interactions within the microbiome is of great importance for understanding how tick borne pathogens spread and cause disease. We will study indigenous cattle and ticks in all 11 agro-ecological zones of Uganda using metagenomics. Metagenomics has proven to be a powerful tool for pathogen detection and for making in depth analysis of the microbial community. The microbiome of ticks feeding on cattle or living in its close proximity will be characterized and compared with the cattle microbiome. We propose to build a smart and user-friendly bioinformatics framework for comparison of metagenomes. Our results will give insights into the microbiome of cattle and its relation to tick microbiome and disease. Possibly, new disease causing agents will be identified. The study will also contribute with knowledge on how cattle owners understand the relationships between ticks, cattle and TBDs. The knowledge generated in this project can contribute to more appropriately designed interventions for diagnosis and prevention of TBDs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64350.0643500643</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">40274.3256927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">63452.4476781692</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">64350.0643500643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">40274.3256927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">63452.4476781692</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
