<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04793-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rst&#xE5;else av de psykologiska konsekvenserna av fattigdom</narrative>
   <narrative xml:lang="EN">Understanding the Psychological Impacts of Poverty</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Fattigdom s&#xE4;tts ofta i relation till inkomst, och l&#xE5;ga inkomstniv&#xE5;er resulterar i of&#xF6;rm&#xE5;ga att t&#xE4;cka grundl&#xE4;ggande behov s&#xE5; som om mat, hem, utbildning och h&#xE4;lsov&#xE5;rd. Fattigdomsf&#xE4;llan beskriver en mekanism som motverkar att m&#xE4;nniskor kan ta sig ur fattigdom, exempelvis att avsaknad av inkomst g&#xF6;r att man inte kan utbilda sig sj&#xE4;lv eller att ge sina barn en utbildning. Ny forskning har fokuserat p&#xE5; de psykologiska aspekterna av fattigdomsf&#xE4;llan, och exempelvis har man funnit att fattigdom orsakar stress som i sin tur kan leda till kortsiktigt beslutsfattande. Syftet med detta projekt &#xE4;r att unders&#xF6;ka de psykologiska aspekterna av fattigdomsf&#xE4;llan i utvecklingsl&#xE4;nder. De psykologiska aspekterna av fattigdomsf&#xE4;llan har presenterats med f&#xF6;ljande samband. Fattigdom i sig p&#xE5;verkar psykologiska aspekter s&#xE5; som stress, leder till negativt t&#xE4;nkande och f&#xF6;rs&#xE4;mrar den kognitiva f&#xF6;rm&#xE5;gan, vilket i sin tur p&#xE5;verkar val av produktionsmetoder hos jordbrukare och individers konsumtionsm&#xF6;nster. Dessa val p&#xE5;verkar sedan fattigdom, eller bredare uttryck individens v&#xE4;lf&#xE4;rd.Det h&#xE4;r projektet handlar om att f&#xF6;rst&#xE5; hur psykologiska aspekter orsakade av fattigdom p&#xE5;verkar val av produktionsmetoder och konsumtionsm&#xF6;nster, vilket sedermera p&#xE5;verkar fattigdom and och v&#xE4;lf&#xE4;rd. Ett viktigt syfte &#xE4;r att vidareutveckla beteendeekonomiska insikter om m&#xE4;nskligt beteende i utvecklingsl&#xE4;nder. Detta kommer i sin tur att p&#xE5;verka hur olika &#xE5;tg&#xE4;rdsprogram b&#xF6;r genomf&#xF6;ras, exempelvis hur skall ett program utformas f&#xF6;r att uppmuntra jordbrukare att g&#xF6;ra l&#xE5;ngsiktiga investeringar i sin jordbruksmark? Vi avser att utvidga litteraturen p&#xE5; tre olika delomr&#xE5;den samt hur dessa delomr&#xE5;den interagerar:Hur p&#xE5;verkar fattigdom psykologiska aspekter s&#xE5; som kognitiv f&#xF6;rm&#xE5;ga?Hur p&#xE5;verkar psykologiska aspekter val av produktionsmetoder och konsumtionsm&#xF6;nster?Hur p&#xE5;verkar val av produktionsmetoder och konsumtionsm&#xF6;nster fattigdom och v&#xE4;lf&#xE4;rd?V&#xE5;r utg&#xE5;ngspunkt &#xE4;r den beteendeekonomiska teorin och vi kommer fr&#xE4;mst att anv&#xE4;nda oss av hush&#xE5;llsunders&#xF6;kningar och ekonomiska experiment f&#xF6;r att studera de tre ovann&#xE4;mnda delomr&#xE5;dena. Vi planerar &#xE4;ven ett st&#xF6;rre f&#xE4;ltexperiment i Indien f&#xF6;r att studera hur de tre delomr&#xE5;dena interagerar &#xF6;ver tiden. Sammantaget s&#xE5; &#xE4;r v&#xE5;r ambition att &#xF6;ka kunskapen om dessa samband vilket kommer att resultera i b&#xE4;ttre &#xE5;tg&#xE4;rdsprogram f&#xF6;r fattigdomsbek&#xE4;mpning.</narrative>
   <narrative xml:lang="EN">The question why some individuals are poor and have difficulty escaping poverty is a fundamental question that lies at the heart of the sustainable development goals (SDGs). This project will offer new insight into this question by examining whether poverty harms individuals psychological wellbeing which in turn may have large implications for their decision making and consequently their ability to escape poverty.&#xA0; The aim of this project is three fold: 1) Understand whether poverty impacts the psychological outcomes of individuals in developing countries. 2) Investigate the impact of psychological outcomes on production and consumption decisions. 3) Study the impact of decision making on poverty. We will measure psychological outcomes using novel lab in the field experiments and surveys conducted in areas with an exogenous variation in poverty. This information will be matched with agricultural and consumption decisions. The field studies will be complimented with an analysis of the impact of poverty reduction policies on psychological outcomes. This will be the first research to empirically investigate the connection between poverty, psychological outcomes and production and consumption decision making. Thus, this project will improve our understanding of why people are poor, which, in turn provides the foundations needed to reduce poverty and achieve the SDGs. This project will commence in 2019 and include researchers in Sweden, the UK and Austria.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">175630.135682484</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">141155.5208095812</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">513295.2453281782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">175630.135682484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">105866.3148636763</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
