<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03732-998-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Harnessing flowering plants for the control of malaria</narrative>
   <narrative xml:lang="SV">Nyttjande av blommande v&#xE4;xter f&#xF6;r malariabek&#xE4;mpning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malaria mortality has significantly decreased since 2000 due to successful control. However, this fragile gain is threatened by emerging resistance to insecticides among&#xA0;malaria mosquitoes and by drug resistance by the malaria parasites. Knowledge of the natural vector ecology is now recognised as a prerequisite for malaria elimination and eradication, and can be harnessed in the development of new strategies for vector control. Plant feeding plays a pivotal role in vector biology and offers novel ways to manipulate the connection between plant and vector to weaken or eliminate pathogen transmission, either by itself or as a component of integrated vector control. However, we have limited understanding of how malaria mosquitoes select plants for feeding, and how the natural diversity of plants affects mosquito competence for malaria parasites. The purpose of this study&#xA0;is to identify the mechanism by which malaria mosquitoes select host plants to obtain sugars needed for survival and reproduction, and how this behaviour is affected by the interaction of secondary metabolites in plant nectar and malaria parasites. The aim of the project&#xA0;is to harness the properties of attractive host plants for the development of odour-bait technology, and to identify plant secondary compounds that have detrimental effects on the development and survival of malaria parasites. Results of this project may further be used&#xA0;in&#xA0;health and policy decisions for the reduction of malaria prevalence.</narrative>
   <narrative xml:lang="SV">Malaria &#xE4;r en infektionssjukdom som smittar via myggor som b&#xE4;r p&#xE5; en parasit. N&#xE4;stan h&#xE4;lften av jordens befolkning l&#xF6;per risk att smittas av malaria. Fortfarande &#xE4;r det b&#xE4;sta skyddet mot malaria att skydda sig mot myggor. Sedan b&#xF6;rjan av 2000-talet fram till nu har antalet d&#xF6;dsfall i malaria halverats tack vare program som gratis distribuerar insekticidbehandlade myggn&#xE4;t. P&#xE5; grund av resistens mot dessa insekticider har man dock under senare &#xE5;r m&#xE4;rkt av en stagnering eller till och med en &#xF6;kning av antalet d&#xF6;dsfall. Nya metoder beh&#xF6;vs f&#xF6;r att bromsa och v&#xE4;nda denna utveckling. En &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r myggornas ekologi och beteende beh&#xF6;vs f&#xF6;r att identifiera nya bek&#xE4;mpningsmetoder. I denna studie avser vi att identifiera de mekanismer malariamyggor anv&#xE4;nder sig av f&#xF6;r att hitta nektar som de beh&#xF6;ver f&#xF6;r sin &#xF6;verlevnad. Vidare planerar vi att unders&#xF6;ka hur detta beteendet p&#xE5;verkas av om myggorna &#xE4;r infekterade med parasiten. Studien kommer att utf&#xF6;ras i n&#xE4;ra samarbete med forskare i Burkina Faso och Etiopien.Myggor anv&#xE4;nder sig av sitt doftsinne f&#xF6;r att lokalisera blommor d&#xE4;r de kan hitta nektar som de beh&#xF6;ver som energi. I ett p&#xE5;g&#xE5;ende projekt med Addis Abeba Universitet har vi identifierat ett trettio-tal blommande v&#xE4;xter som &#xE4;r mycket vanligt f&#xF6;rekommande p&#xE5; landsbygden i &#xF6;stra Afrika. Genom att analysera beteendet hos tv&#xE5; arter malariamyggor och gula febernmyggan har vi identifierat de v&#xE4;xter som de mest f&#xF6;redrar. Vi har &#xE4;ven genom kemisk analys, och elektrofysiologiska avledningar fr&#xE5;n myggornas antenner, identiferat de doft&#xE4;men som myggorna reagerar p&#xE5;. I detta projekt avser vi att ta fram en doftblandning, baserad p&#xE5; denna djuplodande analys, som kan anv&#xE4;ndas f&#xF6;r att attrahera myggor i f&#xE4;ltf&#xF6;rs&#xF6;k. Dessa f&#xF6;rs&#xF6;k kommer att l&#xE4;gga grunden till en metod som p&#xE5; sikt kan reducera malaria och andra myggburna sjukdomar. Dessa f&#xF6;rs&#xF6;k kommer att bedrivas i s&#xF6;dra Etiopien d&#xE4;r vi installerat infrastruktur f&#xF6;r storskaliga f&#xE4;ltf&#xF6;rs&#xF6;k.Vilken v&#xE4;xt som malariamyggorna suger nektar p&#xE5; kan ha en stor p&#xE5;verkan p&#xE5; parasiten och d&#xE4;rmed spridningen av malaria, vilket vi visat i tidigare f&#xF6;rs&#xF6;k. Tidigare f&#xF6;rs&#xF6;k har &#xE4;ven p&#xE5;visat att parasiten kan p&#xE5;verka myggans beteende vad g&#xE4;ller val av v&#xE4;xt. I denna studie avser vi att ut&#xF6;ka denna analys n&#xE4;mnv&#xE4;rt. Likt detektiver kommer vi att analysera vilka v&#xE4;xter malariamyggor naturligt suger nektar fr&#xE5;n, och om detta val p&#xE5;verkas av om de b&#xE4;r p&#xE5; parasiten eller inte. H&#xE4;r kommer vi att samla in myggor fr&#xE5;n platser i Burkina Faso och Etiopien som lider av en mycket h&#xF6;g niv&#xE5; av malariainfektioner. Genom att analysera v&#xE4;xt-DNA som vi extraherar fr&#xE5;n myggans mage kommer vi ta&#xA0;fram information om vilka v&#xE4;xter de naturligt f&#xF6;redrar och om detta val p&#xE5;verkas av parasiten. Denna information kommer att l&#xE4;gga grunden till andra f&#xF6;rs&#xF6;k d&#xE4;r vi hoppas f&#xE5; svar p&#xE5; om det &#xE4;r parasiten eller myggan som styr detta val.Vi har indikationer p&#xE5; att infekterade myggor kan medicinera sig sj&#xE4;lv f&#xF6;r att bli av med parasiter. Detta kan ske genom att de dricker nektar som inneh&#xE5;ller giftiga s&#xE5; kallade sekund&#xE4;ra metaboliter, som finns hos vissa v&#xE4;xtarter. Genom att analysera nektar fr&#xE5;n de v&#xE4;xter som vi identifierar i v&#xE5;rt tidigare detektivarbete, kommer vi f&#xF6;rst att identifiera om denna inneh&#xE5;ller sekund&#xE4;ra metaboliter. Vi vet redan att vissa av de arter vi &#xE4;r intresserade av, traditionellt har anv&#xE4;nts f&#xF6;r att behandla malaria hos m&#xE4;nniskor. Man har dock aldrig unders&#xF6;kt om malariamyggorna sj&#xE4;lva anv&#xE4;nder sig av detta knep. I v&#xE5;r analys kommer vi att unders&#xF6;ka vilken effekt dessa sekund&#xE4;ra metaboliter har p&#xE5; dels parasiten dels myggan.Sammantaget &#xE4;r projektets m&#xE5;l att identifiera hur vi kan dra nytta av malariamyggans behov av att hitta blommande v&#xE4;xter i v&#xE5;r str&#xE4;van att bek&#xE4;mpa en av v&#xE4;rldens mest allvarliga infektionssjukdomar.&#xA0;&#xA0;Projektet kommer &#xE4;ven l&#xE4;gga en grund f&#xF6;r framtida policybeslut kring vilka v&#xE4;xter som b&#xF6;r planteras n&#xE4;ra bebyggelse f&#xF6;r att negativt p&#xE5;verka malariaf&#xF6;rekomsten.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">189402.2606599563</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">170630.6394345093</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">128416.7779623658</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">475732.0826150869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">189402.2606599563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">127972.2466529854</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
