<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03509-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Validation of immunological markers for use in screening of stomach cancer in low-income settings</narrative>
   <narrative xml:lang="SV">Validering av immunologiska mark&#xF6;rer f&#xF6;r screening av mags&#xE4;ckscancer i l&#xE5;ginkomstl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kan forskning om cancer verkligen vara till nytta f&#xF6;r fattiga m&#xE4;nniskor i l&#xE5;ginkomstl&#xE4;nder?    Ja, trots vad de flesta tror, h&#xE5;ller cancer alltmer p&#xE5; att bli en sjukdom som till st&#xF6;rsta delen drabbar fattiga. &#xC5;r 2008 uppskattade WHO att 57 % av cancerfallen och 65 % av d&#xF6;dsfallen i cancer skedde i de mer l&#xE5;gutvecklade l&#xE4;nderna. Problemet f&#xF6;rv&#xE4;ntas dessutom &#xF6;ka de n&#xE4;rmaste decennierna.    Mags&#xE4;ckscancer &#xE4;r ett stort h&#xE4;lsoproblem i v&#xE4;rlden. Det &#xE4;r den tredje vanligaste d&#xF6;dsorsaken i v&#xE4;rlden, med ca 700 000 d&#xF6;dsfall per &#xE5;r. Mer &#xE4;n 70 % av dessa &#xE5;terfinns i l&#xE5;g- och medelinkomstl&#xE4;nder.  I de l&#xE4;nder som r&#xE4;knas som mest underutvecklade ber&#xE4;knas det att det varje &#xE5;r avlider mer &#xE4;n 17 000 m&#xE4;nniskor pga mags&#xE4;ckscancer. Som j&#xE4;mf&#xF6;relse orsakade Ebolaepidemin i v&#xE4;stafrika 2014-2015 ca 10 000 d&#xF6;dsfall.    Mags&#xE4;ckscancer orsakas oftast av en kronisk infektion med mags&#xE4;cksbakterien Helicobacter pylori. Infektionen &#xE4;r vanligast i de fattigare l&#xE4;nderna i v&#xE4;rlden. De flesta som a&#x308;r infekterade utvecklar inte na&#x30A;gra allvarliga symptom, men 1-3 % drabbas av magsa&#x308;ckscancer. En orsak till den h&#xF6;ga d&#xF6;dligheten i sjukdomen &#xE4;r att den &#xE4;r sv&#xE5;ruppt&#xE4;ckt, och d&#xE4;rf&#xF6;r oftast uppt&#xE4;cks f&#xF6;r sent, n&#xE4;r tum&#xF6;rcellerna redan har spridit sig i kroppen. Vid tidigare uppt&#xE4;ckt kan man behandla genom att operera bort tum&#xF6;ren, och man har d&#xE5; en mycket b&#xE4;ttre chans att &#xF6;verleva sjukdomen.    Projektets m&#xE5;ls&#xE4;ttning &#xE4;r att ta fram en metod eller ett test f&#xF6;r att uppt&#xE4;cka mags&#xE4;ckscancer med ett blod- eller salivprov, och testet ska vara s&#xE5; billigt att det g&#xE5;r att anv&#xE4;nda i stor skala i de fattigare l&#xE4;nder d&#xE4;r man l&#xF6;per stor risk att drabbas av mags&#xE4;ckscancer. Om vi lyckas med m&#xE5;ls&#xE4;ttningen kommer vi att kunna bidra till att d&#xF6;dligheten i mags&#xE4;ckscancer minskar i de l&#xE4;nder d&#xE4;r risken f&#xF6;r sjukdomen &#xE4;r h&#xF6;g.</narrative>
   <narrative xml:lang="EN">Would research on cancer really be of benefit for the most underdeveloped countries?    Yes, despite common belief, cancer is increasingly becoming a disease preferentially affecting the poor. In 2008, WHO estimated that 57 % of cancer cases and 65 % of cancer deaths occurred in less developed countries, and the magnitude of the problem in low-income countries is expected to increase during coming decades.    Stomach cancer is a major health problem. It is the third most common cause of cancer death in the world, affecting around 700 000 people every year, the large majority (&gt; 70 %) in low- and middle-income countries. In the countries defined as &quot;least developed&quot; or &quot;other low-income&quot;, it is estimated that 17 350 stomach cancer deaths currently occur each year. As a comparison, the Ebola epidemic of West Africa in 2014 caused 9980 deaths.    Stomach cancer mortality to a high degree affects the poorest people in all countries, regardless of whether these individuals reside in a country defined as a low-income country or not. Thus, large numbers of deaths by stomach cancer occur among the most poor populations of low-middle income developing countries of Latin America and Asia.     The disease is most often caused by a chronic infection with the bacterium Helicobacter pylori, which is highly prevalent in less developed areas of the world. H. pylori infection is not a sufficient cause for stomach cancer, but other factors such as smoking and a poor diet add to the effects of the infection to increase risk of cancer development. Overall, around 2-3 % of infected individuals develop stomach cancer over the course of their life-time.    An important barrier to improved health in the stomach cancer area is the fact that stomach cancer has very diffuse symptoms and therefore is diagnosed at a late stage. When the disease is discovered early, significantly increased long-term survival can be achieved by surgical treatment. A simple and low-cost method that can detect stomach cancer by screening in high-incidence countries would therefore be strongly beneficial.     There are currently no biomarkers (identified biological markers) or screening tools available for stomach cancer. The current research project aims to establish and validate such a tool. The overall aim of the project is to develop a low-cost and minimally invasive screening test that can be used in low-income settings for identification of individuals affected by gastric cancer at an early stage of the disease. We propose to do this by detecting the natural biomarkers of the immune system: antibodies, using a low-cost lateral-flow assay. We will identify antibody signatures to H. pylori peptides that can be used to identify gastric cancer using blood or saliva samples. Our proposal rests on the fact that the immune response to H. pylori differs between individuals developing stomach cancer and individuals without cancer.    The proposed project is an important part of an international collaboration between highly skilled research groups in Sweden, Nicaragua, Australia, Canada, Italy and USA, which are very well suited to conduct the outlined experiments due to long-standing expertise in mucosal immunology, immune assay development, H. pylori infection, oncology and cancer diagnosis.    Specific aims of the project:  1. To identify a signature of Helicobacter pylori peptides that can be used as a screening tool to identify individuals with stomach cancer  2. To set up a low-cost test kit that allows use of this screening signature in low-income settings   3. To establish whether salivary samples can replace serum/plasma for screening    If successful, our project will enable early detection and may thereby contribute to increased survival in stomach cancer disease in many of the poor countries around the world.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">116870.2156255478</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">115069.5019791954</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">355901.4390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">116870.2156255478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">117000.117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">115069.5019791954</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
