<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04230-998-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Digital Self-Determination for the South? Legitimacy in the Regional Internet Registries</narrative>
   <narrative xml:lang="SV">Digital Sj&#xE4;lvbest&#xE4;mmande i S&#xF6;der? Legitimitet i de Regionala Internetregistren</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">How might low-income countries shape their own development in our emergent global digital society? This research examines a significant innovation in the governance of development: the Regional Internet Registries (RIRs). These bodies &#x2013; for Africa, Asia-Pacific, and Latin America-Caribbean &#x2013; make rules by assembling nongovernmental actors from the regions themselves. The RIRs thus break new ground by being regional, citizen-based, and south-led. Can this formula promote a more fair and sustainable development?The study explores this question with a focus on legitimacy and legitimation. We (a team of researchers at the University of Gothenburg and in the three regions) study how far participants in these RIRs regard these regimes to be empowering and effective. We also examine the practices used by the RIRs to obtain their legitimacy. Evidence is gathered through 425 mixed-method survey interviews of RIR boards, staffs, and multistakeholder communities during 2021-22. Academic analyses and policy reports then follow in 2023.The research makes important contributions to theory (in terms of regional multistakeholder regimes in development governance and their legitimacy), empirics (in terms of the concrete operation of the RIRs), methodology (in terms of large-scale comparative surveys), capacity (in terms of building much-needed south-based research expertise on Internet governance), and policy (to help RIRs and their constituents grapple with these new ways of governing).</narrative>
   <narrative xml:lang="SV">I sitt policyramverk f&#xF6;r svenskt utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd (Skr. 2016/17:60) skriver den svenska regeringen att &#x201D;digitaliseringen har potential att f&#xF6;r&#xE4;ndra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r utveckling radikalt&#x201D; (s.7). Idag ligger 13 av de 20 l&#xE4;nder som har h&#xF6;gst andel internetanv&#xE4;ndare i det globala syd.De konsekvenser som internet har f&#xF6;r utveckling beror till stor del p&#xE5; hur internet styrs [internet governance]. Vilka regler styr? Vem best&#xE4;mmer &#xF6;ver och verkst&#xE4;ller dessa regler? Och vem gynnas av dem? Hur kan vi f&#xF6;rst&#xE5; vart makten i styrningen av internet &#xE5;terfinns, och &#xE4;r den legitim? Dessa fr&#xE5;gor kommer f&#xE5; stora konsekvenser f&#xF6;r demokratin samt r&#xE4;ttvis och h&#xE5;llbar utveckling under kommande &#xE5;rtionden. Trots det finns det f&#xF6;rv&#xE5;nansv&#xE4;rt lite detaljerad forskning p&#xE5; relationen mellan styrningen av internet och utveckling.Detta projekt tar ett steg mot att fylla den h&#xE4;r kunskapsluckan genom att studera regionala samarbetsorganisationer f&#xF6;r internetoperat&#xF6;rer (Regional Internet Registries, RIRs) i Afrika, Asien och Stillahavsomr&#xE5;det samt Latinamerika och Karibien. De regionala samarbetsorganisationerna &#xE4;r viktiga f&#xF6;r att m&#xF6;jligg&#xF6;ra ett enat globalt internet. Organisationerna distribuerar IP adresser och hanterar fr&#xE5;gor s&#xE5; som tillg&#xE4;nglig teknologi, kontroll och filtrering av inneh&#xE5;ll p&#xE5; Internet, dataskydd och cybers&#xE4;kerhet.Utifr&#xE5;n digitaliseringens p&#xE5;verkanspotential f&#xF6;r h&#xE5;llbar utveckling och demokrati g&#xF6;r tre faktorer att RIRs &#xE4;r speciellt intressanta f&#xF6;r f&#xF6;rst&#xE5;elsen f&#xF6;r styrningen av digital utveckling. F&#xF6;r det f&#xF6;rsta, dessa organisationer &#xE4;r regionala: de medlar mellan den nationella och den globala niv&#xE5;n. F&#xF6;r det andra, RIRs &#xE4;r icke-statliga: de styr internet genom samarbete mellan ett flertal parter, ett s&#xE5; kallat &#x2019;multistakeholder&#x2019; arrangemang, som sammanf&#xF6;r f&#xF6;retag, civilsamh&#xE4;llet och tekniska experter. F&#xF6;r det tredje, de tre RIR aktuella f&#xF6;r den h&#xE4;r studien &#xE4;r f&#xF6;rlagda i det globala syd, vilket g&#xF6;r dem till viktiga arenor f&#xF6;r digitalt sj&#xE4;lvbest&#xE4;mmande f&#xF6;r utvecklingsl&#xE4;nder. Det h&#xE4;r projektet utforskar hur RIRs baserade i det globala syd fungerar och vad det inneb&#xE4;r f&#xF6;r syd-ledd utvecklingsstyrning. I synnerhet unders&#xF6;ker projektet begreppet legitimitet: det vill s&#xE4;ga, till vilken grad deltagarna i RIR k&#xE4;nner tillit och f&#xF6;rtroende f&#xF6;r, samt godk&#xE4;nner RIRs ramarverk f&#xF6;r styrning. St&#xF6;djer styrelser, personal och medlemmar i RIR denna policyutvecklingsprocess? Varf&#xF6;r anser deltagare det; och hur (genom vilken praxis) bildar de denna uppfattning? Vilka &#xE4;r f&#xF6;ljderna av RIRs uppn&#xE5;dda legitimitet (eller brist p&#xE5; densamma) f&#xF6;r RIR och den allm&#xE4;nna id&#xE9;n om syd-ledd flerpartsstyrning [multistakeholder governance] av utveckling p&#xE5; regional niv&#xE5;?Projektet unders&#xF6;ker dessa fr&#xE5;gor genom en unders&#xF6;kning som innefattar intervjuer med ca 450 deltagare i de tre RIRs. Genom en blandad forskningsdesign, s&#xE5; kallad &quot;mixed-methods,&#x201D; genererar unders&#xF6;kningen b&#xE5;de kvantitativ och kvalitativ data som till&#xE5;ter oss att m&#xE4;ta stora sammanhang samt unders&#xF6;ka specifika fr&#xE5;gor. Projektgruppen best&#xE5;r av tv&#xE5; forskare vid G&#xF6;teborgs universitet och en forskare i vart och ett av de tre regionerna i globala syd.Projektet bidrar till utvecklingsforskning och praktik genom att uppfylla fem steg. F&#xF6;r det f&#xF6;rsta f&#xF6;rdjupar studien v&#xE5;r teoretiska f&#xF6;rst&#xE5;else f&#xF6;r hur nya regionala icke-statlig styrning f&#xE5;r (eller misslyckas att f&#xE5;) legitimitet. F&#xF6;r det andra kommer arbetet att generera detaljerad empirisk kunskap om konkreta verksamheter i RIR baserade i det globala syd. F&#xF6;r det tredje bidrar projektet metodologiskt genom en systematiskt j&#xE4;mf&#xF6;rande unders&#xF6;kning av internetansvariga baserad p&#xE5; b&#xE5;de kvalitativa och kvantitativa metoder. F&#xF6;r det fj&#xE4;rde utvecklar nord-syd-samarbetet i forskargruppen en unik konstellation som producerar kunskap om internetstyrning i l&#xE5;ginkomstl&#xE4;nder. Slutligen kommer resultaten de sydbaserade RIR-l&#xE4;nderna och deras medlemmar till gagn genom att vidareutveckla deras nya och lovande s&#xE4;tt att styra internet underifr&#xE5;n.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">197973.6268348704</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">197973.6268348704</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">128018.2816635381</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">487963.7773217369</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">197973.6268348704</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
