<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05868-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Basic Research on Political Developments and HR in Developing Nations</narrative>
   <narrative xml:lang="SV">Grundforskning om politisk utveckling och MR  i utvecklingsl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Studiet av demokrati och demokratisering, politisk utveckling, m&#xE4;nskliga r&#xE4;ttigheter, och j&#xE4;mlikhet &#xE4;r helt centrala sedan l&#xE4;nge inom statsvetenskapen men f&#xE5;r allt st&#xF6;rre betydning ocks&#xE5; inom ekonomi, globaliseringsstudier, sociologi, och historia. Sedan kalla krigets slut har dessutom dessa &#xE4;mnen blivit f&#xF6;rem&#xE5;l f&#xF6;r framtr&#xE4;dande m&#xE5;ls&#xE4;ttningar i m&#xE5;nga l&#xE4;nder utrikespolitik och samarbetsavtal med utvecklingsl&#xE4;nder. Detta g&#xE4;ller &#xE4;ven f&#xF6;r Sverige som t ex sedan 2013 har ett nytt utvecklingsm&#xE5;l (delm&#xE5;l 1): &quot;St&#xE4;rkt demokrati och j&#xE4;mst&#xE4;lldhet, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och frihet fr&#xE5;n f&#xF6;rtryck&quot; (Skr. 2013/14:131). Det &#xE4;r s&#xE5;ledes av yttersta vikt b&#xE5;de f&#xF6;r fosknings&#xE4;ndam&#xE5;l som f&#xF6;r policy- och praktiskt orienterad verksamhet att det finns fullt&#xE4;ckande, nyanserade, detaljrika, och p&#xE5;litliga m&#xE4;tinstrument, som ocks&#xE5; till&#xE5;ter j&#xE4;mf&#xF6;relser mellan l&#xE4;nder och &#xF6;ver tid, f&#xF6;r olika aspekter av m&#xE4;nskliga r&#xE4;ttigheter, civila samh&#xE4;llet, media, politiska institutioner och processser, kvinnors r&#xE4;ttigheter, olika former av repression, och f&#xF6;r andra aspekter av demokrati.  M&#xE5;ls&#xE4;ttningen med detta grundforskningsprojekt &#xE4;r d&#xE4;rf&#xF6;r att samla in, analysera, processa, och g&#xF6;ra tillg&#xE4;ngliga f&#xF6;r vidare forskning data f&#xF6;r alla 48 minst utvecklade l&#xE4;nder i v&#xE4;rlden (&quot;Least Developed Countries&quot;, LDCs) liksom f&#xF6;r samtliga 36 l&#xE4;nder vilka Sverige har som utvecklingssamarbetspartners. Det &#xE4;r ett visst &#xF6;verlapp mellan de tv&#xE5; kategorierna s&#xE5; i allt (minus microstater) handlar det om 64 l&#xE4;nder totalt. F&#xF6;r 26 av dem finns redan finansiering att utf&#xF6;ra grundforskningen ifr&#xE5;ga, och f&#xF6;revarande projekt inriktar sig d&#xE4;rf&#xF6;r p&#xE5; det 38 &#xE5;terst&#xE5;ende l&#xE4;nderna. Projektet utg&#xF6;r s&#xE5;ledes helt avg&#xF6;rande grundforskning som kommer att m&#xF6;jligg&#xF6;ra avg&#xF6;rande forskningsframsteg i f&#xF6;rst&#xE5;elsen av utvecklingen n&#xE4;r det g&#xE4;ller politisk utveckling (och tillbakag&#xE5;ng), m&#xE4;nskliga r&#xE4;ttigheter, politisk och social j&#xE4;mlikhet, frihet fr&#xE5;n f&#xF6;rtryck, och andra relaterade fr&#xE5;gor som forskningen idag f&#xF6;rg&#xE4;ves s&#xF6;ker svar p&#xE5;, och omr&#xE5;den d&#xE4;r ocks&#xE5; det internationella samfundet inklusive svenska UD och Sida s&#xF6;ker svar som kan v&#xE4;gleda utrikespolitik och utvecklingssamarbeten.  Projektet bygger vidare p&#xE5; existerande Varieties of Democracy (V-Dem) som genom mycket omfattande grundforskning har skapat en unik databas med fokus p&#xE5; demokrati som p&#xE5; fyra s&#xE4;tt &#xE4;r &#xF6;verl&#xE4;gsen existerande m&#xE5;tt: ca 350 indikatorer och 43 index med relevans f&#xF6;r olika s&#xE4;tt att definiera demokrati med data f&#xF6;r 173 l&#xE4;nder fr&#xE5;n 1900 till &#xE5;r 2012. Detta m&#xF6;jligg&#xF6;r en mycket mer nyanserad beskrivning av utvecklingen inom varje enskilt land samtidigt som databasen erbjuder j&#xE4;mf&#xF6;rbarhet mellan l&#xE4;nder och &#xF6;ver tid. V-Dem erbjuder ocks&#xE5; fullst&#xE4;ndig transparens i m&#xE4;tmetoder och kodningsprocedurer vilka ligger i samh&#xE4;llsvetenskapernas absoluta framkant. Men data finns inte uppdaterad f&#xF6;r LDCs och Sveriges samarbetsl&#xE4;nder vilket kraftigt minskar anv&#xE4;ndbarheten f&#xF6;r studier av smatida och p&#xE5;g&#xE5;ende processer i dessa l&#xE4;nder d&#xE4;r ofta mycket f&#xF6;r&#xE4;ndras p&#xE5; kort tid. Avsaknaden av uppdaterad data efter 2012 minskar ocks&#xE5; m&#xF6;jligheterna f&#xF6;r anv&#xE4;nding i policyanalys och aktuell m&#xE4;tning av delm&#xE5;l 1. Med hj&#xE4;lp av forskningsbidrag fr&#xE5;n M&amp;M Wallenbergsstiftelsen, Mo Ibrahim Foundation, och EU (EC/Decvo) finns finansiering f&#xF6;r denna grundforskning f&#xF6;r 26 av de 64 l&#xE4;nderna i LDCs+svenska samarbetsl&#xE4;nder. Detta projekt avser s&#xE5;ledes att fylla tomrummet och och g&#xF6;ra den grundforskning som kr&#xE4;vs f&#xF6;r att resterande 38 l&#xE4;nders data ska uppdateras och vara aktuell, s&#xE5; att forskare p&#xE5; alla institutioner, organisationer, och &#xF6;ver m&#xE5;nga &#xE4;mnen som kommer att utf&#xF6;ra vidare forskning och utv&#xE4;rdering med b&#xE4;sta m&#xF6;jliga villkor.   F&#xF6;rslaget &#xE4;r att detta projekt h&#xE4;rb&#xE4;rgeras av V-Dem institutet p&#xE5; G&#xF6;teborgs universitet och att projektet anv&#xE4;nder och drar nytta av de redan utvecklade metoderna f&#xF6;r datainsamling, aggergering i specialutvecklade Bayesianska &quot;ordinal item respons theory-models&quot;, och kvalitetsprotokoll som ligger p&#xE5; absoluta forskningsfronten, vilka finns p&#xE5; V-Dem</narrative>
   <narrative xml:lang="EN">The study of democracy, human rights, and (gender-)equality lies at the center of political science and has become increasingly important in economics and sociology. These issues are also central foreign policy and development cooperation objectives of many Western democracies, including Sweden with the addition of development assistance goal 1. Hence, for academic as well as for policy purposes, there is need for comprehensive, nuanced, reliable, and detailed measures of human rights, civil liberties, political institutions, media, civil society, women&apos;s rights, different forms of oppression, and other aspects related to democracy. This basic research project will ensure that such necessary data is available for research for all 48 Least Developed Countries as well as for the 36 countries identified as development cooperation countries for Sweden. This constitutes indispensable basic research to make possible intricate and cutting-edge research on issues on political developments, human rights, gender equality, and freedom from oppression in developing nations: Over 350 indicators, as well as 43 indices ensuring annually updated data. The project would be located at the V-Dem Institute, University of Gothenburg thus drawing on the accumulated experience, the pre-existing infrastructure and protocols as well as the academic network of over 2,600 scholars and experts from over 170 countries, which significantly reduces risk and cuts down on many costs.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
