<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05623-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Besatt m&#xE4;tsyndrom i bist&#xE5;ndet?: En komparativ studie av hur intermedi&#xE4;ra organisationer i bist&#xE5;ndskedjan &#xF6;vers&#xE4;tter krav p&#xE5; resultatm&#xE4;tning</narrative>
   <narrative xml:lang="EN">Towards an organizational theory on &quot;obsessive measurement disorder&quot;: A comparative study on how intermediary organizations translate control requirem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Besatt m&#xE4;tsyndrom i bist&#xE5;ndet?: En komparativ studie av hur intermedi&#xE4;ra organisationer i bist&#xE5;ndskedjan &#xF6;vers&#xE4;tter&#xA0;krav p&#xE5; resultatm&#xE4;tningUnder det senaste decenniet har det st&#xE4;llts h&#xE5;rdare krav p&#xE5; att redovisa resultat samt att granska pengars anv&#xE4;ndning i bist&#xE5;ndsprojekt. Vissa forskare menar att vi idag lever i ett &#x201D;granskningssamh&#xE4;lle&#x201D; (Power, 1999) eller ett &quot;resultatm&#xE4;tningssamh&#xE4;lle&quot; (Bowerman et al., 2000) d&#xE4;r effektivitet framf&#xF6;r allt bed&#xF6;ms genom m&#xE4;tbara prestationer. Kraven p&#xE5; redovisning och det &#xF6;kade antalet akt&#xF6;rer som granskar, utg&#xF6;r en f&#xF6;r&#xE4;ndrad institutionell omv&#xE4;rld som skapar nya f&#xF6;ruts&#xE4;ttningar f&#xF6;r akt&#xF6;rer som &#xE4;r involverade i bist&#xE5;ndsverksamhet. Denna ans&#xF6;kan tar sin utg&#xE5;ngspunkt i detta nya gransknings/resultatm&#xE4;tningssamh&#xE4;lle och dess p&#xE5;verkan p&#xE5; bist&#xE5;ndsarbetets organisering.Att k&#xE4;nna till hur pengar anv&#xE4;nds och kunna visa upp vilka resultat t ex en bist&#xE5;ndsverksamhet levererar &#xE4;r givetvis viktigt, b&#xE5;de f&#xF6;r att f&#xF6;rb&#xE4;ttra verksamheten men ocks&#xE5; f&#xF6;r att bibeh&#xE5;lla trov&#xE4;rdigheten f&#xF6;r bist&#xE5;ndet. Forskning har emellertid visat att det &#xE4;ven finns en baksida med m&#xE4;tningar och redovisning. En o&#xF6;nskad konsekvens har beskrivits av Natsios (2010) som myntat begreppet &#x201D;besatt m&#xE4;tsyndrom&#x201D; (obsessive measurement disorder). Begreppet pekar p&#xE5; att kraven p&#xE5; redovisningsbara resultat i bist&#xE5;ndet ibland kan bli kontraproduktivt om organisationen blir alltf&#xF6;r upptagen med sj&#xE4;lva m&#xE4;tningarna och tappar fokus p&#xE5; bist&#xE5;ndsarbetet i sig. Typiskt f&#xF6;r detta syndrom &#xE4;r att m&#xE4;tningar uppfattas som ett m&#xE5;l i sig, snarare &#xE4;n som ett medel f&#xF6;r att n&#xE5; underliggande effekter, som inom bist&#xE5;ndet t ex kan vara minskad m&#xF6;drad&#xF6;dlighet eller &#xF6;kad l&#xE4;skunnighet.&#xA0;Detta projekt syftar &#xF6;vergripande till att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r varf&#xF6;r krav p&#xE5; resultatm&#xE4;tning i vissa situationer tycks hindra och i andra l&#xE4;gen kan st&#xF6;dja bist&#xE5;ndsarbetet. Vi vill s&#xE4;rskilt bidra till att f&#xF6;rklara hur fenomenet &#x201D;besatt m&#xE4;tsyndrom&#x201D; uppst&#xE5;r och hur det kan f&#xF6;rebyggas, genom att diskutera var, n&#xE4;r och hur det uppst&#xE5;r och vad som kan hindra en s&#xE5;dan negativ utveckling till f&#xF6;rm&#xE5;n f&#xF6;r konstruktivt l&#xE4;rande.En viktig utg&#xE5;ngspunkt f&#xF6;r studiens design &#xE4;r att bist&#xE5;nd ofta f&#xF6;rmedlas i &#x201D;bist&#xE5;ndskedjor&#x201D; (Wallace, Bornstein and Chapman, 2006) d v s ett st&#xF6;rre system av samverkande organisationer, b&#xE5;de nationellt och internationellt. De samverkande organisationerna ben&#xE4;mner vi &#x201D;intermedi&#xE4;rer&#x201D; och de kan vara s&#xE5;v&#xE4;l myndigheter som f&#xF6;reningar, f&#xF6;retag eller forskningsinstitut vilka samverkar i en kedja fr&#xE5;n t ex en statlig finansi&#xE4;r som Sida till de slutliga mottagarna av bist&#xE5;ndet. Begreppet &#x201D;intermedi&#xE4;r&#x201D; &#xE4;r passande eftersom det lyfter fram organisationens aktiva medlande roll i f&#xF6;rh&#xE5;llande till olika kontrollkrav som g&#xE4;ller bist&#xE5;nd. S&#xE5;dana krav kan dels f&#xF6;rmedlas vertikalt genom bist&#xE5;ndskedjan fr&#xE5;n Sida till de slutliga mottagarna, men ocks&#xE5; horisontellt, fr&#xE5;n gransknings/resultatm&#xE4;tningssamh&#xE4;llet och den marknad f&#xF6;r granskning och kontroll som idag &#xE4;r ett faktum att f&#xF6;rh&#xE5;lla sig till.Ett centralt, men hittills understuderat k&#xE4;nnetecken f&#xF6;r intermedi&#xE4;ren &#xE4;r dess dubbla roller d&#xE4;r de flesta intermedi&#xE4;rer &#xE4;r b&#xE5;de givare och mottagare, b&#xE5;de granskare och granskad. Som mottagare tolkar de vilka krav de beh&#xF6;ver uppfylla f&#xF6;r att erh&#xE5;lla finansiering. Som givare reglerar de vad n&#xE4;sta led beh&#xF6;ver g&#xF6;ra f&#xF6;r att erh&#xE5;lla medlen. N&#xE4;sta led i kedjan g&#xF6;r likadant. Det &#xE4;r v&#xE4;l k&#xE4;nt att kontroll ofta f&#xF6;der mer kontroll. Det finns d&#xE4;rf&#xF6;r en risk att en organisation som upplever sig bli alltf&#xF6;r h&#xE5;rt kontrollerad av sin givare v&#xE4;ljer att kontrollera n&#xE4;stkommande led &#xE4;n h&#xE5;rdare. Forskning har dock visat att medarbetare i organisationer, trots ett starkt yttre gransknings- och m&#xE4;tningstryck, ibland &#x201C;struntar i&#x201D; nya krav och forts&#xE4;tter att bedriva bist&#xE5;ndsarbete som tidigare. Studier vittnar ocks&#xE5; om att medarbetare efter en tids anpassning l&#xE4;r sig att hantera kraven s&#xE5; att de upplevs st&#xF6;dja l&#xE4;randet och utvecklingen mot ett effektivt bist&#xE5;nd. Vi vet dock &#xE4;nnu alltf&#xF6;r lite om de organisatoriska mekanismern</narrative>
   <narrative xml:lang="EN">This project investigates the question of why performance measurement requirements on some occasions seem to hinder and at other times support implementation of aid projects and programs. The study will follow and compare how different intermediary organizations in aid chains between Sida and final recipients of aid, respond to and translate requirements on performance measurement. Drawing on a comparative case study of four aid chains and a theoretical approach that combines neoinstitutional and anthropological theory on translation, this project intends to make a contribution towards an organizational theory that may explain the phenomenon of &#x201C;obsessive measurement disorder&#x201D; (Natsios, 2010) and identify key organizational mechanisms that may help prevent overregulation and control and instead foster constructive learning that benefits aid results. &#xA0;The study will be managed and conducted jointly by Janet V&#xE4;h&#xE4;m&#xE4;ki and Susanna Alexius, both organization scholars and researchers in business administration at Score (Stockholm Centre for Organizational Research) at Stockholm University and Stockholm School of Economics.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">143836.8774739943</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">132192.5993295191</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">438750.4387504387</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">143836.8774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">132192.5993295191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
