<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04721_2-998-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Patientn&#xE4;ra diagnostik av cancer och infektionssjukdomar med mobil digital mikroskopi och artificiell intelligens</narrative>
   <narrative xml:lang="EN">Point-of-care diagnostics of cancer and infectious diseases using mobile digital microscopy and artificial intelligence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In proof-of-concept studies we have shown that it is feasible to digitally scan microscopy samples using low-cost mobile microscopy scanners and apply AI-augmented computer vision to support the diagnostic process.&#xA0;Purpose: We aim to study the use of mobile microscope scanners combined with AI algorithms for three specific purposes: 1) screening of pap smears for diagnosis of cervical cancer 2) detection of malaria parasites in blood smears and 3) soil-transmitted helminths and&#xA0; schistosomiasis in urine and stool.Implementation: To evaluate the feasibility of the novel diagnostic platform, studies will be conducted in Sweden, Tanzania and Kenya. Proof-of-concept studies have been completed in 2013-2017 and now field studies to establish the diagnostic accuracy and expand the number of disease targets. We have established a comprehensive cross-disciplinary research team, with expertise in medical diagnostics, mobile technologies, computer vision, epidemiology and global health. AI-supported algorithms will be developed for the above-mentioned targets and updated versions of the mobile microscopy instruments tested in field settings.&#xA0;Significance: The paradigm shift from human expert based visual interpretations to digital computer-assisted analysis has huge implications for diagnostics. The methods will improve access to cancer and infectious disease diagnostics at the point-of-care, decrease the workload of experts and allow for more efficient use of healthcare resources.</narrative>
   <narrative xml:lang="SV">&#xC4;ndam&#xE5;l: V&#xE5;r forskargrupp har tidigare utvecklat ett mobilt, digitalt miniatyrmikroskop som kan anv&#xE4;ndas f&#xF6;r patientn&#xE4;ra diagnostik, speciellt i resursfattiga omr&#xE5;den. Mobilmikroskopet &#xE4;r tr&#xE5;dl&#xF6;st uppkopplat f&#xF6;r bildanalys med artificiell intelligens eller f&#xF6;rmedling till expert som p&#xE5; distans kan ge diagnostiskt st&#xF6;d g&#xE4;llande patientens behandling och behov av remiss till specialsjukv&#xE5;rd.Betydelse: Metoderna som vi utvecklar har en stor potential som st&#xF6;d inom cancer- och infektionsdiagnostik. Detta inneb&#xE4;r ett betydande steg mot en mera j&#xE4;mlik och h&#xE5;llbar tillg&#xE5;ng till h&#xF6;gkvalitativ diagnostik i resursfattiga l&#xE4;nder, speciellt inom utsatta patientgrupper s&#xE5; som barn med livshotande infektioner. Projektet bidrar med skapandet av prototyper och test av koncept som utg&#xF6;r grunden f&#xF6;r entrepren&#xF6;rskap inom mobil h&#xE4;lsa.Genomf&#xF6;rande: Vi kommer att inom detta tv&#xE4;rvetenskapliga projekt bed&#xF6;ma metodens genomf&#xF6;rbarhet och kliniska v&#xE4;rde inom tre olika kliniska pr&#xF6;vningar i Tanzania, Kenya&#xA0;och Sverige: A) f&#xF6;r distansanalys av cellprov med syfte att uppt&#xE4;cka livmoderhalscancer i ett tidigt skede, B) som en patientn&#xE4;ra diagnostisk metod f&#xF6;r detektering av malariaparasiter i blodprov hos febersjuka barn och C) som &#xF6;vervakningsmetod f&#xF6;r l&#xE4;kemedelseffektivitet inom kontrollprogram f&#xF6;r jord&#xF6;verf&#xF6;rda maskinfektioner hos skolbarn.Tidsplan: Under projektets f&#xF6;rsta &#xE5;r kommer metodens tillf&#xF6;rlitlighet g&#xE4;llande cancerdiagnostik att utv&#xE4;rderas vid Karolinska institutet. Parallellt kommer kliniska f&#xE4;ltstudier att p&#xE5;b&#xF6;rjas i Tanzania&#xA0;och Kenya&#xA0;g&#xE4;llande screening f&#xF6;r cervikalcancer hos kvinnor och malaria- och maskinfektioner hos barn. Inom loppet av det andra och tredje &#xE5;ret kommer kliniska studier b&#xE5;de g&#xE4;llande cancer- och infektionssjukdomar att genomf&#xF6;ras i Tanzania&#xA0;och Kenya. Under det fj&#xE4;rde&#xA0;&#xE5;ret kommer resultaten fr&#xE5;n f&#xE4;ltstudierna att samlas, analyseras och rapporteras.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">87247.1155574826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">62434.1726657763</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">64125.7330737213</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">224385.5288594311</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">87247.1155574826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">62434.1726657763</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">64125.7330737213</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
