<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05156-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Mot isomorfism i bist&#xE5;ndet? En studie om aktuella tillitsm&#xF6;nster och deras konsekvenser f&#xF6;r m&#xE5;ngfald i bist&#xE5;ndets organisering</narrative>
   <narrative xml:lang="EN">Toward isomorphism in development aid? A study on current trust patterns and their implications for the multi-actor policy on diversity in aid</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">New Public Management (NPM) och reformer relaterade till NPM har under senare tid kritiserats allt mer. Som ett svar p&#xE5; denna kritik tillsatte regeringen 2016 en &#x201D;Tillitsdelegation&#x201D; som bidragit till att utveckla s&#xE5; kallad tillitsstyrning &#xE4;mnad f&#xF6;r offentlig sektor. &#xC4;ven om bist&#xE5;ndssektorn inte har varit f&#xF6;rem&#xE5;l f&#xF6;r Tillitsdelegationens arbete, &#xE4;r det tydligt att id&#xE9;er om tillitsstyrning och alternativa styrformer r&#xF6;ner ett stort intresse &#xE4;ven inom bist&#xE5;ndssektorn. Den h&#xE4;r studien syftar till att &#xF6;ka v&#xE5;r kunskap om hur bist&#xE5;nds&#xAD;givare hanterar den os&#xE4;kra omv&#xE4;rld som det internationella bist&#xE5;ndet verkar i. Vilken roll spelar tillit? Vem eller vad litar givare och bist&#xE5;ndsmottagare&#xA0;p&#xE5;? Vad kan f&#xF6;rklara de tillitsm&#xF6;nster vi ser och vilka konsekvenser f&#xE5;r de f&#xF6;r organiseringen av bist&#xE5;nd och dess resultat?Tillit kan ses som ett substitut f&#xF6;r den f&#xF6;rvissning som akt&#xF6;rer inom det internationella bist&#xE5;ndet f&#xF6;rg&#xE4;ves &#xF6;nskar sig. Det &#xE4;r inte f&#xF6;rv&#xE5;nande att tillit l&#xE4;nge har ansetts vara en framg&#xE5;ngsfaktor f&#xF6;r bist&#xE5;ndsprojekt och en grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttning f&#xF6;r goda bist&#xE5;ndsrelationer och aktiviteter. Ny forskning visar att givare f&#xF6;rs&#xF6;ker hantera sin upplevda os&#xE4;kerhet genom att &#xF6;verf&#xF6;ra tillit fr&#xE5;n olika &#x201D;tillitsk&#xE4;llor&#x201D; till de mottagare och projekt som ska v&#xE4;rderas och utv&#xE4;rderas. Tittar vi n&#xE4;rmare p&#xE5; praktiken uppt&#xE4;cker vi emellertid en paradox: s&#xE4;rskilt givare som befinner sig p&#xE5; betydande distans fr&#xE5;n slutmottagare p&#xE5; f&#xE4;ltet, tycks allt mer f&#xF6;rlita sig p&#xE5; opersonliga tillitsk&#xE4;llor, s&#xE5;som generella styr- och m&#xE4;tteknologier, strukturer eller processer. De litar allts&#xE5; p&#xE5; samma typer av verktyg som st&#xE5;tt i fokus for kritiken av NPM-styrningen.&#xA0;Sedan den svenska Politiken f&#xF6;r Global Utveckling (2003) har det talats om behovet av en m&#xE5;ngfald av akt&#xF6;rer f&#xF6;r att uppn&#xE5; de globala m&#xE5;len och fattigdomsminskning i v&#xE4;rlden. Detta har inneburit att det idag finns allt fler akt&#xF6;rer samt att nya akt&#xF6;rer, s&#xE5;som n&#xE4;ringsliv, inkluderats i bist&#xE5;ndets genomf&#xF6;rande.&#xA0;Trots goda intentioner i den svenska multiakt&#xF6;rspolicyn om att fr&#xE4;mja m&#xE5;ngfald i bist&#xE5;ndets organisering, och trots att vi har m&#xE5;nga olika organisationsformer representerade, pekar aktuell data p&#xE5; en &#xF6;kad isomorfism, d v s likformighet, i hur bist&#xE5;ndsprojekten organiseras. Akt&#xF6;rer fr&#xE5;n olika institutionella kontexter och dom&#xE4;ner &#x2013; f&#xF6;reningar, myndigheter, f&#xF6;retag och forskningsorganisationer &#x2013; blir allts&#xE5; alltmer lika varandra i sin organisering och generell managementkunskap visar sig vara en viktig gemensam n&#xE4;mnare.Det h&#xE4;r projektets &#xF6;vergripande syfte &#xE4;r att utveckla systematisk data om hur m&#xE5;ngfaldsm&#xE5;len i den svenska multiakt&#xF6;rspolicyn efterlevs i praktiken. N&#xE4;r &#xE4;r s&#xE4;rart ett merv&#xE4;rde ocks&#xE5; i praktiken?&#xA0;Metoden inbegriper en kombination av st&#xF6;rre enk&#xE4;tstudier och fokusgruppsintervjuer med intermedi&#xE4;rer i olika akt&#xF6;rsgrupper, b&#xE5;de&#xA0;de som&#xA0;verkar p&#xE5; distans (fr&#xE5;n Sverige) och de som verkar l&#xE4;ngre ner i det intermedi&#xE4;ra systemet, n&#xE4;rmast slutmottagarna av bist&#xE5;ndet (i Tanzania). Ambitionen &#xE4;r att utveckla v&#xE5;ra prelimin&#xE4;ra resultat fr&#xE5;n tidigare fallstudier p&#xE5; en bredare population. Framf&#xF6;rallt vill vi se hur avg&#xF6;rande n&#xE4;rhet till f&#xE4;ltet &#xE4;r f&#xF6;r att intermedi&#xE4;rer ska lita p&#xE5; och v&#xE4;rdera lokal, dom&#xE4;nspecifik kunskap och organiseringsl&#xF6;sningar.&#xA0;Projektet syftar ocks&#xE5; till att identifiera och studera variation och motst&#xE5;nd mot likriktning av bist&#xE5;ndets organisering. Teori om tillit samt nyinstitutionell organisationsteori kommer att kombineras i analysen som ytterst syftar till att ta fram kunskap om hur m&#xE5;ngfald i bist&#xE5;ndets former och styrning kan s&#xE4;kras och f&#xF6;rsvaras. &#xA0;Vilka &#xE4;r nycklarna &#xE4;r till att v&#xE5;ga lita mer p&#xE5; alternativa organisationsl&#xF6;sningar och lokal kunskap och vad g&#xE5;r annars f&#xF6;rlorat?</narrative>
   <narrative xml:lang="EN">Over the past decade, the inclusion of&#xA0;a variety of diverse actors has been proclaimed the way forward to combat global poverty. However, despite intentions of the Swedish multi-actor policy to safeguard diversity,&#xA0;data indicates&#xA0;an increased isomorphism in the organization of&#xA0;aid. Actors from different institutional domains are seen to operate in a&#xA0;similar&#xA0;way, a conformity often shaped by general management knowledge.&#xA0;This project seeks to develop systematic data on how diversity objectives of the multi-actor policy are being met in actual practice.&#xA0;A&#xA0;mixed-methods&#xA0;design, combining surveys and focus group interviews, is used to make comparisons across and within actor groups, in Sweden and Tanzania.&#xA0;By mapping current trust patterns among intermediaries in aid, across actor groups, and discussing implications of these trust patterns, the project will contribute not only to develop theory on trust, but also policy relevant knowledge on&#xA0;ways to&#xA0;safeguard diversity in the organization of aid. Theoretically, our aim is to make sense of current trust patterns in aid, where our previous findings suggest that current trust patterns may contribute to explain isomorphism (conformity) in aid. We will also study variation and resistance to isomorphism, that is how diversity may be defended and promoted.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">197260.8984598165</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">197260.8984598165</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">127305.5532884842</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">485972.5072477931</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">197260.8984598165</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
