<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03822-998-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IMPower: en storskalig insats f&#xF6;r att f&#xF6;rebygga k&#xF6;nsrelaterat v&#xE5;ld och f&#xF6;r&#xE4;ndra stereotypiska k&#xF6;nsnormer bland pojkar och flickor</narrative>
   <narrative xml:lang="EN">IMPower: reducing gender-based violence and improving healthy attitudes and practices among adolescents in urban poor South Africa and beyond</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">K&#xF6;nsrelaterat v&#xE5;ld (gender-based violence, GBV) &#xE4;r ett globalt samh&#xE4;llsproblem och kr&#xE4;nkning av&#xA0;m&#xE4;nskliga r&#xE4;ttigheter. GBV best&#xE5;r av fysiskt, sexuellt eller psykiskt v&#xE5;ld grundat i k&#xF6;nsrelaterade oj&#xE4;mlika maktf&#xF6;rh&#xE5;llanden, och drabbar framf&#xF6;rallt flickor och kvinnor &#xE4;ven om pojkar och m&#xE4;n ocks&#xE5; kan uts&#xE4;ttas. En tredjedel av alla v&#xE4;rldens kvinnor uppges ha blivit slagna, tvingade till sex eller p&#xE5; annat s&#xE4;tt utsatta f&#xF6;r GBV n&#xE5;gon g&#xE5;ng i livet. Detta v&#xE5;ld b&#xF6;rjar tidigt, och ungdomar (s&#xE4;rskilt unga kvinnor i Afrika s&#xF6;der om Sahara) l&#xF6;per h&#xF6;g risk. En sydafrikansk studie fann att upp till 86% av kvinnor 16&#x2013;24 &#xE5;r i Western Cape (d&#xE4;r detta projekt kommer utf&#xF6;ras) upplevt fysiskt eller sexuellt v&#xE5;ld i samband med en date. Nya typer av insatser beh&#xF6;vs f&#xF6;r att bryta denna onda cirkel. V&#xE5;ra prelimin&#xE4;ra resultat visar tydligt att detta &#xE4;r b&#xE5;de genomf&#xF6;rbart och n&#xF6;dv&#xE4;ndigt.Syftet med detta projekt &#xE4;r att f&#xF6;rebygga GBV genom den skolbaserade insatsen IMPower&#xA0;som avser att fr&#xE4;mja j&#xE4;mst&#xE4;llda k&#xF6;nsnormer, sexuellt samtycke och h&#xE4;lsosamma beteenden bland 10&#x2013;19-&#xE5;ringar i slumomr&#xE5;den runt Kapstaden, Sydafrika. Studier fr&#xE5;n Kenya visar att IMPower kan halvera antal nya v&#xE5;ldt&#xE4;ktsfall bland flickor samt f&#xF6;rb&#xE4;ttra k&#xF6;nsstereotypiska attityder och &#xF6;ka chansen att pojkar ingriper f&#xF6;r att stoppa v&#xE5;ld. Kunskap saknas dock om IMPower har positiva effekter p&#xE5; olika typer av GBV (fysiskt, psykologiskt, sexuellt), och om den leder till att killar ut&#xF6;var mindre v&#xE5;ld samt minskar deras egen utsatthet f&#xF6;r GBV (25% av sydafrikanska killar 13&#x2013;17 &#xE5;r har blivit sexuellt utnyttjade).Projektet genomf&#xF6;rs i tre faser: f&#xF6;rberedelse (2020), intervention (2020), och uppf&#xF6;ljning (2021-2022). Tjugo skolor (1600 studenter) lottas till antingen intervention eller kontroll och f&#xF6;ljs i 18 m&#xE5;nader. Insatsen best&#xE5;r av 7 veckors interaktiva 2-h sessioner om j&#xE4;mst&#xE4;llda k&#xF6;nsnormer, sexuellt samtycke, strategier f&#xF6;r tjejer att bem&#xF6;ta olika typer av v&#xE5;ld och trakasserier (inklusive verbalt/fysiskt sj&#xE4;lvf&#xF6;rsvar utifr&#xE5;n h&#xF6;griskkontexten) och f&#xF6;r pojkar att ingripa om de ser andra uts&#xE4;ttas f&#xF6;r v&#xE5;ld eller hot. Projektet &#xE4;r h&#xF6;gst genomf&#xF6;rbart&#xA0;tack&#xA0;vare att befintlig infrastruktur anv&#xE4;nds i samarbete med det starkaste forskningsinstitutet i Afrika, Desmond Tutu HIV Foundation i Kapstaden, samt den ideella Kenyanska organisationen Ujamaa som utvecklat IMPower.GBV underminerar b&#xE5;de social och ekonomisk utveckling och &#xE4;r ett allvarligt hot mot folkh&#xE4;lsa, s&#xE4;rskilt sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), genom &#xF6;kad risk f&#xF6;r hivinfektion, fysisk s&#xE5;v&#xE4;l som psykisk oh&#xE4;lsa (&#xE5;ngest, depression) samt sexuellt och narkotikarelaterat riskbeteende. GBV bottnar i stereotypiska k&#xF6;nsnormer som uppr&#xE4;tth&#xE5;ller m&#xE4;ns v&#xE5;ld mot kvinnor (och andra m&#xE4;n) och begr&#xE4;nsar kvinnors m&#xF6;jlighet att best&#xE4;mma &#xF6;ver sin kropp och sexualitet, utbildning, arbete och tillg&#xE5;ng till h&#xE4;lsov&#xE5;rd. Trycket att leva upp till dessa normer &#xE4;r s&#xE4;rskilt stort under ungdoms&#xE5;ren, vilket g&#xF6;r det till en s&#xE4;rskilt viktig tid f&#xF6;r insatser.Detta &#xE4;r s&#xE5; vitt vi vet den f&#xF6;rsta studien som utf&#xF6;r och utv&#xE4;rderar en GBV-f&#xF6;rebyggande insats med m&#xE5;l att gynna unga m&#xE4;n lika mycket som kvinnor. V&#xE5;r effektivitetsanalys kommer att fokusera p&#xE5; GBV erfarenheter, attityder och beteenden bland b&#xE5;de pojkar och flickor, och till&#xE4;mpa rigor&#xF6;sa kvantitativa och kvalitativa metoder. Vi kommer dessutom att m&#xE4;ta om insatsen p&#xE5;verkar sexuell och reproduktiv h&#xE4;lsa (t.ex., kondomanv&#xE4;ndning, hiv-testning, o&#xF6;nskad graviditet) samt mental h&#xE4;lsa, och f&#xF6;lja ungdomar &#xF6;ver tid, vilket inte gjorts tidigare.Ett unikt bidrag &#xE4;r den h&#xE4;lsoekonomiska utv&#xE4;rderingen som uppskattar kostanden per f&#xF6;rhindrat fall av GBV &#x2013; information som &#xE4;r avg&#xF6;rande f&#xF6;r att beslutsfattare ska kunna prioritera insatser och resurser p&#xE5; b&#xE4;sta m&#xF6;jliga s&#xE4;tt. Detta kombineras med en processutv&#xE4;rdering i syfte att skapa en h&#xE5;llbar modell som kan replikeras och ut&#xF6;kas i andra h&#xF6;griskmilj&#xF6;er f&#xF6;r GBV globalt.Att bek&#xE4;mpa GBV &#xE4;r avg&#xF6;rande f&#xF6;r att v&#xE4;rlden ska kunna uppn&#xE5; flera av h&#xE5;llbarhetsm&#xE5;len, fr&#xE4;mst m&#xE5;l 5 (j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n) men &#xE4;ven minskad fattigdom (1), god h&#xE4;lsa (3), god utbildning f&#xF6;r alla (4), oj&#xE4;mlikhet (10), s&#xE4;kra st&#xE4;der (11), fred och utveckling (16). Det &#xE4;r &#xE4;ven ett viktigt steg i Sveriges str&#xE4;van att bidra till &#xF6;kad j&#xE4;mst&#xE4;lldhet globalt. Resultaten fr&#xE5;n projektet kommer inte endast att gynna sydafrikanska ungdomar i Kapstadens slumomr&#xE5;den, utan &#xE4;ven kunna anv&#xE4;ndas i andra fattiga l&#xE5;ginkomst milj&#xF6;er med h&#xF6;g risk f&#xF6;r GBV och relaterade SRHR-konsekvenser.</narrative>
   <narrative xml:lang="EN">This project aims to assess the effect of the group-based IMPower intervention on reducing gender-based violence (GBV) and improving sexual and reproductive health and rights (SRHR) among urban poor adolescents in Cape Town, South Africa. Previous evidence indicates that IMPower can reduce sexual violence by 40-60%, but little is known about its effect on other types of GBV (physical, psychological) among boys as well as girls, or if it protects against other SRHR outcomes (e.g. unwanted pregnancy).We will conduct a cluster-randomized trial in Cape Town townships in collaboration with the Desmond Tutu HIV Foundation, Ujamaa-Africa, University of Western Cape and Karolinska Institutet. Twenty schools (N=1600 male and female students aged 10-19) will be randomized in a 1:1 ratio to intervention (7 weeks, 2-hour sessions on gender norms, empowerment, self-defense) or standard life-skills, with follow-up at 12 and 18 months. This is combined with a cost-effectiveness analysis (cost per averted case of GBV), and qualitative process evaluation to understand implementation facilitators/barriers.The project will generate new evidence on effective methods to prevent GBV and improve SRHR&#xA0;among adolescents in South Africa &#x2013; ranked as the world&#x2019;s most unequal country with extreme rates of violence and HIV. Such evidence is urgently needed in order to enable sustainable scale-up in other settings of poverty and oppression where few effective programs currently exist.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">188131.6438103304</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">169485.9767419134</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">127555.4035419178</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">472540.7417591134</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">188131.6438103304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">127114.2382488029</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
