<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04345-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Troubling Testimonies. Knowledge production through Yazidi women&#x2019;s war narratives</narrative>
   <narrative xml:lang="SV">Utmanande Vittnesm&#xE5;l: Kunskapsproduktion genom yazidiska kvinnors narrativ</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det har sagts att vi lever i vittnesm&#xE5;lets era. Vittnen som ber&#xE4;ttar om &#xF6;vergrepp och i domstolar och sanningskommissioner har blivit en ov&#xE4;rderlig aspekt av v&#xE5;ra f&#xF6;rs&#xF6;k att skipa r&#xE4;ttvisa och bygga fred. Vi ser ocks&#xE5; hur media anv&#xE4;nder sig av de personliga erfarenheter och ber&#xE4;ttelser f&#xF6;r att f&#xF6;rmedla ber&#xE4;ttelser, och p&#xE5;verkansorganisationer v&#xE4;djar ofta till v&#xE5;rt samvete genom enskilda livs&#xF6;den. I takt med att kvinnors erfarenheter av krig har v&#xE4;ckt intresse s&#xE5; har kvinnors vittnesm&#xE5;l f&#xE5;tt ett allt st&#xF6;rre utrymme. V&#xE5;r forskning unders&#xF6;ker vilken roll kvinnors vittnesm&#xE5;l spelar f&#xF6;r hur kunskap om krig formas.&#xA0;Vi &#xE4;r intresserade av vad det &#xE4;r kvinnor v&#xE4;ljer att ber&#xE4;tta om sina erfarenheter, och vad deras syften &#xE4;r, hur de historier de ber&#xE4;ttar om sina egna personliga erfarenheter blir del av en global ber&#xE4;ttelse om krig. Hur skapas globala ber&#xE4;ttelser om krig, och hur p&#xE5;verkar dessa makrober&#xE4;ttelser hur vi hanterar krig och bygger fred? &#xA0;Finns det risk f&#xF6;r att kvinnor som l&#xE4;mnar vittnesm&#xE5;l utnyttjas och f&#xF6;rlorar makten &#xF6;ver sin egen ber&#xE4;ttelse? Och hur kan kvinnor som l&#xE4;mnar vittnesm&#xE5;l st&#xF6;djas p&#xE5; b&#xE4;sta s&#xE4;tt?Dessa fr&#xE5;gor s&#xF6;ker vi svar p&#xE5; genom en empirisk unders&#xF6;kning av just en av de sv&#xE5;raste konflikterna i v&#xE5;r tid: IS v&#xE4;lde i Iraq och Syrien och specifikt det v&#xE5;ld de ut&#xF6;vade mot de tusentals yazidiska kvinnor och flickor som f&#xF6;rdes bort, h&#xF6;lls i f&#xE5;ngenskap, v&#xE5;ldtogs och torterades. Hittills vet vi inte mycket om deras upplevelser. Vi s&#xF6;ker fylla denna kunskapslucka genom att samla in deras vittnesm&#xE5;l, och kartl&#xE4;gga vad de vill f&#xF6;rmedla och varf&#xF6;r. Denna analys kommer bidra med en viktig pusselbit till v&#xE5;r kunskap om denna konflikt och i f&#xF6;rl&#xE4;ngningen hur fredsarbetet ska utformas f&#xF6;r att &#xF6;ka kvinnors r&#xE4;ttigheter. Det &#xE4;r en pusselbit som kommer l&#xE4;ggas till v&#xE5;r tidigare forskning, d&#xE4;r vi unders&#xF6;kt fredsprocesserna i Bosnien-Hercegovina och Rwanda utifr&#xE5;n ett genusperspektiv.Vi unders&#xF6;ker &#xE4;ven vilka ber&#xE4;ttelser om yazidiska kvinnors krigserfarenheter som cirkulerar globalt. Genom att l&#xE4;sa och analysera sj&#xE4;lvbiografier, dokument&#xE4;rfilmer, intervjuer p&#xE5; webbplatser och liknande analyser vi vad det &#xE4;r f&#xF6;r ber&#xE4;ttelser som v&#xE4;cker geh&#xF6;r och som anv&#xE4;nds f&#xF6;r att v&#xE4;cka uppm&#xE4;rksamhet och samla in pengar. Vi intervjuar journalister, filmskapare, bist&#xE5;ndsorganisationer och andra akt&#xF6;rer, f&#xF6;r att sp&#xE5;ra processen genom vilken kunskap om en specifik konflikt skapas med hj&#xE4;lp av personliga ber&#xE4;ttelser. Vi st&#xE4;ller oss fr&#xE5;gan vilken makt de individuella kvinnorna har &#xF6;ver sitt eget narrativ och vi analyserar vilken bild av kvinnors erfarenheter generellt som m&#xF6;jligg&#xF6;rs av dessa ber&#xE4;ttelser. Vi st&#xE4;ller kritiska fr&#xE5;gor kring vilka ber&#xE4;ttelser som &#xE4;r &#x2019;intressanta&#x2019; och vilka som osynligg&#xF6;rs. Hur skapas det &#x2019;perfekta offret&#x2019;? Vilka upplevelser anses inte intressanta?Teoretiskt fr&#xE5;gar vi oss hur l&#xE4;nken mellan den personliga ber&#xE4;ttelsen och makronarrativet ser ut och s&#xF6;ker utveckla konceptet narrativ agens f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen av hur kvinnors vittnesm&#xE5;l produceras och cirkulerar. Vi menar att &#xF6;kad kunskap om kvinnors vittnesm&#xE5;l bidrar till att &#xF6;ka m&#xF6;jligheterna att skapa en j&#xE4;mst&#xE4;lld fred. Att &#xF6;ka j&#xE4;mst&#xE4;lldhet &#xE4;r av central betydelse f&#xF6;r att minska risken f&#xF6;r att konflikter inte &#xE5;teruppst&#xE5;r. Vi vet dessutom att krig &#xE4;r en av de st&#xF6;rsta orsakerna till fattigdom och d&#xE4;rmed bidrar v&#xE5;r forskning till ett &#xF6;vergripande m&#xE5;l om att minska fattigdomen i v&#xE4;rlden och bidra till h&#xE5;llbar utveckling.Avslutningsvis har projektet en praktisk komponent. Utifr&#xE5;n de insikter som projektet genererar ska vi utveckla en &#x2019;etisk verktygsl&#xE5;da&#x2019; f&#xF6;r insamlandet av vittnesm&#xE5;l. Den ska utvecklas i dialog med yazidiska och andra kvinnor&#xE4;ttsorganisationer i ett antal konfliktdrabbade l&#xE4;nder. Den kommer inneh&#xE5;lla handfasta r&#xE5;d till forskare, journalister, bist&#xE5;ndsakt&#xF6;rer, aktivister och andra som anv&#xE4;nder sig av vittnesm&#xE5;l, och publiceras i form av en webbplats med bilder och annat relevant material.</narrative>
   <narrative xml:lang="EN">This research project addresses the puzzle of how knowledge of the gendered nature of war is produced and circulated. It will do so through analyzing testimonies of Yazidi women and girls who were abducted by ISIS in northern Iraq in 2014. Our aims are to: 1) collect, map and analyse Yazidi women&#x2019;s testimonies about war, 2) analyse the role of individual agency in producing knowledge regarding the gendered nature of war, 3) trace how&#xA0; testimonies feed into the global knowledge of the gendered nature of war and how this knowledge is circulated, 4) theoretically advance the concept of narrative agency, &#xA0;5) make a concrete contribution to policy-making and practice by developing an digital,&#xA0; ethical toolbox with methodological strategies to assist and safeguard women witnesses.We will construct an archive of empirical material based on published testimonies and transcripts from extended focus groups and partial life-narrative interviews. The archive will be the basis for our narrative analysis. In the first year we will develop a conceptual framework and collect published material. In the second year we will conduct empirical fieldwork and write up results in articles. In the third year we will write up results in a monograph and produce the ethical toolbox.The project will provide new insights into the gender dimensions of knowledge production about war, which is important in order to open new avenues towards the construction of a gender-just peace.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">180878.2045017753</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">180878.2045017753</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">115729.5025896609</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">477485.9115932115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">135658.1647610671</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
