<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05932_2-998-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building for aquaculture diversity and development</narrative>
   <narrative xml:lang="SV">Kapacitetsuppbyggnad f&#xF6;r &#xF6;kad m&#xE5;ngfald och utveckling av vattenbruket: &#xD6;kad livsmedelss&#xE4;kerhet genom f&#xF6;rb&#xE4;ttrad produktivitet, motst&#xE5;ndskraft</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I stora delar av Sydostasien och Stillahavsomr&#xE5;dena &#xE4;r f&#xF6;rs&#xF6;rjningsf&#xF6;rm&#xE5;gan starkt beroende av f&#xF6;rm&#xE5;gan att producera mat, varav mycket erh&#xE5;lls fr&#xE5;n havet. Fisk &#xE4;r en h&#xF6;gkvalitativ k&#xE4;lla till protein, essentiella fettsyror och mikron&#xE4;rings&#xE4;mnen. Trots att asiatisk fiskkonsumtion per capita har tredubblats under de senaste 50 &#xE5;ren, p&#xE5;verkar undern&#xE4;ringen fortfarande en betydande del av befolkningen. F&#xF6;r l&#xE4;nder p&#xE5; OECD: s DAC-lista &#xF6;ver l&#xE5;ginkomstl&#xE4;nder &#xE4;r grundl&#xE4;ggande livsmedelss&#xE4;kerhet h&#xF6;gst angel&#xE4;gen &#xE4;ven under klimatf&#xF6;r&#xE4;ndringar i en n&#xE4;ra framtid. Lokal kunskap om klimatf&#xF6;rh&#xE5;llandena har historiskt till&#xE5;tit sm&#xE5;skaliga fiskare och fiskodlare att hantera klimatvariationer, men ekosystemen st&#xE5;r f&#xF6;r n&#xE4;rvarande under ett enormt tryck eftersom klimatf&#xF6;rh&#xE5;llandena och intensiteten har gjort livsmedelss&#xE4;kerheten alltmer of&#xF6;ruts&#xE4;gbar. En av de st&#xF6;rsta r&#xE4;dslorna f&#xF6;r klimatf&#xF6;r&#xE4;ndringen &#xE4;r att livsmedelsf&#xF6;rs&#xF6;rjningskedjorna blir alltmer snedvridna eller st&#xF6;rda, s&#xE5; att s&#xE5;rbara befolkningsgrupper kommer att finna det allt sv&#xE5;rare att hantera de redan f&#xF6;r&#xF6;dande effekterna av undern&#xE4;ring och dold hunger.&#xA0;  De som har minst motst&#xE5;ndskraft kommer att drabbas mest, och har f&#xE5; s&#xE4;tt att f&#xF6;rb&#xE4;ttra sin situation. Som &#xE5;terspeglas i FN: s h&#xE5;llbara utvecklingsm&#xE5;l 2 &#xE4;r en av v&#xE4;rldens st&#xF6;rsta utmaningar hur man ska s&#xE4;kerst&#xE4;lla att en v&#xE4;xande global befolkning, som f&#xF6;rv&#xE4;ntas stiga till cirka 10 miljarder &#xE5;r 2050, ska kunna uppfylla sina n&#xE4;ringsbehov. &#xD6;ver en tredjedel av den nuvarande v&#xE4;rldsbefolkningen finns i Asien. F&#xF6;r att mata ytterligare tv&#xE5; miljarder &#xE5;r 2050, m&#xE5;ste livsmedelsproduktionen &#xF6;ka med 50% globalt. FAO listar resultatm&#xE5;len f&#xF6;r SDG 2 som att: bek&#xE4;mpa brist p&#xE5; tillg&#xE5;ng till mat, undern&#xE4;ring, sm&#xE5;produktivitet och inkomster, h&#xE5;llbart och fj&#xE4;drande jordbruk och biodiversitet inom jordbruket.&#xA0;  Den f&#xF6;reslagna forskningen &#xE4;r anpassad till FN: s h&#xE5;llbara utvecklingsm&#xE5;l f&#xF6;r att fr&#xE4;mja naturbaserade l&#xF6;sningar f&#xF6;r att mata en v&#xE4;xande v&#xE4;rldsbefolkning. Vattenbruk &#xE4;r en av v&#xE4;rldens snabbast v&#xE4;xande livsmedelsproduktionssektorer, eftersom efterfr&#xE5;gan av h&#xF6;gkvalitativt protein &#xF6;kar medan marint f&#xE5;ngstfiske &#xE4;r p&#xE5; en statisk eller sjunkande niv&#xE5;. Akvakulturproduktionen kan kompensera f&#xF6;r krympande vilda best&#xE5;nd genom att lindra fisketrycket p&#xE5; naturliga ekosystem och den biologiska m&#xE5;ngfalden som dessa ekosystem st&#xF6;djer. Projektm&#xE5;len omfattar att utforska alternativ teknik f&#xF6;r att st&#xF6;dja ett vattenbruk som &#xE4;r h&#xE5;llbart och som har f&#xE4;rre kombinerade milj&#xF6;- och socioekonomiska konsekvenser &#xE4;n nuvarande praxis. Specifikt syftar detta projekt till att minska s&#xE5;rbarheten hos sm&#xE5;skaliga b&#xF6;nder genom att unders&#xF6;ka ers&#xE4;ttning i fiskfoderingredienser genom anv&#xE4;ndning av lokala h&#xE5;llbara metoder f&#xF6;r produktion av biomassa / biofloc.&#xA0;  Projektet kommer att utnyttja n&#xE4;ringsf&#xF6;rdelarna med att anv&#xE4;nda kombinationer av mikroalger och bakteriell biomassa som ers&#xE4;ttning f&#xF6;r fiskmj&#xF6;l som h&#xE4;rr&#xF6;r fr&#xE5;n viltf&#xE5;ngad fisk, en praktik som har bidragit till utt&#xF6;mning av vilda fiskbest&#xE5;nd och minskande av tillg&#xE4;ngligt fiskprotein f&#xF6;r m&#xE4;nsklig konsumtion. Vi kommer ocks&#xE5; att titta p&#xE5; biomassa som ers&#xE4;ttning f&#xF6;r v&#xE4;xtbaserade fodering&#xE5;ngar, baserat p&#xE5; id&#xE9;n att lokalt tillg&#xE4;ngligt, billigt foder ger en f&#xF6;rdelaktigare milj&#xF6;p&#xE5;verkan &#xE4;n att transportera soja och andra foder &#xF6;ver stora avst&#xE5;nd med hj&#xE4;lp av billiga fossila br&#xE4;nslen. Kostnaden f&#xF6;r dessa traditionella fodering&#xE5;ngar och otillf&#xF6;rlitliga f&#xF6;rs&#xF6;rjningskedjor f&#xF6;r dessa foder rapporteras vara den mest citerade faktorn som f&#xF6;rhindrar utveckling av h&#xE5;llbar sm&#xE5;skalig fiskodling f&#xF6;r att m&#xF6;ta hush&#xE5;llens n&#xE4;ringsbehov. Betydande forskning har visat att m&#xE5;nga fiskar och kr&#xE4;ftdjur betar p&#xE5; biofilm och biofloc, s&#xE4;rskilt i larvstadier, och att de har n&#xE4;ringsrika f&#xF6;rdelar med det. V&#xE5;r forskning kommer att unders&#xF6;ka ett nytt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att f&#xF6;rb&#xE4;ttra n&#xE4;ringskvaliteten hos biofilm / biofloc som &#x2018;aquafeeds&#x2019;. Enkel teknik f&#xF6;r att producera biofilm / biofloc utvecklas alltmer, men &#xE4;r f&#xF6;r n&#xE4;rvarande inte allm&#xE4;nt anv&#xE4;nda. Genom att experimentera med ny teknik f&#xF6;r att &#x2018;s&#xE5; ut&#x2019; biofilm p&#xE5; odlingsutrustning kan det vara m&#xF6;jligt att f&#xF6;rb&#xE4;ttra n&#xE4;ringskvaliteten hos foder f&#xF6;r lokala producenter. Eftersom dessa tekniker inte kr&#xE4;ver sofistikerade metoder kan de hj&#xE4;lpa till att g&#xF6;ra fodering&#xE5;ngar tillg&#xE4;ngliga &#xE4;ven f&#xF6;r sm&#xE5;skaliga b&#xF6;nder p&#xE5; landsbygden d&#xE4;r tillg&#xE5;ngen till andra foderk&#xE4;llor &#xE4;r op&#xE5;litlig eller f&#xF6;r dyr f&#xF6;r att anv&#xE4;nda f&#xF6;r vattenbruksproduktion.</narrative>
   <narrative xml:lang="EN">The effects of climate change on fisheries and aquaculture are already being felt as a result of sea level rise and ocean acidification, as well as extreme weather events. A significant number of people in SE Asia &#x2013; where populations are growing rapidly - rely on seafood as their principal source of protein and essential micronutrients, thus requiring urgent solutions to ensure its continued availability in the diet of the 655 million people living in the region. Yet some of the aquaculture technologies and practices currently&#xA0;in use in SE Asia have alarmed policy-makers who are concerned not only about environmental sustainability, but because some of the farming methods and species being farmed are in fact detrimental to low income sectors of the population.Indeed, the&#xA0;desire for high return on investment often encourages cultivation of species that are in demand by wealthier urban/foreign populations, but are largely unaffordable by the rural populations directly involved in their production. Innovation in production methods, and developing local supply chains for sustainable feed inputs, are urgently needed to an alleviate nutritional deficiencies among seafood-dependent populations whose livelihoods are jeopardized by climate change. In this project, we aim to build adaptive capacity for small-scale farmers by enabling them to use affordable and sustainable local resources to culture species that are nutritionally and culturally suited for their own needs.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">63452.4476781692</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">65257.2830819679</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">138198.4718770137</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">63452.4476781692</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">65257.2830819679</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
