<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3987-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Vad h&#xE4;nder d&#xE5; utvecklingsl&#xE4;nder graderas ut ifr&#xE5;n preferenshandelssystem?</narrative>
   <narrative xml:lang="EN">What happens when developing countries are graduated from trade preference programs?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Unilateral trade preferences refers to a policy where high income countries use lower trade barriers on exports from low and middle income (*developing*) countries than on exports from high income countries. Virtually all high income countries have such policies in place, and typically they cover all developing countries. This project asks: What happens when developing countries are graduated (withdrawn) from such preference programs? Even though graduation is increasingly common, there is next to no research on its effects. To answer the question, country- and firm-level trade and investment data is used, and advanced econometric models test the effects on several economic outcomes such as export earnings, export diversification and foreign direct investment. The project is important for two main reasons. (i) The countries that are graduated may face severe adverse effects when meeting increasing trade barriers to their export markets. Identifying those effects is therefore of direct policy relevance for current or future graduated countries (these are primarily middle income countries). (ii) Focusing on countries leaving rather than entering preference programs offers strong methodological advantages when evaluating the effects of trade preference programs, so the project will also produce much more reliable results concerning the effect of trade preference programs. Conclusions will therefore be relevant to all low and middle income countries.</narrative>
   <narrative xml:lang="SV">Vad h&#xE4;nder n&#xE4;r utvecklingsl&#xE4;nder pl&#xF6;tsligt m&#xF6;ter h&#xF6;jda barri&#xE4;rer f&#xF6;r export till rika l&#xE4;nder? Internationell handel ses allm&#xE4;nt som ett viktigt redskap f&#xF6;r att &#xE5;stadkomma &#xF6;kad ekonomisk tillv&#xE4;xt i l&#xE5;g- och medelinkomstl&#xE4;nder (dvs de som ofta kallas *utvecklingsl&#xE4;nder*). Ekonomisk tillv&#xE4;xt &#xE4;r i sin tur en nyckelfaktor f&#xF6;r att f&#xE5; fart p&#xE5; fattigdomsbek&#xE4;mpning och utveckling. Visserligen &#xE4;r det viktigt att p&#xE5;peka att ekonomisk tillv&#xE4;xt inte alltid beh&#xF6;ver leda till exempelvis minskad fattigdom eftersom m&#xE5;nga l&#xE4;nder pr&#xE4;glas av en v&#xE4;ldigt oj&#xE4;mlik f&#xF6;rdelning av ekonomiska och andra resurser. Trots det s&#xE5; st&#xE5;r det ganska klart att det &#xE4;r betydligt l&#xE4;ttare att hj&#xE4;lpa s&#xE4;rskilt utsatta grupper n&#xE4;r hela ekonomin v&#xE4;xer j&#xE4;mf&#xF6;rt med en situation d&#xE4;r ekonomin stagnerat. Eftersom det allts&#xE5; finns ett positivt samband mellan &#xE5; ena sidan internationell handel och ekonomisk tillv&#xE4;xt, och &#xE5; andra sidan ekonomisk tillv&#xE4;xt och minskad fattigdom och andra viktiga utvecklingsm&#xE5;l, s&#xE5; &#xE4;r det h&#xF6;gintressant f&#xF6;r forskningen att utv&#xE4;rdera policyer som p&#xE5;verkar utvecklingsl&#xE4;nders m&#xF6;jligheter att exportera till rikare marknader. N&#xE4;r det g&#xE4;ller just utvecklingsl&#xE4;nders exportm&#xF6;jligheter s&#xE5; p&#xE5;verkas de i h&#xF6;g grad av s.k. icke-&#xF6;msesidiga handelspreferenser (kallas ofta bara handelspreferenser). Handelspreferenser &#xE4;r ett policyredskap d&#xE4;r rikare ekonomier till&#xE4;mpar l&#xE4;gre tullar och andra handelshinder p&#xE5; export som kommer fr&#xE5;n utvecklingsl&#xE4;nder &#xE4;n p&#xE5; export som kommer fr&#xE5;n andra h&#xF6;ginkomstl&#xE4;nder. I det h&#xE4;r projektet studeras vad som h&#xE4;nder n&#xE4;r utvecklingsl&#xE4;nder utesluts fr&#xE5;n preferenshandelsprogram (detta kallas rent tekniskt att landet *graderas*). Vi anv&#xE4;nder empirisk data p&#xE5; bland annat handel och investeringar fr&#xE5;n multinationella f&#xF6;retag, och unders&#xF6;ker med hj&#xE4;lp av statistiska modeller hur t.ex. exportint&#xE4;kter, exportdiversifiering och investeringar p&#xE5;verkas d&#xE5; l&#xE4;nder graderas. Varf&#xF6;r &#xE4;r det viktigt att studera vad som h&#xE4;nder n&#xE4;r l&#xE4;nder graderas fr&#xE5;n preferenshandelsprogram? Vi tror att det finns &#xE5;tminstone tv&#xE5; viktiga l&#xE4;rdomar som kan dras utifr&#xE5;n det h&#xE4;r forskningsprojektet. F&#xF6;r det f&#xF6;rsta finns det i nul&#xE4;get s&#xE5; gott som ingen forskning alls som fokuserar p&#xE5; gradering, s&#xE5; vi vet ytterst lite om vad f&#xF6;ljderna blir. Kanske drabbas t.ex. de graderade l&#xE4;nder av kraftigt minskade exportfl&#xF6;den n&#xE4;r de pl&#xF6;tsligt m&#xF6;ter h&#xF6;gre handelsbarri&#xE4;rer &#xE4;n tidigare, eller kanske &#xE4;r de s&#xE5;pass konkurrenskraftiga att de klarar &#xF6;verg&#xE5;ngen utan st&#xF6;rre problem. Att ta reda p&#xE5; vad f&#xF6;ljderna blir &#xE4;r d&#xE4;rf&#xF6;r viktigt, b&#xE5;de f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r de ber&#xF6;rda l&#xE4;nderna att sj&#xE4;lva anpassa sin politik s&#xE5; att de kan motverka de potentiella negativa effekterna, och f&#xF6;r att hj&#xE4;lpa de l&#xE4;nder som till&#xE4;mpar graderingen att utv&#xE4;rdera policyn. En andra viktig l&#xE4;rdom som indirekt kan dras utifr&#xE5;n projektet &#xE4;r om preferenshandelsprogram i sig faktiskt har den effekt som man hoppas. Visserligen finns det redan en hel del forskning som unders&#xF6;ker om handelspreferenser faktiskt &#xF6;kar exportfl&#xF6;den fr&#xE5;n utvecklingsl&#xE4;nder, men s&#xE5; gott som alla studier har det gemensamt att de fokuserar p&#xE5; vad som h&#xE4;nder omedelbart efter det att landet f&#xE5;r tillg&#xE5;ng till nya handelspreferenser. Utifr&#xE5;n ett forskningsperspektiv s&#xE5; &#xE4;r det, h&#xE4;vdar vi, en mycket tveksam metodologi f&#xF6;r att utv&#xE4;rdera effekterna. Ett problem &#xE4;r att man kan ifr&#xE5;gas&#xE4;tta om l&#xE4;nderna verkligen kan dra nytta av s&#xE4;nkta handelsbarri&#xE4;rer fr&#xE5;n en dag till en annan eftersom det rimligen tar tid att &#xE4;ndra produktionsstrukturer och s&#xE4;tta sig in i nya regelverk. Ett annat problem &#xE4;r att de flesta handelspreferensprogram funnits i 40-50 &#xE5;r, vilket inneb&#xE4;r att man allts&#xE5; i praktiken utv&#xE4;rderar vilken effekt det hade n&#xE4;r l&#xE4;nderna fick tillg&#xE5;ng till preferenserna s&#xE5; tidigt som p&#xE5; 1960-talet. Eftersom vi i v&#xE5;rt projekt ist&#xE4;llet studerar vad som h&#xE4;nder n&#xE4;r utvecklingsl&#xE4;nder l&#xE4;mnar preferensprogrammen s&#xE5; h&#xE4;vdar vi att vi mycket l&#xE4;ttare kan utv&#xE4;rdera vilken effekt handelspreferenserna haft. Om t.ex. exportint&#xE4;kterna faller kraftigt i samband med graderingen kan man ju indi</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-29" type="1"></activity-date>
  <activity-date iso-date="2014-10-29" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">149273.3130220557</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">106770.4317084455</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">112429.147431777</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">149273.3130220557</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">420705.8411930203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">102321.6637205936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">116811.7805177351</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
