<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05621-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Scaling-up Helping Babies Breathe Quality Improvement Cycle (HBB-QIC) at district level in Nepal</narrative>
   <narrative xml:lang="SV">Uppskalning av en implementeringsstrategi f&#xF6;r f&#xF6;renklad neonatal &#xE5;terupplivning (HBB-QIC) p&#xE5; distriktsnv&#xE5; i Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">To further accelerate the rate of reduction of early neonatal mortality and intrapartum stillbirths a simplified neonatal resuscitation protocol: Helping Babies Breathe (HBB) has been developed, which has been shown to reduce intra-partum deaths by about 50%. There is however a need to evaluate different implementation strategies that promote retention of resuscitation skills and facilitate translation of knowledge into clinical practice, and to scale-up such implementation strategies.  We have previously successfully completed an implementation trial of HBB at a tertiary hospital in Kathmandu, Nepal. The HBB protocol was complemented by a Quality Improvement Cycle strategy (QIC) and displayed good retention of skills and significant changes in clinical practice. We now propose a scale-up study at district level of the HBB-QIC concept. The research project till apply a stepped-wedge cluster-randomized controlled design at eight (8) district hospital in different regions of Nepal. To ensure good health and survival for all is at the core of the development research agenda and this project addresses a neglected area with great potential for improvement. With a successful scale-up strategy the HBB-QIC concept can potentially have far-reaching consequences and make a huge contribution to the efforts to reduce the burden of intrapartum deaths.</narrative>
   <narrative xml:lang="SV">Trots stora framsteg de senaste 10-15 &#xE5;ren d&#xF6;r fortfarande mer &#xE4;n 5 miljoner barn om &#xE5;ret under graviditet och den f&#xF6;rsta m&#xE5;naden efter f&#xF6;rlossning. Den st&#xF6;rsta delen av dessa d&#xF6;dsfall g&#xE5;r att undvika med enkla och kostnadseffektiva &#xE5;tg&#xE4;rder. V&#xE4;rldssamfundet har kommit &#xF6;verens om att &#xF6;ka &#xF6;verlevnaden under denna period och initiativet &quot;Every Newborn Action Plan&quot; har som m&#xE5;l att minska d&#xF6;dligheten med h&#xE4;lften till &#xE5;r 2035. F&#xF6;r att detta ska ske beh&#xF6;vs nya innovativa l&#xF6;sningar, inte bara i form av nya metoder eller mediciner utan framf&#xF6;r allt genom nya s&#xE4;tt att omvandla den kunskap som redan finns till praxis. Detta forskningsf&#xE4;lt, som f&#xE5;r allt mer uppm&#xE4;rksamhet, implementeringsforskningen, syftar till att f&#xF6;rst&#xE5; hur praxis &#xE4;ndras och vilka metoder som fungerar i olika milj&#xF6;er f&#xF6;r att uppn&#xE5; f&#xF6;r&#xE4;ndring.  Ett omr&#xE5;de d&#xE4;r vi vet vad som beh&#xF6;ver g&#xF6;ras men d&#xE4;r kunskapen inte alltid oms&#xE4;tts till praxis &#xE4;r &#xE5;terupplivningen av nyf&#xF6;dda. Att f&#xF6;das &#xE4;r en stor fysiologisk omst&#xE4;llning och runt 10% av alla nyf&#xF6;dda beh&#xF6;ver hj&#xE4;lp f&#xF6;r att komma ig&#xE5;ng med andningen och ta sitt f&#xF6;rsta andetag. De allra flest beh&#xF6;ver bara l&#xE4;tt stimulans f&#xF6;r att komma ig&#xE5;ng med andningen, men runt 1% av alla nyf&#xF6;dda beh&#xF6;ver ventileras, det som popul&#xE4;rt kallas mun-mot-mun, &#xE4;ven om det vanligen sker med en mask och ventileringsbl&#xE5;sa. Det r&#xE4;cker oftast med ett eller ett par andetag f&#xF6;r att barnet ska komma ig&#xE5;ng med egen andning. Trots denna enkla &#xE5;tg&#xE4;rd d&#xF6;r n&#xE4;rmare en miljon barn om &#xE5;ret f&#xF6;r att de inte f&#xE5;r hj&#xE4;lp att ta sitt f&#xF6;rsta andetag, ett allvarligt exempel p&#xE5; bristande anv&#xE4;ndning av kunskap.  F&#xF6;r att adressera problemet med bristande ventilering av nyf&#xF6;dda har den amerikanska pediatriska f&#xF6;reningen utvecklat f&#xF6;renklade kliniska riktlinjer och ett utbildningspaket f&#xF6;r att f&#xE5; alla barn som inte andas spontant vid f&#xF6;dseln att ventileras inom en minut, den s.k. Golden Minute. Detta koncept, som kallas Helping Babies Breathe (HBB), har utv&#xE4;rderats i olika milj&#xF6;er och man ha kunnat visa p&#xE5; minskad barnad&#xF6;dlighet i samband med f&#xF6;rlossning p&#xE5; runt 50% efter inf&#xF6;randet av HBB. Ett problem vid dessa studier har dock varit att praxis snabbt &#xE5;terg&#xE5;r till hur det var f&#xF6;re inf&#xF6;randet och att v&#xE5;rdpersonalen inte g&#xF6;r de nya riktlinjerna till rutin. Vi utvecklade d&#xE4;rf&#xF6;r en strategi f&#xF6;r att st&#xE4;rka inf&#xF6;randet och uppmuntra v&#xE5;rdpersonalen att forts&#xE4;tta anv&#xE4;nda det de l&#xE4;rt sig. Utbildningspaketet fr&#xE5;n HBB kompletterades med dagliga f&#xE4;rdighets&#xF6;vningar, avst&#xE4;mningsm&#xF6;ten och feedback p&#xE5; handl&#xE4;ggning. Denna kvalitetsst&#xE4;rkande strategi (Quality Improvement Cycle) testades p&#xE5; ett regionsjukhus i Kathmandu, Nepal och vi fann inte bara en minskad d&#xF6;dlighet i samma niv&#xE5; som tidigare studier (runt 50%), men &#xE4;ven att v&#xE5;rdpersonalen fortsatte med de nya rutinerna vid uppf&#xF6;ljning efter sex m&#xE5;nader.  Att testa ett koncept i en specifik milj&#xF6; &#xE4;r en sak, men att f&#xE5; spridning och d&#xE4;rmed lyckas inf&#xF6;ra ny a rutiner i ett helt h&#xE4;lsosystem kan vara en annan. Vi vill d&#xE4;rf&#xF6;r nu f&#xF6;rs&#xF6;ka att skala upp konceptet med HBB-QIC till distriktsniv&#xE5; i Nepal och f&#xF6;resl&#xE5;r d&#xE4;rf&#xF6;r en stor studie p&#xE5; nio distriktssjukhus runt om i landet. Studien kommer att genomf&#xF6;ras i samarbete med Patan Academy of Health Sciences och UNICEF Nepal. I Nepal f&#xF6;der fortfarande en stor andel av kvinnorna hemma, men intensiva kampanjer har minskat andelen hemf&#xF6;rlossningar och allt fler barn f&#xF6;ds p&#xE5; sjukhus. Det blir d&#xE5; &#xE4;n viktigare att kunna erbjuda v&#xE5;rd med god kvalitet. Inf&#xF6;randet av HBB-QIC kan vara en v&#xE4;g att &#xE5;stadkomma detta.  Den f&#xF6;reslagna studien kommer att anv&#xE4;nda s.k. stepped wedge randomisering, vilket inneb&#xE4;r att alla sjukhus kommer att f&#xE5; del av den nya utbildningen eftersom den har bevisad effekt. Den prim&#xE4;ra forskningsfr&#xE5;gan &#xE4;r om det &#xE4;r m&#xF6;jligt att f&#xE5; lika bra effekt p&#xE5; barna&#xF6;verlevnaden n&#xE4;r interventionen g&#xF6;rs i stor skala, och vilka specifika sv&#xE5;righeter ett storskaligt inf&#xF6;randet av dessa nya rutiner kan f&#xF6;ra med sig.  Om vi med denna studie kan visa p&#xE5; m&#xF6;jligheten att f&#xF6;r&#xE4;ndra klinisk praxis vid omh&#xE4;ndertagandet av nyf&#xF6;d</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">128700.1287001287</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">80548.6513854368</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">350610.6468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">128700.1287001287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">80548.6513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
