<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03918-998-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Epidemiologisk kartl&#xE4;ggning av infektion med respiratoriskt syncytiellt virus ger grund f&#xF6;r antiviral behandling</narrative>
   <narrative xml:lang="EN">Understanding the epidemiology of respiratory syncytial virus infection as a groundwork for antiviral treatment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Respiratoriskt syncytiellt virus (RSV) &#xE4;r globalt sett den vanligaste orsaken till lunginflammation hos barn under 2 &#xE5;r. Man ber&#xE4;knar att RSV orsakar cirka 200.000 d&#xF6;dsfall &#xE5;rligen, och barn i l&#xE5;ginkomstl&#xE4;nder &#xE4;r speciellt drabbade. Behandlingen &#xE4;r endast symtomlindrande d&#xE5; verksamma antivirala l&#xE4;kemedel saknas. Det finns heller inga m&#xF6;jligheter att vaccinera mot RSV-infektion, d&#xE5; tidigare immuniseringsf&#xF6;rs&#xF6;k ledde till sv&#xE5;rare infektion ist&#xE4;llet f&#xF6;r h&#xE4;lsa hos deltagarna. Uppkomst av antikroppar som gynnar infektion (AGI) med RSV ist&#xE4;llet f&#xF6;r att ge skydd har angetts som en trolig f&#xF6;rklaring till vaccinmisslyckandet, och ett liknande f&#xF6;rh&#xE5;llande har f&#xF6;reslagits g&#xE4;lla f&#xF6;r Denguevirus. Epidemiologin vid RSV-infektioner &#xE4;r ofullst&#xE4;ndigt k&#xE4;nd, och huruvida dess tv&#xE5; varianter, RSV A och B, samverkar med eller motverkar varandra &#xE4;r inte studerat. Vi befarar p&#xE5; goda grunder, precis som vad fallet verkar vara f&#xF6;r Denguevirusinfektioner, att antikroppar mot en subtyp (t.ex. RSV-A) kan ge sv&#xE5;rare f&#xF6;rlopp vid infektion med den andra subtypen (t.ex. RSV-A).Det aktuella projektet har som syfte att utveckla en verksam behandling mot RSV. Vi har uppt&#xE4;ckt en substans (c52), som &#xE4;r verksam mot RSV i cellkultursf&#xF6;rs&#xF6;k i l&#xE5;g koncentration och som har l&#xE5;g toxicitet (giftighetsgrad). Substansen betecknas som en l&#xE4;kemedelskandidat. Vi vill d&#xE4;rf&#xF6;r utveckla c52 till ett framtida l&#xE4;kemedel mot RSV f&#xF6;r global anv&#xE4;ndning. F&#xF6;r att m&#xF6;jligg&#xF6;ra en s&#xE5;dan l&#xE4;kemedelsutveckling beh&#xF6;vs mer kunskap om epidemiologin vid RSV-infektion.I Mocambique har nyligen en omfattande kartl&#xE4;ggning skett av RSV-infektion hos barn V&#xE5;ra prelimin&#xE4;ra resultat talar f&#xF6;r att c52 motverkar RSV-infektion genom att blockera ett humant protein, n&#xE4;mligen receptorn f&#xF6;r tillv&#xE4;xtfaktorn EGF. Fyndet &#xE4;r lovande eftersom det &#xE4;r sv&#xE5;rt att utveckla resistens mot s&#xE5;dana antimikrobiella l&#xE4;kemedel som anv&#xE4;nder v&#xE4;rdproteiner. &#xC5; andra sidan kan naturlig resistens f&#xF6;rekomma om v&#xE4;rdmutationer f&#xF6;religger. Vi avser d&#xE4;rf&#xF6;r att genetiskt kartl&#xE4;gga EGF-receptorn hos patienterna i v&#xE5;ra prospektiva studier f&#xF6;r att unders&#xF6;ka om alla RSV-infekterade kan komma att ha nytta av den nya behandlingen.Vidare vill vi f&#xF6;rs&#xF6;ka f&#xF6;rst&#xE5; den bristf&#xE4;lliga immuniteten vid RSV-infektion, vilket skapat problem vid vaccinutveckling. Vi vill unders&#xF6;ka om antikroppar efter naturlig RSV-infektion har en skyddande effekt, eller om AGI f&#xF6;religger. Av s&#xE4;rskilt intresse &#xE4;r att fastst&#xE4;lla s&#xE5;dana gynnande effekter av antikroppar mot RSV-A f&#xF6;r infektion av cellkultur med RSV-B, och vice versa. N&#xE5;gon typ-specifik RSV-serologi av detta slag finns ej tillg&#xE4;nglig idag, och ett av projektets delm&#xE5;l &#xE4;r att utveckla s&#xE5;dan metodik. Metodutvecklingen ger &#x201D;p&#xE5; k&#xF6;pet&#x201D; en m&#xF6;jlighet att rena fram s&#xE5;dana RSV-typspecifika antikroppar f&#xF6;r att unders&#xF6;ka deras funktion m.a.p. AGI.Slutligen vill vi ytterligare klarl&#xE4;gga verkningsmekanismen f&#xF6;r c52. Detta sker genom speciella cellkulturer d&#xE4;r humana celler odlas s&#xE5; att de liknar det normalt ytskikt i lufttr&#xE4;det, vilket &#xE4;r RSVs m&#xE5;lomr&#xE5;de i kroppen. Vidare &#xE4;mnar vi testa c52 i djurmodell, eftersom en gynnsam effekt in vivo &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r vidare l&#xE4;kemedelsutveckling.Projektet baseras p&#xE5; ett m&#xE5;ng&#xE5;rigt och fruktbart epidemiologiskt samarbete mellan Folkh&#xE4;lsomyndigheten/KI och forskare i Mocambique. Genom att kombinera detta samarbete med expertis p&#xE5; virusdiagnostik och framst&#xE4;llning av antivirala l&#xE4;kemedel har vi goda utsikter att lyckas med v&#xE5;rt m&#xE5;l att f&#xF6;rb&#xE4;ttra b&#xE5;de behandling av infektion med RSV och att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur antikroppssvaret fungerar mot detta virus. Projektet kan komma att f&#xF6;rb&#xE4;ttra barns h&#xE4;lsa i l&#xE5;ginkomstl&#xE4;nder som Mocambique. Vidare kommer gemensam kunskap att genereras som kan ge ett varaktigt tillskott till b&#xE5;de forskningsomr&#xE5;de och forskningsmilj&#xF6; i de b&#xE4;gge l&#xE4;nderna.</narrative>
   <narrative xml:lang="EN">Respiratory Syncytial Virus (RSV) is globally the most common cause of pneumonia in children under two years of age. The morbidity/mortality is considerable, not least in Sub-Saharan Africa. No effective treatment or vaccine exist. We will develop anti-RSV therapy from drug discovery onwards through epidemiological investigation by collaboration with Mozambique.Purpose and aims: i/ to understand the epidemiology of RSV respiratory infection in children in Mozambique and in Sweden, as groundwork for future antiviral treatment; ii/ to identify viral and host factors including antibody respone of importance for pathogenesis of RSV infection; and iii/to elucidate the efficacy, safety and molecular mechanism of action of our lead anti-RSV compound.Work plan:&#xA0;We have formed a research network within infectious disease epidemiology and drug discovery with collaborators from Maputo, Stockholm and Gothenburg. We will analyze retrospective data from our studies om respiratory infections dominated by RSV, and perform prospective studies in both countries, with focus on genetic diversity in both pathogen and host, and on antibody responses that might lead to more&#xA0; severe symptoms. The methodology includes molecular epidemiology and diagnostics in humans, as well as cell biology and chemistry to define drug mechanisms. Novel seroassays will be developed. The time plan is linked to mutual PhD programs and encompasses 4 years. Importance: Treatment of RSV will improve child health globally.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">134081.0782450536</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">134081.0782450536</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
