<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6124-998-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Identification of novel pathways for treatment of drug-resistant malaria by evaluation of efficacious traditional medicines</narrative>
   <narrative xml:lang="SV">Identifiering av nya banor f&#xF6;r behandling av l&#xE4;kemedelsresistent malaria igenom evaluering av effektiva traditionella mediciner</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nya malariamedel fr&#xE5;n afrikanska naturl&#xE4;kemedel Malaria &#xE4;r en allvarlig sjukdom som &#xE4;r mycket utbredd i tropiska och subtropiska l&#xE4;nder, framf&#xF6;r allt i Afrika. Genom historien tros ungef&#xE4;r halva m&#xE4;nskligheten ha d&#xF6;tt av malaria, och trots f&#xF6;rebyggande &#xE5;tg&#xE4;rder och intensiv l&#xE4;kemedelsforskning f&#xF6;rorsakar den fortfarande ungef&#xE4;r 800 000 d&#xF6;dsfall &#xE5;rligen. Vid sidan av allt lidande bidrar sjukdomen starkt till fattigdomen i Afrika. Trots f&#xF6;rs&#xF6;k att anv&#xE4;nda de modernaste teknikerna (vaccinutveckling, kombinatorisk kemi, karl&#xE4;ggning av parasitens DNA) har inga nya l&#xE4;kemedel utvecklats p&#xE5; m&#xE5;nga &#xE5;r, medan parasiten har utvecklat resistens mot alla existerande l&#xE4;kemedel. Ett ytterligare problem &#xE4;r att de moderna l&#xE4;kemedlen, med sina h&#xF6;ga utvecklingskostnader, oftast inte &#xE4;r tillg&#xE4;ngliga f&#xF6;r dem som mest skulle beh&#xF6;va dem, pga deras h&#xF6;ga pris. Som konsekvens av resistensutveckling och brist p&#xE5; billig och effektiv medicinering &#xE4;r risken f&#xF6;r en &#xF6;kning av malariafallen &#xF6;verh&#xE4;ngande. I detta projekt samarbetar en kenyansk och tv&#xE5; svenska forskargrupper f&#xF6;r att utv&#xE4;rdera naturmediciner som anv&#xE4;nds mot malaria i &#xF6;stra Afrika. Prelimin&#xE4;ra tester visar att n&#xE5;gra av dessa &#xE4;r aktiva och n&#xE5;gra toxiska, medan andra fungerar &#xE4;ven mot de parasiter som &#xE4;r resistenta mot de flesta l&#xE4;kemedel som &#xE4;r tillg&#xE4;ngliga idag. I detta projekt kommer vi att beskriva metoder f&#xF6;r framst&#xE4;llning av naturl&#xE4;kemedel mot malaria, f&#xF6;resl&#xE5; metoder f&#xF6;r att snabbt kontrollera s&#xE5;dana blandningar f&#xF6;r sitt inneh&#xE5;ll av de viktiga substanserna, samt f&#xF6;r rester av toxiska &#xE4;mnen. Substanserna med antimalariaaktivitet kommer att unders&#xF6;kas b&#xE5;de kemiskt och biologiskt f&#xF6;r att f&#xF6;rst&#xE5; deras verkningsmekanismer. Vi kommer att studera potentialen f&#xF6;r utveckling av l&#xE4;kemedel mot malaria som har l&#xE4;gre risk f&#xF6;r resistensutveckling samt m&#xF6;jligheterna att f&#xF6;rst&#xE4;rka deras effekt genom sm&#xE5; strukturf&#xF6;r&#xE4;ndringar. Arbetet f&#xF6;rv&#xE4;ntas att bidra till en h&#xF6;gre patients&#xE4;kerhet i Afrika genom standardisering av l&#xE4;kemedelstillverkning och kvalitetsanalys. Projektet har h&#xF6;g potential f&#xF6;r identifiering av nya substanser som kan vidareutvecklas till morgondagens malarial&#xE4;kemedel. Det kommer ocks&#xE5; att ge tr&#xE4;ning f&#xF6;r doktorander fr&#xE5;n &#xD6;stafrika i moderna metoder inom l&#xE4;kemedelsforskning och underst&#xF6;dja den lokala tillverkningen av l&#xE4;kemedel.</narrative>
   <narrative xml:lang="EN">The aim of the project is evaluation of traditional African herbal remedies by modern chemical and molecular biological techniques for establishment of their standardized preparation, identification of their bioactive constituents, and the exploration of their cellular targets as well as interaction mechanisms for advancement of novel treatments of multidrug resistant malaria pathogens. Natural product analogues will be synthesized for exploration of their SAR. Target molecules of the antimalarial constituents will be identified utilizing sing S. cerevisiae gene deletion libraries and RNAi screens in cultured mammalian cells. The cellular interaction sites of the natural products will be studied by high resolution NMR spectroscopic techniques. Since resistance to natural remedies consisting of mixtures of active compounds almost never develops in Plasmodium, we expect to be able to identify from each plant extract several constituents with different modes of action in the cell. We anticipate reaching a major breakthrough in the development of resistance-free treatments. Expected outcomes are (a) standardized methods for the traditional preparation of indigenous malaria medicines with expected supportive effects on the local cottage industry and economic development as well as preserved low cost therapy, (b) novel leads and (c) target biochemical pathways for the development of modern malaria medicines, and (d) an improved understanding of resistance in malaria.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
