<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03883-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contracting for Development: On Ethics, Identity and Everyday Practice in For-Profit Aid</narrative>
   <narrative xml:lang="SV">Utveckling genom upphandling: Etik, identitet och vardaglig verksamhet inom vinstdrivande bist&#xE5;ndsarbete</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Mer &#xE4;n h&#xE4;ften av v&#xE4;rldens statliga bist&#xE5;nd till utvecklingsl&#xE4;nder g&#xE5;r idag till att upphandla varor och tj&#xE4;nster fr&#xE5;n externa akt&#xF6;rer, framf&#xF6;rallt vinstdrivande f&#xF6;retag i givarl&#xE4;nder. M&#xE5;nga av de akt&#xF6;rer som &#xE4;r verksamma inom omr&#xE5;den vi normalt associerar med ideellt eller offentligt arbete, s&#xE5;som fattigdomsbek&#xE4;mpning, allm&#xE4;n sjukv&#xE5;rd, utbildning och j&#xE4;mst&#xE4;lldhet, &#xE4;r idag kommersiella f&#xF6;retag. Detta forskningsprojekt studerar s&#xE5;dana f&#xF6;retag aktiva inom utvecklingsbist&#xE5;nd. Det unders&#xF6;ker hur dessa f&#xF6;retag kan j&#xE4;mf&#xF6;ras med icke-vinstdrivande bist&#xE5;ndsarbete, samt vad&#xA0; som ligger till grund f&#xF6;r deras v&#xE4;xande roll och inflytande i internationellt utvecklingssamarbete. Dessa fr&#xE5;gor har attraherat f&#xF6;rv&#xE5;nansv&#xE4;rt lite uppm&#xE4;rksamhet i forskning och offentlig debatt om internationellt bist&#xE5;nd och utveckling. I Sverige liksom globalt har diskussionen pr&#xE4;glats av en politisk debatt mellan f&#xF6;retagens lovs&#xE5;ng &#xF6;ver privatsektorns kostnadseffektivitet, och en handfull forskare, journalister och civila samh&#xE4;llsrepresentanter som kritiserar hur vinstdrivande f&#xF6;retag skor sig p&#xE5; anstr&#xE4;ngningar att minska den globala fattigdomen. Samtidigt p&#xE5;visar denna debatt en relativt samst&#xE4;mmig syn p&#xE5; anledningarna till vinstdrivande f&#xF6;retags &#xF6;kade roll och inflytande, och denna grundar sig i en uppfattning om dessa f&#xF6;retag som markant olika &#x201D;traditionella&#x201D; bist&#xE5;ndsakt&#xF6;rer. Denna uppfattning kan te sig besynnerlig i ljuset av att bist&#xE5;ndsv&#xE4;rlden allt mer best&#xE5;r av samarbeten och olika slags hybridiseringar mellan civila samh&#xE4;llsorganisationer, statliga bist&#xE5;ndsmyndigheter och privata f&#xF6;retag. Inom det upphandlade bist&#xE5;ndsarbetet &#xE4;r det vanligt att kontrakterade f&#xF6;retag anv&#xE4;nder civila samh&#xE4;llsorganisationer som under-entrepren&#xF6;rer och vice versa, och m&#xE5;nga f&#xF6;retag har icke-vinstdrivande systerbolag.Detta forskningsprojekt studerar personer och akt&#xF6;rer verksamma inom upphandlat bist&#xE5;nd, med fokus p&#xE5; de n&#xE4;tverk och karri&#xE4;rv&#xE4;gar som str&#xE4;cker sig &#xF6;ver konsultfirmor och statliga och ideella bist&#xE5;ndsorganisationer. Projektets fokus har tre syften: att producera j&#xE4;mf&#xF6;rande kunskap om skillnader och likheter mellan vinstdrivande och icke vinstdrivande bist&#xE5;ndsarbete; att belysa de m&#xE5;nga olika s&#xE4;tt som statligt, ideellt och vinstdrivande &#xA0;akt&#xF6;rer samverkar och &#xF6;verlappar inom det allt mer komplexa bist&#xE5;ndslandskapet; samt att utforska de hittills ok&#xE4;nda sociala dimensionerna av upphandlat bist&#xE5;nd och vinstdrivande bist&#xE5;ndsakt&#xF6;rer genom en etnografisk studie av dess vardagliga arbete och de m&#xE4;nniskor som utf&#xF6;r det.&#xA0;Projektet fokuserar p&#xE5; konsultarbete i och emellan Sverige och Tanzania, tv&#xE5; l&#xE4;nder med en l&#xE5;ng historia av internationellt utvecklingssamarbete. Det str&#xE4;cker sig &#xF6;ver 3 &#xE5;r och best&#xE5;r av tre huvudsakliga metoder. En &#xE4;r intervjuer med bist&#xE5;ndsarbetare som arbetat inom b&#xE5;de konsultfirmor och statliga institutioner i Sverige eller Tanzania. Fokus ligger p&#xE5; dessa personers karri&#xE4;rval, kontaktn&#xE4;t, och erfarenheter av skillnaderna och likheterna mellan vinst-drivande och icke-vinstdrivande bist&#xE5;ndsarbete. En andra metod &#xE4;r deltagande observation inom tv&#xE5; konsultfirmor (en i Tanzania och en i Sverige). I centrum st&#xE5;r dessa firmors anst&#xE4;llningsvillkor, kollegiala relationer, och vardagliga verksamhet, liksom relationen mellan firmornas klienter och de anst&#xE4;lldas professionella bakgrund och kontaktn&#xE4;t. Den tredje metoden utg&#xF6;rs av en multilokal fallstudie av konsulttj&#xE4;nster upphandlade av Sida i Tanzania, d&#xE4;r projektet f&#xF6;ljer hela processen fr&#xE5;n upphandling till utv&#xE4;rdering av utf&#xF6;rt konsultarbete. Fokus ligger p&#xE5; relationerna och kopplingarna mellan personer, akt&#xF6;rer och diskurser, med syfte att unders&#xF6;ka de sociala dimensionerna av upphandlad bist&#xE5;ndsverksamhet och det relationella arbete som det involverar.Ut&#xF6;ver studiens bidrag till grundl&#xE4;ggande, empirisk kunskap om upphandlat bist&#xE5;nd och vinstdrivande akt&#xF6;rer, &#xE4;mnar studien utveckla senare &#xE5;rs antropologiska forskning om internationellt utvecklingssamarbete. Genom att uppm&#xE4;rksamma bist&#xE5;ndsupphandling som en s&#xE4;rskild form av utvecklingssamarbete flyttar studien fokus inom den antropologiska litteraturen: Fr&#xE5;n perspektiven hos individuella bist&#xE5;ndsarbetare verksamma inom civila samh&#xE4;llsorganisationer och statliga institutioner baserade i givarl&#xE4;nder, till verksamheten och relationerna bland akt&#xF6;rer och individer som v&#xE4;ver samman och korsar linjer mellan vinst-drivande och icke-vinstdrivande arbete, och givare och mottagare av bist&#xE5;nd.</narrative>
   <narrative xml:lang="EN">More than half of today&#x2019;s official development assistance to developing countries goes to for-profit companies, mainly through the procurement of goods and services from firms in donor countries. This research project explores the nature and role of for-profit development contractors and what lies behind their growing influence in foreign aid. It specifically looks at the career movements of development professionals across consulting firms and public agencies and NGOs, in order to understand possible changes in the motivations and identification of aid workers. It also studies the social networks of professionals and how they may influence contractual relations.&#xA0;The purpose is three-fold: to generate comparative knowledge of non- and for-profit aid in contractual relations; to unravel the ways in which these two aid realms are intertwined; and to highlight the social dimensions of development contracting through ethnographic inquiry into everyday practices and professionals.&#xA0;The study also aims to advance anthropological theory of &#x201C;Aidland.&#x201D; It shifts focus from the personal lives of NGO workers and bureaucrats from donor countries, to the practices and relations among workers and organizations engaged in contractual work across two long-term partner countries, Sweden and Tanzania. Three main methods are used: interviews with aid workers, participant observation in consulting firms, and a multi-sited case study of the procurement and implementation of a contracted assignment</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">114035.5277587761</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">102733.4223698926</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">77317.3936175988</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">286429.3192609905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">114035.5277587761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">34244.3293484044</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
