<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03740_1-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agroforestry for sustainable livelihoods, environmental resilience and climate change adaptation</narrative>
   <narrative xml:lang="SV">Agroforestry f&#xF6;r h&#xE5;llbar f&#xF6;rs&#xF6;rjning, milj&#xF6;m&#xE4;ssig resiliens och anpassning till klimatf&#xF6;r&#xE4;ndringar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Jordbrukare i Sydostasiens h&#xF6;gl&#xE4;nder begr&#xE4;nsas av l&#xE5;g inkomst och utbildningsniv&#xE5; samtidigt som de branta sluttningarna utg&#xF6;r en s&#xE4;rskild utmaning f&#xF6;r omr&#xE5;denas utveckling. Dessa omr&#xE5;den &#xE4;r hem f&#xF6;r etniska minoriteter och befolkningsandelen som lever i fattigdom &#xE4;r h&#xF6;gre &#xE4;n i andra delar av dessa l&#xE4;nder. Sv&#xE5;righeter att investera och hitta marknader f&#xF6;r insatsmedel och produkter f&#xF6;rsv&#xE5;rar en h&#xE5;llbar utveckling till v&#xE4;lst&#xE5;nd. En &#xF6;kande befolkning och l&#xE5;ga sk&#xF6;rdar g&#xF6;r att &#xE4;ven branta sluttningar odlas upp vilket leder till f&#xF6;rlust av skogsareal och ett jordbruk som inte &#xE4;r h&#xE5;llbart. De odlingsmetoder som anv&#xE4;nds med ensidig majsodling och br&#xE4;nning av sk&#xF6;rderester leder till erosion och stora f&#xF6;rluster av kol fr&#xE5;n marken, vilket b&#xE5;de &#xF6;kar m&#xE4;ngden v&#xE4;xthusgaser i atmosf&#xE4;ren och minskar markens b&#xF6;rdighet. Oregelbunden nederb&#xF6;rd, svag markstruktur och litet skydd fr&#xE5;n levande eller d&#xF6;d vegetation &#xE4;r faktorer som leder till kraftig erosion, jordskred, markf&#xF6;rst&#xF6;ring och igenslamning av vattendrag.&#xA0;Agroforestry (tr&#xE4;djordbruk) d&#xE4;r man bearbetar och arrangerar tr&#xE4;d och gr&#xF6;dor i horisontella linjer l&#xE4;ngs sluttningen (konturodling) har framh&#xE5;llits som en m&#xF6;jlighet att minska erosionen och samtidigt &#xF6;ka jordbrukets produktivitet, livsmedels- och n&#xE4;ringss&#xE4;kerheten hos landsbygdsbefolkningen, samt &#xF6;ka samh&#xE4;llets motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar. Till exempel har den ekonomiska &#xE5;terh&#xE4;mtningstiden efter torka och skadliga skyfall visat sig vara kortare f&#xF6;r jordbruk som till&#xE4;mpar agroforestry &#xE4;n f&#xF6;r dem med odling av enbart ett&#xE5;riga gr&#xF6;dor. Tr&#xE4;d, gr&#xF6;dor och husdjur b&#xF6;r dock integreras p&#xE5; olika s&#xE4;tt beroende p&#xE5; h&#xF6;jdl&#xE4;ge, sluttningarnas lutning samt jordbrukarnas kunskapsniv&#xE5;, resurser och marknadstillg&#xE5;ng. Det finns kunskapsluckor om hur agroforestry p&#xE5;verkar b&#xE5;de tr&#xE4;dens och gr&#xF6;dornas produktivitet, samt om sambandet mellan vegetationst&#xE4;cke, minskning av erosion och effekter p&#xE5; markb&#xF6;rdigheten, speciellt p&#xE5; l&#xE5;ng sikt. Det saknas ocks&#xE5; kunskap om hur systemen p&#xE5;verkar lantbrukarnas m&#xF6;jlighet att f&#xF6;rs&#xF6;rja sig p&#xE5; jordbruket, och hur m&#xF6;jligheterna att till&#xE4;mpa agroforestry varierar mellan olika samh&#xE4;llsgrupper (kvinnliga/manliga lantbrukare, etniska grupper, inkomstgrupper).&#xA0;Det h&#xE4;r projektet ska utv&#xE4;rdera olika system f&#xF6;r agroforestry, och hur de p&#xE5;verkar jordbrukets t&#xE5;lighet mot klimatf&#xF6;r&#xE4;ndringar, hush&#xE5;llens inkomst, markb&#xF6;rdighet och milj&#xF6;p&#xE5;verkan, samt hur goda l&#xF6;sningar kan implementeras i st&#xF6;rre skala f&#xF6;r att f&#xF6;rb&#xE4;ttra sm&#xE5;brukarnas livssituation. Vi skall s&#xE4;rskilt utv&#xE4;rdera:potentialen att mildra effekterna av extrema v&#xE4;derh&#xE4;ndelser och bidra till anpassning till och t&#xE5;lighet f&#xF6;r ett f&#xF6;r&#xE4;ndrat klimat,effektivitet vad g&#xE4;ller markskydd, &#xF6;kad n&#xE4;ringseffektivitet och ogr&#xE4;skontroll, samt vilka faktorer som fr&#xE4;mst bidrar till f&#xF6;rb&#xE4;ttringar,om systemens effektivitet och l&#xF6;nsamhet kan h&#xF6;jas ytterligare utifr&#xE5;n l&#xE4;rdomarna i (1, 2, 4), samtpotentialen att p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;rb&#xE4;ttra levnadsf&#xF6;rh&#xE5;llandena f&#xF6;r sm&#xE5;jordbrukare, identifiera l&#xE4;mpliga agroforestrysystem f&#xF6;r olika f&#xF6;ruts&#xE4;ttningar, samt faktorer som f&#xF6;rsv&#xE5;rar respektive underst&#xF6;djer att metoderna tas i bruk i st&#xF6;rre skala.&#xA0;Projektet ska anv&#xE4;nda sig av befintliga f&#xE4;ltf&#xF6;rs&#xF6;k p&#xE5; g&#xE5;rdar, lantbrukargruppers &#x2019;experimentlandskap&#x2019; (&#x2019;demonstrationsodlingar&#x2019; &#xF6;ver st&#xF6;rre ytor (50ha)) och grunddata fr&#xE5;n ett p&#xE5;g&#xE5;ende projekt i nordv&#xE4;stra Vietnam och d&#xE4;r insamla ytterligare data f&#xF6;r att utv&#xE4;rdera de testade systemens potential att m&#xF6;ta utmaningarna och bidra till h&#xE5;llbar utveckling och f&#xF6;rb&#xE4;ttrade levnadsf&#xF6;rh&#xE5;llanden i Sydostasiens h&#xF6;gl&#xE4;nder. Ut&#xF6;ver att g&#xF6;ra unders&#xF6;kningar i de befintliga f&#xF6;rs&#xF6;ken och demonstrationsodlingarna kommer projektet att testa potentiellt f&#xF6;rb&#xE4;ttrade metoder inne i demonstrationsodlingarna och &#xE4;ven att genomf&#xF6;ra intervjuunders&#xF6;kningar och gruppdiskussioner med kvinnor och m&#xE4;n som &#xE4;r lantbrukare och med deras r&#xE5;dgivare samt slutligen &#xE5;terkoppla resultaten fr&#xE5;n projektet till dessa och policyutvecklare med f&#xF6;rslag p&#xE5; genderanpassade l&#xF6;sningar.</narrative>
   <narrative xml:lang="EN">Steep slopes of the upland areas of Montane Mainland Southeast Asia are rapidly exploited for agriculture leading to challenges of surface runoff, erosion and soil degradation in turn leading to low yields and profitability of agriculture. Agroforestry (AF) with contour farming techniques is suggested as a solution to reduce soil erosion and land degradation, while improving farm productivity, food and nutrition security and aid in climate change adaptation. This project will assess options for profitable, sustainable, diversified farming systems on sloping land through integration of fruit trees, annual crops and perennial fodder crops. Specific objectives are to evaluate AF-contour farming systems&#xB4; potential (1) to buffer extreme weather events and contribute to climate change adaptation and resilience, (2) for soil conservation,&#xA0;system productivity and profitability, and identify&#xA0;success factors, (3) redesign mature AF systems to optimise productivity and profitability, and (4) to sustainably enhance smallholder livelihoods and factors affecting adoption. The proposed project will utilize existing on-farm field trials and demonstrations, and base-line data from an on-going project (Agroforestry for Livelihoods of Smallholder Farmers in Northwest Vietnam 2012-2021) and thus be able to carry out complementary and more in-depth research on mature AF systems. It will also include participatory data collection and AF system evaluation with farmers and extension officers.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">62951.6705212982</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">56712.5606697287</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">42681.919063596</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">158119.1989445743</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">62951.6705212982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">18904.1264463917</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
