<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-20-1-2018-998-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Recruitment and Mission Support</narrative>
   <narrative xml:lang="SV">Personalf&#xF6;rs&#xF6;rjning till internationella insatser</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">FBA:s personalbidrag till internationella civila krishanteringsinsatser ska enligt Resultatstrategin f&#xF6;r internationell civil krishantering bidra till att uppfylla de m&#xE5;l som respektive organisation har satt upp f&#xF6;r sina insatser. I linje med myndighetens grunduppdrag arbetar FBA f&#xF6;r att st&#xE4;rka den uts&#xE4;nda personalens f&#xF6;rm&#xE5;ga att bidra effektivt till insatsernas m&#xE5;luppfyllnad. Detta sker bland annat genom kvalitetss&#xE4;kring av kandidater, nomineringar till tj&#xE4;nster med h&#xF6;g p&#xE5;verkansgrad i insatserna, f&#xF6;rberedande utbildningar samt personal- och s&#xE4;kerhetsrelaterat st&#xF6;d under tj&#xE4;nstg&#xF6;ringstiden. Verksamheten f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till tv&#xE5; av delm&#xE5;len i den bist&#xE5;ndspolitiska plattformen, n&#xE4;mligen st&#xE4;rkt demokrati och j&#xE4;mst&#xE4;lldhet, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och frihet fr&#xE5;n f&#xF6;rtryck, samt v&#xE4;rnad m&#xE4;nsklig s&#xE4;kerhet och frihet fr&#xE5;n v&#xE5;ld. Forskningsresultat som publicerats p&#xE5; senare &#xE5;r visar att fredsinsatser bidrar till att begr&#xE4;nsa och f&#xF6;rebygga v&#xE5;ld, samt att de &#xE4;r en viktig faktor f&#xF6;r att s&#xE4;kra fred i postkonfliktl&#xE4;nder. Vidare anses fredsinsatser vara kostnadseffektiva j&#xE4;mf&#xF6;rt med de ekonomiska kostnader som v&#xE4;pnade konflikter medf&#xF6;r ut&#xF6;ver det m&#xE4;nskliga lidandet. Enligt Resultatstrategin f&#xF6;r civil krishantering ska andelen kvinnor i Sveriges samlade bidrag till internationell civil krishantering &#xF6;ka. Det inneb&#xE4;r att de svenska myndigheternas bidrag till en insats ska ha en st&#xF6;rre andel kvinnor &#xE4;n genomsnittet i den aktuella insatsen.</narrative>
   <narrative xml:lang="EN">In accordance with the Result Strategy for International Crisis Management, FBA&apos;s contribution of personnel to international civil crisis management operations shall contribute to achieving the goals which each organisation has set for their operations. In line with the agency&apos;s basic assignment, FBA works to strengthen the dispatched personnel&apos;s ability to contribute efficiently to fulfil the operations&apos; targets. FBA activities are  expected to contribute to two of the development assistance policy platform&apos;s targets, i.e., to strengthen democracy and equality, to increase respect for human rights and freedom from oppression, and safeguard human security and freedom from violence. According to the Result Strategy for International Crisis Management, the number of women in terms of Sweden&apos;s overall contribution to international civil crisis management shall increase. This means that the contribution of the Swedish Authorities to an operation shall include a larger proportion of women than the average operation in question.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Folke Bernadotteakademin (FBA) rekryterar, f&#xF6;rbereder,  s&#xE4;nder och st&#xF6;djer civil personal till internationella fredsinsatser som Sverige deltar i, fr&#xE4;mst insatser som leds av EU, FN eller OSSE. FBA rekryterar, f&#xF6;rbereder, s&#xE4;nder ut och st&#xF6;djer ocks&#xE5; kvinnor och m&#xE4;n som observat&#xF6;rer till internationella valobservationsinsatser under ledning av EU och OSSE.</narrative>
   <narrative xml:lang="EN">The Folke Bernadotte Academy (FBA) recruits, prepares, deploys and supports civilian experts to international peace operations which Sweden contributes personnel to. The operations are mostly led by the UN, EU and OSCE. FBA also recruits, prepares, deploys and supports women and men as observers to international election observation missions led by the EU or OSCE. FBA works to quality assure the candidates and nominates for positions with high impact on operations. FBA provides preparatory training, and personnel and security related support during the period of service. Work is done in accordance with the Swedish Result Strategy for International Crisis Management, also meaning that FBA prioritise positions that can contribute to mission work on promoting women&apos;s needs and participation in peace building processes.</narrative>
  </description>
  <participating-org ref="SE-20" role="3" type="10">
   <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Folke Bernadotteakademin</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
   </organisation>
   <telephone>+46 10 456 23 00</telephone>
   <email>info@fba.se</email>
   <website>www.fba.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 270 68,  102 51 Stockholm</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">14206480.714351468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">13576004.556752278</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
