<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04669-998-31282</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">How good is Good Wood? Can a novel timber industry concept save tropical forests?</narrative>
   <narrative xml:lang="SV">Hur bra &#xE4;r Good Wood? Kan ett nytt koncept inom timmerindustrin r&#xE4;dda tropiska skogen?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As the decade of restoration approaches, global aspirations are high&#x2014;to restore 350 million ha, limit climate change to 1.5&#xBA;C, improve livelihoods, and supply a growing demand for forest products. Both REDD+ (to reduce emissions from deforestation and degradation) and Forest Landscape Restoration have received amble hype, but financing and implementation have lacked. The &#x201C;Good Wood&#x201D; novel timber processing business concept is designed to restore degraded tropical forests while harvesting small timber in a profitable business&#x2014;thereby meeting all these challenges&#x2014;but it is thus far primarily theoretical and lacks the research to implement it as evidence-based practice.We will assess the extent to which this concept delivers on carbon, restoration, timber, and socioeconomic improvements in 3 WPs: (1) design, implement, and monitor a new model for restorative forest management for tropical forests, (2) quantify carbon, restoration, and timber outcomes from the new management model and compare to business-as-usual forestry and protection, and (3) assess business viability and livelihood benefits (equal opportunity employment in a safe environment). We will work in close collaboration with local managers and employ mixed field-based and modeling approaches. Outcomes of this research will be highly relevant to sustainable development and other global agendas&#x2014;providing a tangible solution for governments, NGOs, and business entrepreneurs and investors.</narrative>
   <narrative xml:lang="SV">Under de senaste 100 &#xE5;ren har m&#xE4;nniskans rovdrift l&#xE4;mnat efter sig enorma arealer degraderad skogsmark, som &#xE4;r l&#xE5;ngt ifr&#xE5;n sin ekologiska och ekonomiska potential. En global kartl&#xE4;ggning av World Resources Institute visar att den totala arealen som l&#xE4;mpar sig f&#xF6;r restaurering, utan att konkurrera med matproduktion eller bos&#xE4;ttning, uppg&#xE5;r till hela 2 Miljarder ha (av jordens totala 13 Mdr ha landyta).Det &#xE4;r allts&#xE5; inte konstigt att restaurering av degraderade skogsmarker nu f&#xF6;rs fram som en central strategi f&#xF6;r att uppfylla Parisavtalet och n&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len, samt manifesteras i globala initiativ som the Bonn Challenge och REDD+. Hittills har dock ytterst lite sagts om konkreta strategier f&#xF6;r hur restaurering ska g&#xE5; till och finansieras.Vi ser en stor potential i en &#xF6;verg&#xE5;ng till ett h&#xE5;llbart och restaurerande skogsbruk p&#xE5; betydande delar av dessa degraderade marker. I de flesta skogar &#xE4;r timmer f&#xF6;r virkesproduktion den produkt som har den absolut st&#xF6;rsta ekonomiska potentialen. D&#xE4;rf&#xF6;r kan timmer utg&#xF6;ra ett incitament f&#xF6;r sm&#xE5;brukare att beh&#xE5;lla, sk&#xF6;ta och restaurera en st&#xE5;ende skog. Kraven p&#xE5; legalitet och h&#xE5;llbarhet i virkesupphandlingen &#xF6;kar nu b&#xE5;de fr&#xE5;n lokala och internationella marknader. Idag finns &#xE4;ven ny teknik som m&#xF6;jligg&#xF6;r h&#xF6;gkvalitativ och kundanpassad lokal f&#xF6;r&#xE4;dling vilket kan ge direkt access till v&#xE4;l betalande marknader utan att g&#xE5; via de traditionella handelsleden som allt f&#xF6;r ofta utg&#xF6;r ett hinder f&#xF6;r effektiv kommunikation och n&#xF6;dv&#xE4;ndig produktutveckling. Idag saknas dock etablerade och, i st&#xF6;rre skala, implementerade modeller f&#xF6;r en ekonomiskt b&#xE4;rkraftig restaurering av degraderade tropiska skogar. Det saknas d&#xE4;rmed ocks&#xE5; forskning som visar effekterna av s&#xE5;dana modeller.Detta forskningsprojekt siktar p&#xE5; att ta ett stort steg i att fylla denna lucka, genom att implementera, modellera och utv&#xE4;rdera effekterna av en ny modell f&#xF6;r h&#xE5;llbar virkesproduktion anpassad f&#xF6;r degraderad tropisk skog, &#x201D;The Good Wood Concept&#x201D;.The Good Wood Concept har utvecklats under det senaste decenniet av en grupp best&#xE5;ende av skogsexperter som varit verksamma i hela Globala Syd som r&#xE5;dgivande inom skogssk&#xF6;tsel, certifiering och virkesf&#xF6;r&#xE4;dling och experter inom gr&#xF6;n innovation, h&#xE5;llbar stadsutveckling och entrepren&#xF6;rskap. Konceptet inneb&#xE4;r adaption och innovation inom alla delar av tr&#xE4;v&#xE4;rdekedjan, fr&#xE5;n skogssk&#xF6;tsel, virkesf&#xF6;r&#xE4;dling och energiproduktion, till tillverkning och upphandling av tr&#xE4;produkter. P&#xE5; s&#xE5; vis kan fler tr&#xE4;d av olika arter, klenare dimensioner och varierande kvalitet anv&#xE4;ndas, samt utnyttjandegraden av dessa &#xF6;kas, vilket ger f&#xF6;ruts&#xE4;ttningar f&#xF6;r en restaurerande h&#xE5;llbar skogssk&#xF6;tsel i degraderade skogar.Forskningsprojektet kommer under tre &#xE5;r att utveckla och implementera skogssk&#xF6;tselplaner i enlighet med detta koncept i tre olika skogsomr&#xE5;den kopplat till tre virkesproducenter i Tanzania, Mocambique och Guatemala. Effekterna kommer att modelleras och utv&#xE4;rderas i termer av virkesv&#xE4;rde, kolbindning, biologisk m&#xE5;ngfald och socioekonomiska effekter. Dessutom kommer den ekonomiska g&#xE5;ngbarheten och skalbarheten att uppskattas enligt traditionella investeringskriterier.V&#xE5;r f&#xF6;rhoppning &#xE4;r att resultaten fr&#xE5;n denna studie kommer att kunna anv&#xE4;ndas av de regeringar, organisationer och fonder som vill skapa utveckling och ekonomi baserat p&#xE5; naturskogarna, samt uppfylla sina &#xE5;taganden inom skogsrestaurering, klimat och skydd av biodiversitet. Vi hoppas &#xE4;ven p&#xE5; direkt praktisk anv&#xE4;ndning av resultaten f&#xF6;r de entrepren&#xF6;rer som vill vara med och starta upp en ny generation av h&#xE5;llbara, restaurerande och l&#xF6;nsamma skogsbruk i Globala Syd.P&#xE5; l&#xE5;ng sikt &#xE4;r v&#xE5;r f&#xF6;rhoppning att medverka till att &#xE4;ndra det nu r&#xE5;dande destruktiva paradigmet inom tropiskt skogsbruk, till ett d&#xE4;r l&#xE5;ngsiktigt h&#xE5;llbar skogssk&#xF6;tsel &#xF6;kar virkesv&#xE4;rden, kollager och st&#xE4;rker ekosystemtj&#xE4;nster, samt k&#xE4;nnetecknas av tre sammanl&#xE4;nkade utvecklingsfaktorer:De lokala r&#xE4;ttm&#xE4;tiga mark&#xE4;garnas kontroll &#xF6;ver, och v&#xE4;rdetillv&#xE4;xt i, sin skogModernt och skalbart entrepren&#xF6;rskap som bygger samh&#xE4;llenKonkurrenskraft hos medvetna etiska k&#xF6;pare av virke och tr&#xE4;produkter</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31282" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry research</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">189412.6844522623</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">170639.9774151167</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">128423.9443195761</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">475758.3096267938</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">189412.6844522623</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">127979.0872666862</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
