<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05898-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Lytic enzymes as tools for treating mycobacterial infections</narrative>
   <narrative xml:lang="SV">Lytiska enzymer som verktyg f&#xF6;r behandling av mykobakteriella infektioner</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mycobacterial infections remain among the globally most deadly and disabling diseases, the most common being tuberculosis (TB), a respiratory contiguous disease caused by a direct contact with the acid-fast bacterium, Mycobacterium tuberculosis. The disease is most prevalent among the poor in low and middle income countries and the emergence of multi-drug resistant mycobacterial strains has made TB a serious public concern. A major hurdle in the treatment of TB is the complex multi-layered structure of the mycobacterial cell wall, of which the outermost hydrophobic mycolic acid layer limits the entry of the antibiotics into the cells. Mycobacteriophages gain entry into the microorganism with the help of different lytic enzymes active against the different layers of the cell wall. In this project, we intend to explore the possibility of using LysB, the enzyme hydrolysing the bonds in the mycolic acid layer, in inhibiting the bacterial growth and hence allowing the treatment with a lower antibiotic concentration during a shorter time. A number of LysB enzymes will be chosen by bioinformatics analysis in databases, their recombinant production, rational protein engineering based on molecular modelling studies, and evaluation in the absence and presence of an antibiotic, on growth inhibition and killing of the non-pathogenic M. smegmatis. The activity and stability of the most effective enzyme variant will be further studied in a liposome formulation used for drug delivery.</narrative>
   <narrative xml:lang="SV">Mykobakteriella infektioner kvarst&#xE5;r som de globalt mest d&#xF6;dliga och handikappande sjukdomarna. Den mest k&#xE4;nda &#xE4;r tuberkulos (TB), spet&#xE4;lska och buruli-s&#xE5;r hos m&#xE4;nniskor, och bovin tuberkulos hos n&#xF6;tkreatur som utl&#xF6;ses av mikroorganismer, inklusive Mycobacterium tuberculosis, M. leprae, M. ulcerans, och M. bovis. TB &#xE4;r en d&#xF6;dlig smittsam andningsv&#xE4;gs-sjukdom och anses vara den n&#xE4;st vanligaste d&#xF6;dsorsaken efter HIV. Enligt statistiken fr&#xE5;n V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) 2013, har 9 miljoner personer utvecklat en aktiv TB-infektion, varav 1,5 miljoner dog. Det uppskattas att 1/3 av v&#xE4;rldens befolkning hyser en latent TB-infektion som kan bli aktiv n&#xE4;r immuniteten s&#xE4;nks. Tuberkulos forts&#xE4;tter att vara f&#xF6;rh&#xE4;rskande i de flesta l&#xE5;g- och medelinkomst l&#xE4;nder. Undern&#xE4;ring och otillfredsst&#xE4;llande levnadsvillkor g&#xF6;r de fattiga mycket mottagliga f&#xF6;r dessa infektioner. P&#xE5; senare tid med framv&#xE4;xten av multiresistent (480 000 fall &#xE5;r 2014) och omfattande resistenta stammar, har TB skapat allvarligare oro hos allm&#xE4;nheten, eftersom det finns f&#xE4;rre eller ibland ingen effektiv behandling. Medan f&#xF6;rekomsten av tuberkulos och andra sjukdomar har kontrollerats i Europa, f&#xF6;rv&#xE4;ntas den p&#xE5;g&#xE5;ende flyktingkrisen ta in en hel del resistenta patogener.  Behandling av tuberkulos kr&#xE4;ver en l&#xE5;ngvarig (halv till ett &#xE5;r) medicinering med hj&#xE4;lp av en kombination av antibiotika som rifampicin, isoniazid H, streptomycin, etambutol och andra. Det st&#xF6;rsta hindret f&#xF6;r behandling av mykobakteriella infektioner &#xE4;r den komplexa cellv&#xE4;ggsstrukturen som inte fritt till&#xE5;ter antibiotika att komma in i cellerna f&#xF6;r att utf&#xF6;ra sin effekt. &#xC5; andra sidan finns det vissa virus (mycobakteriofager) som har m&#xF6;jlighet att komma in i bakterierna genom inverkan av olika enzymer (lysin) som hj&#xE4;lper till att bryta ner cellv&#xE4;ggsskikten. Fagterapi kan d&#xE4;rmed betraktas som en form av behandling av tuberkulos. Emellertid kan fris&#xE4;ttning av inneh&#xE5;llet i de mykobakteriella cellerna inuti lungorna leda till allvarliga inflammation- eller allergiska- reaktioner.  Syftet med v&#xE5;rt projekt &#xE4;r att utv&#xE4;rdera anv&#xE4;ndningen av en fag lysin (LysB) som bryter ner bindningar i det yttersta lagret (mykolsyra) av bakterierna, vilket kommer att f&#xF6;rhindra bakterier fr&#xE5;n att v&#xE4;xa ytterligare, och &#xE4;ven leda till mindre m&#xE4;ngd antibiotika beh&#xF6;vs f&#xF6;r att d&#xF6;da bakterierna. Arbetet kommer att inneb&#xE4;ra screening av m&#xE5;ngfalden av LysB enzymer i databaser och deras k&#xE4;nda aktiviteter. De lysiner som visar sig att vara mest aktiva kommer att produceras i laboratoriet med hj&#xE4;lp av rekombinant DNA-teknik. Modern teknik kommer att anv&#xE4;ndas f&#xF6;r ytterligare modifiering av enzymer f&#xF6;r att f&#xF6;rb&#xE4;ttra deras aktivitet. Deras effekt kommer att testas i laboratoriet p&#xE5; en icke-patogen Mycobacterium-stam. Tester kommer ocks&#xE5; g&#xF6;ras med hj&#xE4;lp av en kombination av enzymerna med antibiotika f&#xF6;r att utv&#xE4;rdera eventuella f&#xF6;rb&#xE4;ttringar i hastigheten och graden av bakteried&#xF6;dande effekt och &#xE4;ven i koncentrationen av antibiotikum som kr&#xE4;vs. Slutligen kommer den mest aktiva enzym-kandidaten (och ett antibiotikum) att testas i en formulering best&#xE5;ende av nanob&#xE4;rare f&#xF6;retr&#xE4;desvis f&#xF6;r behandling av luftv&#xE4;gsinfektioner.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
