<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03476-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">AU som fredsut&#xF6;vare? Militarisering av den afrikanska freds- och s&#xE4;kerhetsstrukturen</narrative>
   <narrative xml:lang="EN">Waging Peace? Explaining the Militarization of the Peace and Security Architecture</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite the African Union&#x2019;s (AU&#x2019;s) recently adopted pacifist vision to &#x2018;Silence the Guns&#x2019; by 2020, several scholars has noted the AU&#x2019;s increased propensity to resort to militarized practices in dealing with continental threats. In this project we explore through which processes the institutions, activities and public policy discourses surrounding the AU&#x2019;s African Peace and Security Architecture (APSA) are becoming militarized. Building on the definition by Michael Geyer (1989), Catherine Lutz (2002), and others, we conceive of militarization as encompassing a tense social process whereby societies prepare for war through a range of discursive and material processes.   More precisely this project locates the processes and practices that help us explain the trend towards militarization within the APSA. It builds an explanatory social theory around these to help us answer the research question, why is there an increasing militarization of the African Union&#x2019;s institutional practice? We depart from and help develop security regime complex theory, the securitization framework, as well as security practice theory. While militarization is neither absolute nor complete, in different issue areas of the AU peace and security framework the picture is uneven and more nuanced, we argue that, to date, the institutional processes and public policy discourses of the AU diverge from the inherent normative vision of APSA. This vision holds that the AU should provide integrated responses to multidimensional security challenges and rely on African traditional conflict resolution principles.  The literature on African peace and security is currently under-theorized. There are only a handful of rigorous and systematic studies on APSA despite the emerging role of the AU in global governance. This research project therefore fills an important gap both in terms of intellectual scrutiny and for the purpose of policy and practice. We employ qualitative and process-tracing methodologies.   In conclusion, peace promotion in Africa is currently undergoing a tense renegotiation of ideas and practices of a distinctly transnational nature. There is a shared global interest in supporting knowledge about these developments. However to carefully scrutinize the implications of militarization for peace promotion on the continent, we need good explanatory theory. Without a shared &#x2018;grammar&#x2019; the field suffers from a lack of healthy dialogue, preferably also between paradigms, about institutional practices and their effects.  While ending wars in Africa is vital, to conflict-affected African civilians as well as to global security, the militarization of means and responses is unlikely to bring stable post-war orders and longer-term durable peace.</narrative>
   <narrative xml:lang="SV">Trots Afrikanska unionens (AU) nyligen uttalade vision om att tysta kontinentens vapen innan 2020, har flera forskare uppm&#xE4;rksammat AU:s allt tilltagande militarisering i samband med hanteringen av kontinentala hot. I det aktuella projektet granskar vi de militariseringsprocesser som den Afrikanska Freds- och S&#xE4;kerhetsarkitekturen (APSA) genomg&#xE5;r avseende dess institutioner och aktiviteter. Projektet omfattar dels en studie av AU:s institutioner, inklusive de regionala sammanslutningarna (REC), men &#xE4;ven dess offentliga politiska diskurs kring s&#xE4;kerhet. Projektet tar sin utg&#xE5;ngspunkt i begreppet militarisering, en process som enligt Geyer (1989) och Lutz (2002), med flera, omfattar den rad diskursiva och materiella processer genom vilka samh&#xE4;llen och institutioner f&#xF6;rbereder sig f&#xF6;r krig. Mer specifikt syftar detta projekt till att urskilja de processer som kan f&#xF6;rklara AU:s &#xF6;kade grad av militarisering. V&#xE5;r forskningsfr&#xE5;ga &#xE4;r: varf&#xF6;r militariseras AU:s institutionella praxis och diskurs? Fr&#xE5;gest&#xE4;llningen besvaras genom ett teoriutvecklande f&#xF6;rh&#xE5;llningss&#xE4;tt.     Militarisering av AU &#xE4;r naturligtvis inte absolut. Trenden &#xE4;r oj&#xE4;mn och diskussionen kring denna utveckling &#xE4;r brokig och oklar. Men som en nyligen genomf&#xF6;rd forskning visar tycks AU:s alltmer militariserade utveckling utg&#xF6;ra en allt tydligare brytning mot den normativa grunden av pacifism och traditionella afrikanska konfliktl&#xF6;sningsprinciper som l&#xE4;nge v&#xE4;glett organisationen. Vi kan konstatera att det finns allt tydligare tecken p&#xE5; att de institutioner, aktiviteter och diskurser vi nu ser &#xE4;r p&#xE5; frammarsch allt tydligare avviker fr&#xE5;n den kontinentala vision som pr&#xE4;glat skapandet av APSA, d.v.s. str&#xE4;van att AU skall kunna hantera flerdimensionella s&#xE4;kerhetsutmaningar. Vi beh&#xF6;ver s&#xE5;ledes ett b&#xE4;ttre teoretiskt f&#xF6;rh&#xE5;llningss&#xE4;tt f&#xF6;r att f&#xF6;rklara varf&#xF6;r dessa processer sker samt vilka implikationerna kan bli. Utan en gemensam analytisk &#x201D;grammatik&#x201D; avseende institutionell militarisering, kommer forskningsf&#xE4;ltet att ocks&#xE5; fortsatt lida brist p&#xE5; en v&#xE4;lm&#xE5;ende teoretisk och metodm&#xE4;ssig dialog. Vi beh&#xF6;ver ocks&#xE5; denna kunskap f&#xF6;r att kunna analysera militariseringens konsekvenser f&#xF6;r AU:s fredsfr&#xE4;mjande roll p&#xE5; kontinenten.    Projektet tar initialt ett kvalitativt induktivt f&#xF6;rh&#xE5;llningss&#xE4;tt f&#xF6;r att teoretisera APSA. Teoriutvecklingen kring AU samt dess REC:ar analyseras dels utifr&#xE5;n hur dessa praktiserar s&#xE4;kerhet n&#xE4;r kontinentala utmaningar uppst&#xE5;r, dels utifr&#xE5;n en djupg&#xE5;ende analys av den offentliga diskursen om vad s&#xE4;kerhetshot anses vara. Vid sidan av militariseringslitteraturen utg&#xE5;r forskningsprojektet fr&#xE5;n etablerade teoribildningar kring komplexa s&#xE4;kerhetsregimer (&#x2019;complex security regime theory&#x2019;), s&#xE4;kerhetisering (&#x2019;securitization theory&#x2019;), samt s&#xE4;kerhetsut&#xF6;vande (&#x2019;security practice theory&#x2019;). Forskningsprojektet bidrar s&#xE5;ledes tydligt till f&#xE4;ltet genom att utveckla och brygga teoretiska och empiriska studier. Den systematiska analysen av APSA och dess skifte mot en tilltagande militarisering kommer att ske genom olika metodologiska verktyg inklusive djupg&#xE5;ende process analyser (process-tracing), intervjuer (individuella beslutsfattare och fokus-grupper), samt diskursanalys (av offentlig retorik och AU dokumentation inom fred och s&#xE4;kerhet).      Litteraturen om afrikanska freds- och s&#xE4;kerhetsarkitekturen &#xE4;r idag p&#xE5;tagligt underteoretiserad. Det finns bara en handfull systematiska studier kring AU som global s&#xE4;kerhetsakt&#xF6;r och &#xE4;n f&#xE4;rre specifikt om APSA:s grunder. Flera av dessa studier &#xE4;r &#x2013; med vissa undantag- framf&#xF6;rallt empiriska och deskriptiva i sin karakt&#xE4;r. Detta &#xE4;r &#xF6;veraskande givet den roll AU idag spelar p&#xE5; den internationella scenen. Forskningsprojektet fyller d&#xE4;rf&#xF6;r en viktig lucka vad g&#xE4;ller intellektuell granskning av AU som akt&#xF6;r. Forskningsomr&#xE5;det &#xE4;r dessutom av mycket stor relevans f&#xF6;r policy och politisk praxis.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">116870.2156255478</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">115069.5019791954</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">355901.4390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">116870.2156255478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">107250.1462501462</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">115069.5019791954</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
