<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6199-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reservoir, transmission cycle and molecular epidemiology of Rift Valley fever virus</narrative>
   <narrative xml:lang="SV">Rift Valley fever virus - Reservoir, transmissionscykel och molekyl&#xE4;r epidemiologi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Pl&#xF6;tsliga utbrott av infektionssjukdomar orsakar inte bara lidande i form av sjukdom och d&#xF6;dsfall. I framf&#xF6;rallt l&#xE4;nder i tredje v&#xE4;rlden bidrar de ocks&#xE5; till f&#xF6;r&#xF6;dande effekter p&#xE5; landets resurser och ekonomi. Den myggburna virussjukdomen Rift Valley feber f&#xF6;rekommer i stora utbrott som har katastrofala effekter i form av h&#xF6;g d&#xF6;dlighet hos boskap och allvarlig sjukdom, inkluderande d&#xF6;dsfall, &#xE4;ven hos m&#xE4;nniskor. Dessutom bel&#xE4;ggs l&#xE4;nder som drabbats av utbrott med exportf&#xF6;rbud av djurprodukter, som ofta &#xE4;r den st&#xF6;rsta inkomstk&#xE4;llan. Varf&#xF6;r utbrott av Rift Valley feber &#xE4;ger rum &#xE4;r &#xE4;nnu till stor del ok&#xE4;nt. Utbrotten sker med flera &#xE5;rs uppeh&#xE5;ll och Rift Valley feber viruset m&#xE5;ste d&#xE5; cirkulera i ett, f&#xF6;r oss idag, ok&#xE4;nt v&#xE4;rddjur. I s&#xF6;dra Tanzania f&#xF6;rkommer det inte Rift Valley feber trots att m&#xE5;nga i befolkningen har antikroppar mot Rift Valley feber virus, vilket betyder att de har haft en infektion. V&#xE5;r hypotes &#xE4;r att dessa m&#xE4;nniskor har blivit infekterade av ett virus som inte orsakar allvarlig sjukdom. Vi kommer att unders&#xF6;ka om detta st&#xE4;mmer genom att ta prover p&#xE5; djur och myggor i detta omr&#xE5;de. De Rift Valley feber virus som vi kan isolera kommer vi att studera med avseende p&#xE5; hur de skiljer sig fr&#xE5;n de virus som orsakar allvarlig sjukdom. I nul&#xE4;get finns inte n&#xE5;got godk&#xE4;nt Rift Valley feber virus vaccin f&#xF6;r m&#xE4;nniskor eller n&#xE5;gra antivirala mediciner. Vaccin f&#xF6;r veterin&#xE4;rt bruk finns att tillg&#xE5;, men dessa &#xE4;r inte optimala d&#xE5; vaccinet i sig kan inducera abort. En av m&#xE5;ls&#xE4;ttningarna med projektet &#xE4;r att f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna att behandla de som drabbas av RVF genom att f&#xF6;rst&#xE5; vad det &#xE4;r som g&#xF6;r att Rift Valley feber virus orsakar sjukdom och utnyttja den kunskapen till att utveckla vaccin och antivirala mediciner mot Rift Valley feber virus infektion. Generellt kommer resultaten av denna studie f&#xF6;rb&#xE4;ttra befintliga system f&#xF6;r tidig varning mot Rift Valley feber utbrott och ge verktyg som st&#xF6;der beslutsfattandet. Dessutom ger projektet bidrag till utvecklingen av antiviraler och vaccin mot Rift Valley feber virus.</narrative>
   <narrative xml:lang="EN">Rift Valley fever (RVF) is a zoonotic disease causing devastating outbreaks which large economic losses to poor African countries. RVF virus (RVFV) is transmitted by various mosquito species but also by blood or aerosols. It is crucial to understand the mechanisms driving the transmission cycles to establish effective countermeasures. In south Tanzania RVF has not been described although there exist a high seroprevalence. We hypothesize the occurrence of an endemic low level transmission cycle of low-pathogenic RVFV strains Aims: -Characterization of the enzootic transmission cycle of RVFV -Identification and characterization of RVFV strains in Tanzania RVF antibody and virus will be analysed in ruminants, rodents and mosquitoes to characterize the local enzootic cycle. We hypothesize that low-pathogenic RVFV circulate in rodents and that these may contribute to maintain the enzootic cycle in non-epidemic periods. They may be well adapted to their vectors and vertebrate hosts without causing severe disease. These strains may contribute to enzootic maintenance of RVFV and may act as an outbreak source when transferred to new insect vectors or vertebrates. Properties of isolated RVFV strains will be compared to highly pathogenic strains and their ability to suppress IFN-&#xE2; induction will be monitored. Laboratory rodents and sheep will be inoculated with endemic and epidemic RVFV strains and the differences in pathogenesis in these animals will be analysed</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
