<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03773_2-998-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Marina reservat 2.0: skydda sj&#xF6;gr&#xE4;sen f&#xF6;r m&#xE5;ngfaldens, matens och klimatets skull</narrative>
   <narrative xml:lang="EN">Rethinking MPAs - Protecting seagrass for biodiversity, food and climate</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Marina skyddade omr&#xE5;den har blivit ett av de fr&#xE4;msta verktygen f&#xF6;r att bromsa f&#xF6;rlusten av marin biodiversitet. Nyligen &#xE5;tog sig m&#xE5;nga l&#xE4;nder att skydda minst 30% av sina havsomr&#xE5;den till &#xE5;r 2030, ett initiativet kallat &#x201C;30X30&#x201D;. F&#xF6;r att m&#xF6;jligg&#xF6;ra denna ambiti&#xF6;sa plan beh&#xF6;vs nu en drastiskt &#xF6;kad kunskap om var och hur vi b&#xE4;st ska inf&#xF6;ra olika typer av MPAs f&#xF6;r att maximera deras nytta och minimera deras potentiellt negativa effekter p&#xE5; t.ex. m&#xE4;nniskor som &#xE4;r starkt beroende av naturresurser som fiske. Sj&#xF6;gr&#xE4;s&#xE4;ngar &#xE4;r ett globalt f&#xF6;rekommande marint ekosystem som bidrar med m&#xE5;nga viktiga ekosystemtj&#xE4;nster till just fattiga kustsamh&#xE4;llen i utvecklingsl&#xE4;nder, som fiske f&#xF6;r mat och inkomst, motverkande av kusterosion och som kols&#xE4;nkor, vilket bromsar klimatf&#xF6;r&#xE4;ndringar. Men trots sj&#xF6;gr&#xE4;s&#xE4;ngars stora betydelse s&#xE5; saknar vi fortfarande mycket kunskap om dem och m&#xE5;nga m&#xE4;nniskor k&#xE4;nner inte till dem eller vad som skiljer sj&#xF6;gr&#xE4;s fr&#xE5;n alger (eng: &#x201C;seaweed&#x201D; vs. seagrass); ett faktum som bidragit till att de s&#xE4;llan inkluderats i marina f&#xF6;rvaltningsplaner och marina skyddade omr&#xE5;den. Men med &#xF6;kad exploatering av kustzoner har sj&#xF6;gr&#xE4;sens utbredningen minskat drastiskt runt om i v&#xE4;rlden. Speciellt anm&#xE4;rkningsv&#xE4;rt &#xE4;r att i fokusomr&#xE5;det f&#xF6;r studien &#x2013; Indiska Oceanen och v&#xE4;stra Stilla havet &#x2013; s&#xE5; &#xE4;r sj&#xF6;gr&#xE4;s s&#xE4;llan inkluderade eller ens n&#xE4;mnda i marina f&#xF6;rvaltningsplaner och bevarandestrategier. D&#xE4;rf&#xF6;r vet vi &#xE4;nnu inte heller vilka f&#xF6;rvaltnings- och bevarandestrategier som &#xE4;r mest effektiva f&#xF6;r att b&#xE5;de skydda sj&#xF6;gr&#xE4;s och s&#xE4;kerst&#xE4;lla att deras ekosystemtj&#xE4;nster fortfarande kan gynna m&#xE4;nniskor.&#xA0;Syftet med projektet &#xE4;r att skapa en b&#xE4;ttre f&#xF6;rst&#xE5;else om hur vi p&#xE5; b&#xE4;sta s&#xE4;tt kan inkludera sj&#xF6;gr&#xE4;s i marina skyddade omr&#xE5;den med h&#xE4;nsyn till social, ekonomisk och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet i tropiska utvecklingsl&#xE4;nder. F&#xF6;r att n&#xE5; dit beh&#xF6;ver vi l&#xE4;ra oss mer om flera omr&#xE5;den inom sj&#xF6;gr&#xE4;sforskningsf&#xE4;ltet. Projektet best&#xE5;r av tre arbetspaket f&#xF6;r att ta fram ett gediget kunskapsunderlag om hur man b&#xE4;st kan inkludera sj&#xF6;gr&#xE4;s i Indiska Oceanen och v&#xE4;stra Stilla havet i marina skyddsomr&#xE5;den inom ramen f&#xF6;r stark h&#xE5;llbar utveckling. Vi kommer att g&#xF6;ra ekologiska unders&#xF6;kningar d&#xE4;r vi kommer att unders&#xF6;ka vad det &#xE4;r som p&#xE5;verkar sj&#xF6;gr&#xE4;sets h&#xE4;lsa. Vi kommer &#xE4;ven att unders&#xF6;ka sociala aspekter av marint skydd av sj&#xF6;gr&#xE4;s, f&#xF6;r att f&#xE5; en f&#xF6;rst&#xE5;else hur det skydd av sj&#xF6;gr&#xE4;s (eller avsaknaden d&#xE4;rav) kommer att p&#xE5;verka m&#xE4;nniskor. Vi kommer &#xE4;ven anv&#xE4;nda oss av modellering, som ett hj&#xE4;lpmedel f&#xF6;r att utreda vilka som &#xE4;r de optimala strategierna f&#xF6;r sj&#xF6;gr&#xE4;s beroende p&#xE5; vad f&#xF6;r m&#xE5;l man har med sin f&#xF6;rvaltning, socioekonomiska f&#xF6;rh&#xE5;llanden, hur landskapet ser ut, vilka resurser man har, samt vilka hot och milj&#xF6;faktorer som p&#xE5;verkar omr&#xE5;det. Alla steg i modelleringen kommer att ge oss mycket v&#xE4;rdefull data som flyttar forskningsfronten fram&#xE5;t. Vi kommer att samarbeta inom Indo-Pacific Seagrass Network (IPSN); ett regionalt forskningsn&#xE4;tverk i Indiska Oceanen och v&#xE4;stra Stilla havet. IPSN leds av huvuds&#xF6;kanden f&#xF6;r denna studie och har nyligen koordinerat en datainsamling om sj&#xF6;gr&#xE4;sekologi, fiske och m&#xE4;nniskans beroende och nyttjande av sj&#xF6;gr&#xE4;s&#xE4;ngar i 26 omr&#xE5;den i nio l&#xE4;nder med hj&#xE4;lp av &#xF6;ver hundra forskare och f&#xF6;rvaltare.&#xA0;Kunskapsunderlaget som kommer att tas fram i den planerade studie kommer att anv&#xE4;ndas f&#xF6;r att identifiera vilka steg som man beh&#xF6;ver &#xF6;verv&#xE4;ga n&#xE4;r man planerar att inkludera sj&#xF6;gr&#xE4;s i f&#xF6;rvaltningsplaner av redan etablerade skyddade omr&#xE5;den, om man vill utvidga existerande parker till att inkludera sj&#xF6;gr&#xE4;s, eller n&#xE4;r man planerar att etablera nya parker f&#xF6;r eller som kommer att ha sj&#xF6;gr&#xE4;s. &#xC4;ven om projektet fokuserar p&#xE5; sj&#xF6;gr&#xE4;s, s&#xE5; kommer resultaten och metoderna fr&#xE5;n detta tv&#xE4;rvetenskapliga projekt att kunna appliceras p&#xE5; andra ekosystem och i andra delar av v&#xE4;rlden.</narrative>
   <narrative xml:lang="EN">Marine Protected Area (MPA) use has become one of the most widespread tools aiming to reduce the loss of marine species and habitats. A new global agenda to protect 30% of the ocean by 2030 provides a window of opportunity to rethink MPA design to maximize their benefits for both nature and society. In the Indo-Pacific, a region with high levels of poverty, seagrasses provide several important benefits to humans, such as productive fisheries and coastal protection. Seagrass specific conservation measures are rare and seldom a priority in tropical conservation strategies or targeted in MPAs. In the proposed project, we will assess how MPAs could be better designed to help safeguard the future of Indo-Pacific seagrasses and, indirectly, the crucial benefits they provide to coastal communities. We will combine ecological field surveys over time and space with social science analyses and social-ecological modelling. We will address drivers of seagrass cover and species composition; synergies and trade-offs between seagrass protection and socio-economic development; how we can rethink MPA design to include seagrass, and the key factors to consider for policymakers and managers. The methods described and the anticipated results are at the forefront of marine conservation issues and highly relevant not only to seagrass research but to all research aimed at developing conservation solutions through multi-scale stakeholder engagement.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93273.7935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">81614.5693665544</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">87444.1814641654</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524665.0887849922</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
