<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05479-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A One Health approach to strengthening capacities for detection of emerging zoonoses in Asian wildlife and people</narrative>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrad &#xF6;vervakning av zoonoser hos asiatiska elefanter, apor och m&#xE4;nniskor - One Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Emerging infectious diseases threaten global biodiversity and public health. Our project goal is to enhance the capability for detection of zoonotic and emerging pathogens in Asian wildlife and people. Samples will be collected from wild animals and people working in the animal-human-ecosystem interface for analysis of selected viral and bacterial pathogens and antimicrobial resistance. The 4-year project will include surveillance and screening of elephants and wildlife workers for tuberculosis, along with sampling primates and rodents for other zoonotic pathogens. Safe and efficient immobilization techniques will be developed to enable optimal sample collection and to ensure human safety and animal welfare during handling of wildlife. Cutting edge technologies will be used for evaluation of physiological functions to prevent complications during immobilization, and for identification of novel pathogens. A strong emphasis will be put on strengthening individual and institutional capacities in conjunction with the research activities. With an emphasis on the One Health approach, contributing collaborators are from complementary fields of veterinary and human health, microbiology, metagenomics, bioinformatics, and wildlife conservation at scientific and governmental institutions. Our research on emerging pathogens and wildlife immobilization is of direct relevance for local livelihoods (health and poverty alleviation), wildlife resource management and biodiversity conservation.</narrative>
   <narrative xml:lang="SV">Sjukdomar som kan spridas mellan djur och m&#xE4;nniskor (zoonoser) och antibiotikaresistens &#xE4;r stora problem som p&#xE5;verkar folk- och djurh&#xE4;lsa, livsmedelsf&#xF6;rs&#xF6;rjning och ekonomisk tillv&#xE4;xt. Risken f&#xF6;r spridning av zoonotiska smitt&#xE4;mnen &#xF6;kar med h&#xF6;g befolkningst&#xE4;thet och n&#xE4;ra kontakt mellan m&#xE4;nniskor, boskap och vilda djur. M&#xE5;nga zoonoser och nya smitt&#xE4;mnen har sitt ursprung hos vilda djurpopulationer. Men det vilda djurlivet &#xE4;r ocks&#xE5; en viktig tillg&#xE5;ng f&#xF6;r lokalbefolkningen i m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder d&#xE4;r naturbaserad turism &#xE4;r en betydelsefull inkomstk&#xE4;lla som &#xF6;kar starkt. Det beh&#xF6;vs ut&#xF6;kad forskning och k&#xE4;nnedom om &#xF6;vervakning och diagnostik av smitt&#xE4;mnen och antibiotikaresistens i vilda djurpopulationer och hos lokalbefolkning i n&#xE4;ra kontakt med vilda djur. Kunskapen om f&#xF6;rekomst av zoonoser hos vilda djur i Asien &#xE4;r otillr&#xE4;cklig. Vid sjukdoms&#xF6;vervakning av vilda djur kr&#xE4;vs vanligen immobilisering (s&#xF6;vning; narkos) f&#xF6;r att kunna samla in biologiska prover och garantera s&#xE4;ker vilthantering f&#xF6;r b&#xE5;de djurens och m&#xE4;nniskornas skull. Dock saknas effektiva och s&#xE4;kra immobiliseringsmetoder f&#xF6;r m&#xE5;nga vilda djurarter.&#xA0;&#xA0;&#xA0;&#xA0; Det &#xF6;vergripande m&#xE5;let med detta fyra&#xE5;riga projekt &#xE4;r att f&#xF6;rb&#xE4;ttra &#xF6;vervakningen och st&#xE4;rka beredskapen mot zoonotiska infektionssjukdomar hos asiatiska elefanter, apor och m&#xE4;nniskor. Provinsamling fr&#xE5;n vilda djur och m&#xE4;nniskor som jobbar med vilt p&#xE5; Sri Lanka kommer ske f&#xF6;r analys av specifika virus och bakterier, samt nya smitt&#xE4;mnen. Fokus kommer att vara p&#xE5; sjukdomar som har stor betydelse f&#xF6;r djur- och folkh&#xE4;lsan och med socioekonomisk p&#xE5;verkan. Den nya kunskapen som genereras genom forskningen kommer bidra till en h&#xE5;llbar fattigdomsbek&#xE4;mpning och st&#xF6;dja bevarandet av global biodiversitet.Forskning utf&#xF6;rs inom fyra sammanl&#xE4;nkade projektdelar:1) F&#xF6;rekomst av tuberkulos hos asiatiska elefanter och m&#xE4;nniskor. Prover samlas in fr&#xE5;n f&#xF6;r&#xE4;ldral&#xF6;sa elefantungar p&#xE5; rehabiliteringscenter och i&#xA0;djurpark, fr&#xE5;n vilda elefanter i nationalparker och fr&#xE5;n personal som jobbar med vilda djur, s&#xE5;som elefantsk&#xF6;tare och viltveterin&#xE4;rer. Antibiotikaresistens kommer unders&#xF6;kas.2) Zoonoser hos apor. Provinsamling fr&#xE5;n makaker och langurer som befinner sig n&#xE4;ra m&#xE4;nniskors bost&#xE4;der, i tempelomr&#xE5;den och i nationalparker. Laboratorieanalys inkluderar f&#xF6;rekomst av rota- och hantavirus, Salmonella, Campylobacter, Leptospira, samt antibiotikaresistens hos identifierade bakterier.3) Utveckling av s&#xE4;kra och effektiva immobiliseringsmetoder f&#xF6;r asiatiska elefanter och apor. Vid provtagning som kr&#xE4;ver immobilisering kommer nya s&#xF6;vningskombinationer utvecklas f&#xF6;r s&#xE4;ker hantering. Protokoll f&#xF6;r behandling av komplikationer s&#xE5;som syrebrist kommer etableras f&#xF6;r att minska riskerna f&#xF6;r de s&#xF6;vda djuren. F&#xF6;rb&#xE4;ttrad hantering av vilda asiatiska djurarter bidrar till bevarandet av biologisk m&#xE5;ngfald.4) Kartl&#xE4;ggning av smittor hos vilda gnagare. F&#xF6;rekomst av hantavirus och Leptospira unders&#xF6;ks genom provtagning av vilda gnagare. Metagenomisk analys kommer utf&#xF6;ras f&#xF6;r att identifiera eventuella nya smitt&#xE4;mnen.&#xA0;&#xA0;&#xA0;&#xA0; Projektet utg&#xE5;r fr&#xE5;n en &#x2019;One-Health&#x2019;-strategi b&#xE5;de p&#xE5; lokal, regional och global niv&#xE5;, med en tv&#xE4;rvetenskaplig grupp med experter inom veterin&#xE4;rmedicin, humanmedicin, mikrobiologi, bioinformatik och viltv&#xE5;rd. Samarbetspartners inkluderar Sveriges Lantbruksuniversitet (SLU), Karolinska Institutet (KI), Totalf&#xF6;rsvarets Forskningsinstitut (FOI) och Kolm&#xE5;rdens djurpark i Sverige. Medverkande p&#xE5; Sri Lanka &#xE4;r University of Kelaniya, University of Peradeniya och Department of Wildlife Conservation. Kompetensuppbyggnad avseende laboratoriemetodik och viltimmobilisering sker genom forskarutbyten f&#xF6;r internationella samarbetspartners och SLU, KI och Kolm&#xE5;rdens djurpark i Sverige. Under projektets g&#xE5;ng arrangeras workshops f&#xF6;r kunskapsuppbyggnad och spridning av resultat, vilket ocks&#xE5; sker p&#xE5; internationella konferenser och genom vetenskapliga publikationer. Projektet kommer f&#xF6;rse myndigheter med information om f&#xF6;rekomst av zoonotiska och eventuellt nya smitt&#xE4;mnen</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">115069.5019791954</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">105754.0794636153</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">115069.5019791954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">105754.0794636153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">108581.169853524</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
