<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03770-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Famines as Mass Atrocities: Reconsidering Violence, Memory and Justice in Relation to Hunger</narrative>
   <narrative xml:lang="SV">Sv&#xE4;ltkatastrofer som massv&#xE5;ld: Mot en ny f&#xF6;rst&#xE5;else av v&#xE5;ld, minne och ansvarsutkr&#xE4;vande i relation till hungersn&#xF6;d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Efter att antalet m&#xE4;nniskor som sv&#xE4;lter i v&#xE4;rlden minskat stadigt under l&#xE5;ng tid &#xF6;kar hungern igen. &#xC5;r 2016 led hela 100 miljoner m&#xE4;nniskor &#x2013; 20 miljoner fler &#xE4;n &#xE5;ret innan &#x2013; av akut matbrist. &#xC5;r 2017 utbr&#xF6;t sv&#xE4;ltkatastrof i Sydsudan och varningar f&#xF6;r sv&#xE4;lt utf&#xE4;rdades f&#xF6;r Nigeria, Somalia och Jemen. Mellan &#xE5;r 1870 och 2010 dog minst hundra miljoner m&#xE4;nniskor i stora sv&#xE4;ltkatastrofer. Dessa svindlande siffror visar att sv&#xE4;lt &#xE4;r en tragedi i niv&#xE5; med folkmord och krig. Men trots detta hanteras det lidande och de f&#xF6;rluster som sv&#xE4;lt medf&#xF6;r annorlunda &#xE4;n f&#xF6;rluster i krig och andra mer spektakul&#xE4;ra former av v&#xE5;ld. N&#xE4;r det g&#xE4;ller folkmord, krig och terrorism finns internationella och nationella normer och processer f&#xF6;r att st&#xE4;lla de skyldiga till svars, s&#xF6;ka sanningen om vad som h&#xE4;nde och minnas offren. Sv&#xE4;lt d&#xE4;remot betraktas ofta som n&#xE5;got som beror p&#xE5; olyckliga omst&#xE4;ndigheter s&#xE5;som d&#xE5;ligt v&#xE4;der. Sv&#xE4;ltens offer f&#xF6;rblir osynliga och os&#xF6;rjda. Detta trots att forskningen om hur sv&#xE4;ltkatastrofer uppkommer entydigt visar att sv&#xE4;lt n&#xE4;stan alltid orsakas av medvetna handlingar &#x2013; eller brist p&#xE5; handlande. Flera forskare har f&#xF6;respr&#xE5;kat att vi b&#xF6;rjar prata om &#x201D;sv&#xE4;ltbrott&#x201D; och identifierar g&#xE4;rningsm&#xE4;nnen bakom v&#xE4;rldens hungerkatastrofer.Detta forskningsprojekt studerar de f&#xF6;rs&#xF6;k som g&#xF6;rs f&#xF6;r att minnas och skipa r&#xE4;ttvisa f&#xF6;r sv&#xE4;ltens offer, och bidrar d&#xE4;rmed till att skapa en f&#xF6;rst&#xE5;else av sv&#xE4;lt som en typ av v&#xE5;ld som m&#xE5;ste tas p&#xE5; minst lika stort allvar som krig och folkmord.Projektet har tv&#xE5; delar. Den f&#xF6;rsta delen unders&#xF6;ker under vilka f&#xF6;ruts&#xE4;ttningar sv&#xE4;ltkatastrofer f&#xF6;rst&#xE5;s, blir ih&#xE5;gkomna och hanteras som mass-v&#xE5;ld. Vem har intresse av att minnas &#x2013; eller gl&#xF6;mma &#x2013; hungerkatastroferna?Vi kommer att titta n&#xE4;rmare p&#xE5; sex sv&#xE4;ltkatastrofer i tre v&#xE4;rldsdelar: Irland 1845-1852, Ukraina 1932-1933, India 1943, China 1958-62, Etiopien 1984-85 och Somalia 2011. Genom en systematisk genomg&#xE5;ng av tidigare litteratur, rapportering i media och arkivk&#xE4;llor, samt intervjuer med experter och involverade akt&#xF6;rer, kommer vi att unders&#xF6;ka hur dessa sv&#xE4;ltkatastrofer beskrivits, och titta p&#xE5; vilka initiativ som tagits till att identifiera och st&#xE4;lla ansvariga till svars och att hedra offren. Genom att j&#xE4;mf&#xF6;ra de olika fallen kommer vi att f&#xE5; &#xF6;kat f&#xF6;rst&#xE5;else f&#xF6;r n&#xE4;r, hur, varf&#xF6;r och f&#xF6;r vem det kan bli m&#xF6;jligt att s&#xF6;ka r&#xE4;ttvisa f&#xF6;r och minnas sv&#xE4;ltens offer.Projektets andra del fokuserar p&#xE5; nutida akt&#xF6;rer som f&#xF6;rs&#xF6;ker driva fr&#xE5;gan om att sv&#xE4;lt b&#xF6;r f&#xF6;rst&#xE5;s som storskaligt v&#xE5;ld och det d&#xE4;rf&#xF6;r &#xE4;r relevant att minnas och skipa r&#xE4;ttsskipa efter hungersn&#xF6;d. H&#xE4;r kommer vi att g&#xF6;ra intervjuer med akademiker, aktivister, m&#xE4;nniskor&#xE4;ttsorganisationer, jurister och andra akt&#xF6;rer som engagerar sig i dessa fr&#xE5;gor, f&#xF6;r att identifiera hur de jobbar och vilka hinder de st&#xF6;ter p&#xE5;.Projektets resultat kommer att ha direkt relevans f&#xF6;r de akt&#xF6;rer i v&#xE4;rlden som k&#xE4;mpar f&#xF6;r att &#xF6;ka kunskapen kring och f&#xF6;rebygga hunger. Om vi vet mer om n&#xE4;r och hur de som &#xE4;r ansvariga f&#xF6;r sv&#xE4;ltkatastrofer kan st&#xE4;llas till svars, och under vilka f&#xF6;ruts&#xE4;ttningar minnesh&#xE5;llande av sv&#xE4;ltens offer kan bidra till helande och samh&#xE4;llelig &#xE5;teruppbyggnad, kan strategier formuleras f&#xF6;r att f&#xF6;rst&#xE5; och hantera tidigare sv&#xE4;ltkatastrofer p&#xE5; ett s&#xE4;tt som g&#xF6;r att framtida kriser kan f&#xF6;rebyggas.</narrative>
   <narrative xml:lang="EN">Hunger is on the rise globally. Although mass-starvation has killed staggering numbers of people, it is usually not conceptualized as mass-violence. Victims are rarely commemorated and actors responsible are not held accountable &#x2013; despite the fact that famines are largely man-made. The proposed project aims to analyze the attempts and possibilities to pursue remembrance and justice after famines. It studies (1) under what conditions, how and by whom famines are understood, remembered and dealt with as mass-atrocities. This is done through a historical study of six famines in Africa, Asia and Europe. The project also analyzes (2) contemporary initiatives to push for remembrance and justice for hunger deaths, for instance by intergovernmental organizations, civil society groups, legal professionals, victim groups and states. Theoretically, the project understands conceptualizations of violence, memorialization and pursuit of justice as interconnected. Methodologically, the project will draw on earlier literature, archival research and media sources, and also carry out interviews with experts and key actors involved in projects of&#xA0;commemoration and&#xA0;justice.&#xA0;Bringing attention to the structural violence of famines, and gaining a systematic understanding of the opportunities and obstacles to bring those responsible to justice and commemorate victims will contribute to the important endeavor of preventing famines in the future.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-30" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">170302.8629292092</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158853.2027622966</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">158528.507986145</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">160783.8474651726</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">170302.8629292092</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">681541.8162570192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158853.2027622966</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">158528.507986145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">53594.3624656612</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
