<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04341-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Is Africa growing out of poverty? - A historical comparative inquiry</narrative>
   <narrative xml:lang="SV">&#xC4;r Afrika p&#xE5; v&#xE4;g ur fattigdom? - En j&#xE4;mf&#xF6;rande historisk studie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Are current high economic growth rates in several African countries a sign that parts of Africa is growing out of poverty? Economic historians have shown that the current economic boom is not unique. Africa has experienced several longer periods of economic growth in the 20th century, driven by increased value of exports of non-refined commodities and minerals. These booms were followed by longer periods of economic stagnation. Why were previous booms not sustained? There are important historical lessons to learn from past failures. We hypothesis that the failed booms were due to weak intra- and inter-sectoral linkages between the export and the domestic sectors. We test our hypothesis by using a modified version of existing theories of linkages and economic development that we place in a political economy framework. To identify the linkages we use two well-known methods in economic history that have never before been applied to Africa, i.e. indexing economic activity and measure changes in the occupational structures. We move on and compare the historical studies with current cases to identify similarities and differences. The project will contribute both to research and policy. Analsying the interaction between export and domestic sectors and how policies affect these enable us to identify accurate policy measures to ensure that current and future export-booms in Africa are translated into broad based economic development and welfare gains for the African populations.</narrative>
   <narrative xml:lang="SV">Under senare &#xE5;r har flera l&#xE4;nder i Afrika uppvisat h&#xF6;g ekonomisk tillv&#xE4;xt. &#xC4;r detta ett tecken p&#xE5; att kontinenten &#xE4;ntligen h&#xE5;ller p&#xE5; att v&#xE4;xa ur fattigdom? Perioder av stark tillv&#xE4;xt i Afrika &#xE4;r inget nytt fenomen. Ekonomisk-historiker har identifierar flera perioder av tillv&#xE4;xt i olika afrikanska l&#xE4;nder under 1900-talet, ledd av &#xF6;kade inkomster fr&#xE5;n exporten av icke-f&#xF6;r&#xE4;dlade tropiska produkter och/eller mineraler. Vad de har gemensamt &#xE4;r att de f&#xF6;ljts av l&#xE4;ngre perioder av ekonomisk stagnation. Hur kan vi f&#xF6;rklara varf&#xF6;r tidigare perioder av tillv&#xE4;xt inte varit h&#xE5;llbara? V&#xE5;r utg&#xE5;ngspunkt &#xE4;r att svaret p&#xE5; fr&#xE5;gan &#xE4;r av relevans f&#xF6;r bed&#xF6;mningen av h&#xE5;llbarheten i den nuvarande ekonomiska utvecklingen i Afrika. Genom att l&#xE4;ra oss av de historiska misslyckandena kan vi identifiera vad som beh&#xF6;ver g&#xF6;ras f&#xF6;r att inte upprepas. V&#xE5;r hypotes &#xE4;r att de historiska misslyckandena berodde p&#xE5; svaga l&#xE4;nkeffekter mellan exportsektorerna och den inhemska ekonomin. Ist&#xE4;llet f&#xF6;r att bidra till en h&#xE5;llbar ekonomisk utveckling leder exportboomerna till en f&#xF6;rst&#xE4;rkning av s&#xE5; kallade dualistiska strukturer d&#xE4;r det &#xF6;kade v&#xE4;rdet p&#xE5; exporten koncentreras till exportsektorn. N&#xE4;r den globala efterfr&#xE5;gan sviktar s&#xE5; f&#xF6;rsvagas exportsektorn och p&#xE5; grund av att boomen inte lyckats skapa en &#xF6;kad diversifiering av ekonomin s&#xE5; inneb&#xE4;r det att landets ekonomi stagnerar. Mycket har tidigare skrivits om exportsektorerna och dess roll f&#xF6;r den ekonomsika utvecklingen i 1900-talets Afrika. Det h&#xE4;r projektet &#xE4;r emellertid det f&#xF6;rsta som systematiskt kommer att analysera effekterna p&#xE5; de lokala ekonomierna &#xF6;ver tid och rum. En avg&#xF6;rande utmaning f&#xF6;r ett projekt som detta &#xE4;r att analysera vad som h&#xE4;nder i den lokala ekonomin. Vi pr&#xF6;var detta genom att anv&#xE4;nda en modifierad version av existerande ekonomisk teori om l&#xE4;nkeffekter och ekonomisk utveckling som vi s&#xE4;tter i ett politisk-ekonomiskt ramverk. Anledningen till det senare &#xE4;r att det &#xE4;r fullt m&#xF6;jligt att de potentiella l&#xE4;nkarna mellan sektorer &#xE4;r starka men att f&#xF6;rd politik f&#xF6;rsvagar dem. V&#xE5;r utg&#xE5;ngspunkt &#xE4;r att den f&#xF6;rda politiken &#xE4;r delvis en effekt p&#xE5; relationen mellan staten och styrkan bland de intressegrupper som representerar olika delar av ekonomin. Brist p&#xE5; data i allm&#xE4;nheten och det faktum att det stora flertalet &#xE4;r involverade i den informella ekonomin d&#xE4;r traditionell ekonomisk data &#xE4;r obefintlig g&#xF6;r att vi m&#xE5;ste t&#xE4;nka innovativt. Databristen g&#xF6;r att vi inte kommer att kunna identifiera l&#xE4;nkeffekterna direkt. Ist&#xE4;llet f&#xE5;r vi anv&#xE4;nda oss av indirekta s&#xE4;tt att studera relationerna mellan de ekonomiska sektorerna. Vi kombinerar tv&#xE5; metoder vanligt f&#xF6;rekommande i ekonomisk historia men aldrig pr&#xF6;vad f&#xF6;r Afrika, n&#xE4;mligen skattningar av syssels&#xE4;ttningsstruktur med indexering av ekonomisk aktivitet. Den mest p&#xE5;litliga information f&#xF6;r f&#xF6;r&#xE4;ndringar i den informella ekonomin utg&#xF6;rs av antalet anst&#xE4;llda. Vi anv&#xE4;nder oss av dessa data och skapar tidsserier f&#xF6;r att se de relativa f&#xF6;r&#xE4;ndringarna i de olika sektorerna i formella ekonomin. F&#xF6;r den informella ekonomin s&#xE5; f&#xE5;r vi anv&#xE4;nda oss av indirekt information. I ett f&#xF6;rsta steg skapar tidserier av data som har en direkt koppling till ekonomisk aktivitet, t ex transporter av varor., jordbruksavkastning, jordareal under jordbruksproduktion. R&#xF6;r dessa sig i samma riktning s&#xE5; &#xE4;r det ett tecken p&#xE5; allm&#xE4;n &#xF6;kad ekonomisk aktivitet. Genom statistiska metoder kan vi sedan skatta i vilken utstr&#xE4;ckning de r&#xF6;r sig i samma riktning och vilka sektorer som f&#xF6;rklarar den st&#xF6;rsta delen av den ekonomiska aktiviteten. P&#xE5; det s&#xE4;ttet kan vi analysera hur den informella sektorn p&#xE5;verkas och vilka sektorer som p&#xE5;verkas mest. De historiska fallen anv&#xE4;nder vi sedan som utg&#xE5;ngspunkt n&#xE4;r vi analyserar dagens ekonomiska utvecklingsprocesser. Projektet bidrar till b&#xE5;de forskning och policy. Genom att analysera l&#xE4;nkeffekterna och politikens p&#xE5;verkan p&#xE5; dessa skapar vi ett evidensbaserat underlag f&#xF6;r politiker och bist&#xE5;ndsgivare att utforma policy som m&#xF6;jligg&#xF6;r att effekterna av dagens exporttillv&#xE4;xt sprider sig till andra sektorer. Detta &#xE4;r grunden f&#xF6;r en h&#xE5;llbar ekonomisk utveckling karakteriserad av minskad fattigdom och &#xF6;kade ekonomiska m&#xF6;jligheter f&#xF6;r det stora flertalet.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">172814.6448249241</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">152013.6377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">141155.5208095812</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">498724.7997790665</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">172814.6448249241</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">152013.6377949336</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">105866.3148636763</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
