<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03112-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Behandling av inkomplett andra trimester abort med misoprostol j&#xE4;mf&#xF6;rt med manuell vacuum aspiration (MVA)</narrative>
   <narrative xml:lang="EN">Treatment of incomplete second trimester abortion with misoprostol versus manual vacuum aspiration (MVA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund: Projektet syftar till att behandla och f&#xF6;rebygga os&#xE4;kert utf&#xF6;rda aborter genom att &#xF6;ka tillg&#xE5;ngen till s&#xE4;ker behandling av inkompletta aborter och till effektiva preventivmedel. Varje &#xE5;r g&#xF6;rs cirka 20 miljoner illegala aborter och minst 100,000 kvinnor mister livet till f&#xF6;ljd av en os&#xE4;kert utf&#xF6;rd abort, ofullst&#xE4;ndigt missfall och/ eller avsaknad av preventivmedel, o&#xF6;nskad graviditet och de komplikationer detta medf&#xF6;r. Genom &#xF6;kad tillg&#xE5;ng till effektiva, s&#xE4;kra och accepterade preventivmedel. abortmetoder och behandling av ofullst&#xE4;ndiga aborter inklusive missfall, s&#xE5; kallad &#x201D;Post Abortion Care&#x201D; (PAC), kan dessa d&#xF6;dsfall f&#xF6;rebyggas. Traditionellt utf&#xF6;rs PAC med kirugiska metoder. V&#xE5;ra tidigare studier har lett till en f&#xF6;renklad medicinsk behandling av ofullst&#xE4;ndiga 1a trimesteraborter genom anv&#xE4;ndning av misoprostol (abortpiller). Denna behandling &#xE4;r s&#xE4;ker och effektiv och v&#xE4;l accepterad av kvinnor. En stor f&#xF6;rdel &#xE4;r att den kan utf&#xF6;ras av barnmorskor &#xE4;ven inom prim&#xE4;rv&#xE5;rd d&#xE4;r tillg&#xE5;ng till l&#xE4;kare och m&#xF6;jlighet till operationer och kirurgisk behandling ofta saknas. De allra flesta komplikationer och d&#xF6;dsfall efter os&#xE4;kra aborter sker dock i senare graviditeter under andra trimestern, en period d&#xE5; man s&#xE4;llan ser ofullst&#xE4;ndiga spontana missfall. Kirurgisk behandling vid andra trimester PAC &#xE4;r mer komplicerad och g&#xF6;rs oftare med os&#xE4;kra metoder. Medicinsk behandling av andra trimester PAC saknas. Som ett led i att minska abortrelaterad d&#xF6;dlighet och sjuklighet bland kvinnor v&#xE4;rlden &#xF6;ver &#xE4;r tillg&#xE5;ng till preventivmedel och preventivmedelsr&#xE5;dgivning inkluderade i PAC centralt. Projektet: Projektet genomf&#xF6;rs p&#xE5; distriktsniv&#xE5; i centrala Uganda. H&#xF6;g fertilitet, l&#xE5;g preventivmedelsanv&#xE4;ndning som leder till o&#xF6;nskade graviditeter med efterf&#xF6;ljande os&#xE4;kra aborter &#xE4;r vanligt i Uganda. &#xD6;kad tillg&#xE4;nglighet till s&#xE4;ker PAC behandling f&#xF6;r kvinnor boende p&#xE5; landsbygd kan minska d&#xF6;dlighet och sjuklighet i relation till os&#xE4;kert utf&#xF6;rda andra trimester aborter. H&#xE4;lsoministerierna liksom WHO ser det som n&#xF6;dv&#xE4;ndigt att hitta metoder f&#xF6;r att minska den h&#xF6;ga m&#xF6;drad&#xF6;dligheten. St&#xF6;d fr&#xE5;n regeringsniv&#xE5; och medverkande lokala forskare &#xF6;kar projektets genomf&#xF6;rbarhet. Syfte och metod: F&#xF6;r att utv&#xE4;rdera effektivitet och s&#xE4;kerhet av misoprostol som behandling vid ofullst&#xE4;ndig abort i andra trimestern j&#xE4;mf&#xF6;rt med kirurgisk behandling med s&#xE5; kallad MVA, planeras en randomiserad kontrollerad studie. Genomf&#xF6;rande: 1030 kvinnor som s&#xF6;ker v&#xE5;rd f&#xF6;r ofullst&#xE4;ndig andra trimester abort p&#xE5; sex olika v&#xE5;rdcentraler/distriktssjukhus i centrala Uganda lottas till kirurgisk eller medicinsk behandling. Utfallen som analyseras &#xE4;r fullst&#xE4;ndig abort utan komplikation, acceptans och val/start av preventivmedelsmetod. Projektets betydelse: Projektet kommer att ge helt ny information om andra trimester PAC med misoprostol med avseende p&#xE5; effektivitet, s&#xE4;kerhet och acceptans. Om en medicinsk behandling &#xE4;r minst lika effektiv som kirurgisk behandling kan detta &#xF6;ka kvinnors tillg&#xE4;nglighet till s&#xE4;ker behandling av ofullst&#xE4;ndig abort p&#xE5; prim&#xE4;rv&#xE5;rdsniv&#xE5; och minska anv&#xE4;ndningen av os&#xE4;kra metoder. Att utveckla en medicinsk behandlingsmetod f&#xF6;r PAC &#xE4;r angel&#xE4;get av flera sk&#xE4;l men inkluderar sv&#xE5;righeter att anv&#xE4;nda kirurgi p&#xE5; grund av brist p&#xE5; l&#xE4;kare och steril utrustning och f&#xE5; center utrustade f&#xF6;r kirurgi vid andra trimester ingrepp. Behovet av medicinsk behandling har ocks&#xE5; blivit tydligt under Ebola krisen f&#xF6;r att hantera inkompletta aborter och missfall utan direkt kontakt med den infekterade kvinnan. En medicinsk behandling kan potentiellt &#xE4;ven utf&#xF6;ras av barnmorskor. Projektet kan ocks&#xE5; leda till f&#xF6;rb&#xE4;ttrad preventivmedelsr&#xE5;dgivning vid PAC behandling. Resultatet av studierna kan komma att bidra till minskad m&#xF6;drad&#xF6;dlighet och sjuklighet dels genom utveckling av b&#xE4;ttre tillg&#xE5;ng till s&#xE4;ker v&#xE5;rd efter abort dels genom att f&#xF6;rebygga o&#xF6;nskade graviditeter och d&#xE4;rmed skador och komplikationer av os&#xE4;kert utf&#xF6;rda aborter. F&#xF6;rutom individuella effekter p&#xE5; kvinnors fysiska och psykiska h&#xE4;ls</narrative>
   <narrative xml:lang="EN">The overall aim of this project is to increase access to safe and comprehensive managmenet of second trimester incomplete abortion (referred to as &#x201C;Post Abortion Care (PAC)) at district health care level in Uganda. Complications from spontaneous and unsafely induced abortions add significantly to maternal mortality and morbidity. The problem is most pronounced in the 2nd trimester of pregnancy. In low resource settings including Uganda where abortion is restrictive and often self-induced, it is imperative to provide PAC. PAC services include treatment of abortion complications such as incomplete abortion and infection and provision of contraception if required. To date, there is no established medical regimen for second trimester PAC and the recommended method is surgical manual vacuum aspiration (MVA) despite that equipment, and training is frequently lacking. Unsafe and outdated methods such as sharp curettage are frequently used. If available a medical method would incerase access to safe PAC. Therefore we propose to study the efficacy, safety and acceptability of misoprostol treatment versus MVA in a randomised controlled non-inferiority trial (RCT) including 1030 women seeking treatment for incomplete second trimester spontaneous or induced abortion at six District Health Centres in central Uganda. Primary outcome is the efficacy of the treatment to expel the retained tissue without need for additional surgical intervention.  Secondary outcomes will include the safety, and acceptability of PAC provision by treatment group (MVA and misoprostol) and contraceptive uptake. All health care providers (doctors and midwives (contraceptive counselling)) providing PAC will be trained according to standardized PAC training modules. The WHO recommended misoprostol regimen for second trimester induced abortion will be used for PAC: 400mcg sublingual every 3 hours up to 5 doses Inclusion criteria: Bleeding and contractions during pregnancy. Exclusions criteria: Women &lt; 15 years old, known allergy to misoprostol, a uterine size &lt; 12 weeks or &gt; 15 weeks, unstable hemodynamic status and chock, signs of pelvic infection and/or sepsis. Main and secondary outcomes will be evaluated at follow up visit between 14-28 days by a obstetrician/gynecologist blinded to treatment allocation. A study cocordinating centre will be established at Mulago Hospital, Kampala. Preparations, permissions, and training will be ready by mid 2016. It is estimated that recruitment will start in 2016 and continue thorugh 2017. In 2018 data cleaning, analyses, and dissemination will be performed.   Significance. We have shown that misoprostol is highly effective, acceptable and can safely be administered by midwives for first trimester PAC. There are several reasons to investigate the medical management option also for second trimester incomplete abortion including the difficulty in providing surgical methods in low resource settings due to scarcity of trained providers, sterile equipment and poor access to high level centres where surgical procedures are safely performed. Out-dated, unsafe methods such as sharp curettage are frequently used by untrained providers. In addition, in the setting of Ebola crisis where women are having abortions or miscarriages and there is reticence to have direct contact with infected women, an effective medical PAC regimen is paramount.  In conjunction to the issue of limited trained providers, a misoprostol alone regimen for PAC would allow increased access. Results from this study can act as a springboard for future studies on midlevel provision of medical regimen for incomplete abortion management in the second trimester. The result will be used to inform policy makers and to revise training and service-delivery guidelines&#x2019; on a national level in Uganda. The long-term goal of this project is to provide evidence based information to develop strategies to increase women&#x2019;s access to PAC at the lowest effective level in the health care s</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">126804.1839537194</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">126945.1269451269</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">124850.409647427</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">386153.0613455447</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">126804.1839537194</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">126945.1269451269</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">124850.409647427</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
