<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3323-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Novel treatment of infectious diseases via induction of mucosal immunity</narrative>
   <narrative xml:lang="SV">Ny infektionsbehandling via aktivering av mucosal immunitet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Most pathogens have to cross an epithelial barrier in order to cause disease. Thus, the concept of strengthening the mucosal immune response could provide a novel way of treating or preventing infections. We aim to develop a therapeutic approach based on induction of endogenous antimicrobial peptides (AMPs) by small molecules, such as phenylbutyrate (PBA) and vitamin D3 to strengthen the epithelial barrier as well as to improve the antimicrobial activity in macrophages through enhanced expression of the AMPs, which are critical defense molecules of innate immunity. We have shown that vitamin D is regulating AMP synthesis in the mucosa as well as in immune cells and finished a clinical trial where vitamin D treatment significantly reduced the infectious burden and antibiotic consumption among patients with recurrent infections. Vitamin D is even more potent together with histone deacetylase inhibitors (HDAC-inhibitors), which cause a 5-10 fold higher induction of AMPs. HDAC-inhibitors affect the acetylation of histones and regulate gene transcription in many cell types. Now we plan to use vitamin D3 together with the HDAC inhibitor PBA. Our future research on vitamin D/PBA mediated effects on human immunity includes: i) Can vitamin D/PBA normalize the gastrointestinal barrier dysfunction in HIV patients? ii) Can vitamin D/PBA restore corticosteroid induced suppression of mucosal immunity? iii) Is there a protective role of vitamin D/PBA against severe influenza infection?</narrative>
   <narrative xml:lang="SV">Nya behandlingsmetoder f&#xF6;r att minska infektioner Antimikrobiella peptider (AMP) &#xE4;r en del av kroppens f&#xF6;rsta f&#xF6;rsvarslinje. De finns b&#xE5;de p&#xE5; v&#xE5;ra slemhinnor och i immuncellerna d&#xE4;r de kan d&#xF6;da mikrober. Ny kunskap visar att vitamin D styr bildningen av AMP i slemhinnor och immunceller. Under vinterhalv&#xE5;ret har m&#xE5;nga m&#xE4;nniskor i v&#xE5;rt land l&#xE5;ga niv&#xE5;er av D-vitamin i blodet vilket &#xE4;r kopplat till en &#xF6;kad risk f&#xF6;r luftv&#xE4;gsinfektioner. Vi har nyligen testat dessa grundvetenskapliga fynd i en randomiserad, dubbel-blind studie. V&#xE5;r hypotes var att vitamin D kunde f&#xF6;rhindra eller mildra den totala sjukdomsb&#xF6;rdan i luftv&#xE4;gsinfektioner hos patienter med &#xF6;kad f&#xF6;rekomst. Studien visade en reduktion av den totala sjukdomsb&#xF6;rdan med ca 30% och minskad antibiotikakonsumtion med 60%. Vi har nyligen visat att D-vitamin kan vara &#xE4;nnu mer effektivt om det ges tillsammans med l&#xE5;ga doser av s.k. HDAC-inhibitorer (&#xF6;kar genuttryck), som t.ex. phenyl-butyrat (PBA). V&#xE5;ra experiment visar att n&#xE4;rvaro av PBA &#xF6;kar D-vitaminets AMP-inducerande f&#xF6;rm&#xE5;ga med ca 5-10 g&#xE5;nger. PBA &#xE4;r redan ett godk&#xE4;nt l&#xE4;kemedel f&#xF6;r andra indikationer (medf&#xF6;dd &#xE4;mnesoms&#xE4;ttningsbrist) och kan s&#xE5;ledes direkt anv&#xE4;ndas i kliniska pr&#xF6;vningar. Vi vill nu g&#xE5; vidare och studera hur D-vitamin i kombination med PBA p&#xE5;verkar immuncellernas funktioner avseende mikrobiell avd&#xF6;dning och immunsignalering. Vi vill pr&#xF6;va vitamin D/PBA behandling f&#xF6;r att normalisera den st&#xF6;rda tarmbarri&#xE4;rfunktionen vid HIV, st&#xE4;rka den steroid-utl&#xF6;sta f&#xF6;rsvagningen av slemhinneimmuniteten samt lindra sv&#xE5;r influensa. M&#xE5;ls&#xE4;ttning 1. Att studera tarmbarri&#xE4;rfunktionen hos patienter med HIV. Vi studerar om prognosen hos hiv-infekterade kan relateras till graden av barri&#xE4;rdysfunktion och allm&#xE4;n inflammation. N&#xE4;sta steg &#xE4;r att pr&#xF6;va vitamin D/PBA behandling f&#xF6;r att unders&#xF6;ka om barri&#xE4;rfunktionen f&#xF6;rb&#xE4;ttras och sjukdomsprogressen minskar. 2. Att studera hur generell kortisonmedicinering f&#xF6;rs&#xE4;mrar den naturliga slemhinne-immuniteten. H&#xE4;mmas AMP produktion b&#xE5;de i epitelcellerna samt i immuncellerna? Kan denna h&#xE4;mning normaliseras genom vitamin D/PBA behandling om denna ges f&#xF6;re den immunh&#xE4;mmande behandlingen? 3. Att studera om sv&#xE5;r virusinfluensa beror p&#xE5; l&#xE5;g interferon (IFN) slemhinneproduktion och kompensatorisk kraftigt &#xF6;kad AMP produktion i immunceller som ger v&#xE4;vnadsskador. Kan vitamin D/PBA behandling genom att &#xF6;ka IFN epitelproduktionen reducera AMP produktionen i immuncellerna med mindre sv&#xE5;r sjukdom s&#xF6;m f&#xF6;ljd? Arbetsplan 1. Den akuta HIV-infektionen reducerar immunceller s&#xE4;rskilt i mag-tarm-kanalen, vilket leder till en uttalad barri&#xE4;rskada och ett l&#xE4;ckage av bakteriella komponenter till cirkulationen. Denna process kallas f&#xF6;r mikrobiell translokation och leder till inflammation och d&#xE4;rmed &#xF6;kad virusproduktion. Vi planerar en klinisk interventionsstudie p&#xE5; HIV-patienter vid Venh&#xE4;lsan i Stockholm samt p&#xE5; Black Lion University Hospital i Addis Abeba d&#xE4;r vi vill ge vitamin D/PBA eller placebo under ett &#xE5;r. Vi m&#xE4;ter virusm&#xE4;ngd och f&#xF6;rb&#xE4;ttring av tarmbarri&#xE4;rfunktion. Dessa studier kommer att f&#xF6;rbig&#xE5;s av m&#xE4;tningar av tarmbarri&#xE4;rskadan med immunologiska samt bakteriologiska molekyl&#xE4;rbiologiska tester. Tarmfunktionsskadan s&#xE4;tts i relation till sjukdomens sv&#xE5;righetsgrad och f&#xF6;rs&#xE4;mringstakt. 2. Friska individer kommer att f&#xE5; kortisonbehandling i tre dagar. Vi m&#xE4;ter AMP i grovtarmen och i luftv&#xE4;gssekret f&#xF6;re samt efter behandling. Immunceller tas fr&#xE5;n blodet och stimuleras med bakteriekomponenter f&#xF6;r att &#xF6;ka AMP produktionen i celler. Detta g&#xF6;rs f&#xF6;re samt efter kortisonbehandlingen. Individerna f&#xE5;r sedan vitamin D/PBA f&#xF6;re och under steroidmedicineringen. Normaliseras AMP produktionen g&#xF6;r vi en interventionsstudie med vitamin D/PBA under 6 m&#xE5;nader p&#xE5; patienter med nyuppt&#xE4;ckt lymfk&#xF6;rtelcancer som behandlas med cellgifter plus kortison. Vi m&#xE4;ter antalet infektioner under denna period samt AMP produktion i luftv&#xE4;gsslemhinnan. Resultaten j&#xE4;mf&#xF6;rs med placebobehandlade patienter. 3. Patienter med akut Influensa A kommer att unders&#xF6;</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">99797.3346434932</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">94753.5678362658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">94907.0504075072</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">288082.2585649071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">94753.5678362658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">77111.9784560996</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
