<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05607_2-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">O&#x2019;nyong&#x2019;nyong virus - ett myggburet virus som orsakar stora utbrott med potential till global spridning</narrative>
   <narrative xml:lang="EN">Resolving the mystery behind the mosquito-borne O&#x2019;nyong&#x2019;nyong virus &#x2013; diagnostic challenge, reservoir, prevalence and transmission.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ett myggburet virus med potential f&#xF6;r global spridning &#xE4;r O&#xB4;nyong-Nyong virus (ONNV). Det har orsakat stora utbrott under 1900-talet, men dessa utbrott har hittills skett i utvecklingsl&#xE4;nder. Denna h&#xE4;ndelseutveckling liknar andra myggburna virus som v&#xE4;rlden nyligen drabbats av. Zikavirus och chikungunyavirus har sedan l&#xE4;nge orsakat sjukdom i Afrika och Sydostasien, men brist p&#xE5; resurser i utvecklingsl&#xE4;nder och ointresse fr&#xE5;n &#xF6;vriga v&#xE4;rlden gjorde att forskning och utveckling av mot&#xE5;tg&#xE4;rder i stort sett saknades. Dessa virus anpassade sig till myggvektorer och spreds &#xF6;ver v&#xE4;rlden och orsakade stora allvarliga utbrott. &#xA0;ONNV orsakar O&#x2019;nyong-nyong feber och b&#xE5;de symptomen och viruset liknar chikungunyavirus och ger feber med sv&#xE5;ra och l&#xE5;ngdragna ledbesv&#xE4;r. &#xC4;n s&#xE5; l&#xE4;nge saknas specifik diagnostik f&#xF6;r ONNV, s&#xE5; patienter feldiagnosticeras och sjukdomens korrekta utbredning och dess p&#xE5;verkan p&#xE5; folkh&#xE4;lsan respektive sjukv&#xE5;rden f&#xF6;rblir ok&#xE4;nd. Det finns inget vaccin eller specifik terapi f&#xF6;r behandling av ONNV.  F&#xF6;r att f&#xF6;rst&#xE5; sjukdomen och kunna motverka vidare smittspridning beh&#xF6;vs mera grundl&#xE4;ggande kunskaper om vilka myggarter som kan smittas med ONNV och hur det sprids vidare.Man antar att ONNV kan spridas med s.k. Anophelesmyggor, samma myggart som sprider malaria, vilket &#xE4;r ovanligt f&#xF6;r virus. &#xA0;Vi kommer att unders&#xF6;ka vilka myggor som kan b&#xE4;ra och sprida ONNV genom att samla in myggor fr&#xE5;n ett omr&#xE5;de i Kenya vid Viktoriasj&#xF6;n, d&#xE4;r ONNV tidigare har orsakat utbrott. Myggorna kommer att artbest&#xE4;mmas och viruset arvsmassa, ONNV RNA, kan p&#xE5;visas i myggor med s.k. PCR metodik. Genom att unders&#xF6;ka om ONNV kan anv&#xE4;nda andra myggor som vektorer, kan vi bed&#xF6;ma risken f&#xF6;r att viruset skulle kunna orsaka stora globala epidemier. Experiment kommer att genomf&#xF6;ras d&#xE5; vi kommer att infektera olika myggarter med ONNV i laboratoriet och unders&#xF6;ka om detta virus kan v&#xE4;xa i de olika myggarterna. Vissa studier har indikerat att ONNV kan anv&#xE4;nda sig av Aedesmyggor, som redan sprider Zika-, chikungunya- och denguevirus och om s&#xE5; &#xE4;r fallet finns potentialen f&#xF6;r ONNV att orsaka stor global spridning.&#xA0; Eftersom diagnostiken f&#xF6;r ONNV inte alls &#xE4;r utvecklad s&#xE5; vet man inte idag hur vanlig ONNV &#xE4;r i Afrika. Vi kommer d&#xE4;rf&#xF6;r att utveckla specifika diagnostiska analyser f&#xF6;r ONNV s&#xE5;som antikroppsdetektering och anv&#xE4;nda den f&#xF6;r att best&#xE4;mma f&#xF6;rekomst och spridning av infektioner orsakade av ONNV hos m&#xE4;nniskor och djur kring Viktoriasj&#xF6;n i Kenya. Samtidigt kommer vi att studera f&#xF6;rekomsten av O&#xB4;nyong-nyong feber hos patienter med akuta kliniska symtom som indikerar p&#xE5; ONNV infektion. H&#xE4;r anv&#xE4;nder vi oss av detektion av viralt RNA genom PCR-metodik samt p&#xE5;visande av IgM-antikroppar med v&#xE5;r nya specifikt utvecklade diagnostik. Myggburna virus har ofta en eller flera v&#xE4;rddjur-reservoarer vilket har stor betydelse f&#xF6;r att virus ska kunna cirkulera under l&#xE4;ngre tid och &#xE4;ven f&#xF6;r spridning till myggor och senare m&#xE4;nniskor. F&#xF6;r n&#xE4;rvarande k&#xE4;nner vi inte till vilken eventuell reservoar som ONNV har.&#xA0; Det kommer vi att unders&#xF6;ka genom att analysera blodprover fr&#xE5;n f&#xE5;glar, apor, gnagare och fladderm&#xF6;ss i samma omr&#xE5;de i Kenya d&#xE4;r ONNV antas f&#xF6;rekomma.  Vi tror att v&#xE5;rt projekt kommer att spela en central roll n&#xE4;r det g&#xE4;ller att f&#xF6;rst&#xE5; hur och var ONNV f&#xF6;rekommer och sprids. Kunskaper som kan leda till f&#xF6;rebyggande &#xE5;tg&#xE4;rder i Kenya inom en snar framtid. V&#xE5;rt projekt kommer inte bara att hj&#xE4;lpa till att f&#xF6;rb&#xE4;ttra diagnostiken, men ocks&#xE5; hj&#xE4;lpa till med att best&#xE4;mma den verkliga orsaken till of&#xF6;rklarliga febersjukdomar som f&#xF6;rblir odiagnostiserade. Dessutom kommer de prov som erh&#xE5;lls vara en biobank av prover (humana, mygg, apor, f&#xE5;gel, gnagare, fladderm&#xF6;ss) fr&#xE5;n Kenya som senare kan analyseras f&#xF6;r andra smitt&#xE4;mnen.</narrative>
   <narrative xml:lang="EN">The world have recently been alerted by sudden outbreaks of mosquito-borne viruses such as Zika virus and chikungunya virus in new continents, although both of these were already causing disease in Africa and Southeast Asia. One such mosquito-borne virus with potential for global spread is O&#x2019;nyong-nyong virus (ONNV), which has caused large outbreaks in Africa. The outbreaks have so far occurred in resource-limited developing countries and often been misdiagnosed as chikungunya, a closely related virus with similar symptoms. The purpose of the proposed project is to characterize ONNV regarding mosquito vectors, tropism, potential animal reservoirs, prevalence, incidence, and distribution. For this we will develop specific diagnostic assays for ONNV IgG and IgM antibody detection and to apply those for determining the prevalence and distribution of infection in humans and animals in a region of Kenya where ONNV is suspected to occur. Concomitantly we will study the incidence of O&#x2019;nyong-nyong fever in patients with clinical acute symptoms, which indicates an ONNV infection, using detection of viral RNA by RT-PCR and IgM antibodies. We will study ONNV&#x2019;s mosquito vector by sampling mosquitoes to characterize which vectors harbor ONNV. Further, we will experimentally investigate ONNV tropism and competence in different mosquito species, to better understand if ONNV have the potential to use other mosquito vectors and gain the potential to spread beyond known endemic regions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">74795.176286477</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">68740.15165135</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">70577.7604047906</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">228150.2281502281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">74795.176286477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">68740.15165135</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">70577.7604047906</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
