<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05490-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Digital development and educational outcomes in Sub-Saharan Africa: A recipe for inclusive development or deepening divides?</narrative>
   <narrative xml:lang="SV">Digital utveckling och utbildningsresultat i Afrika s&#xF6;der om Sahara: Ett recept f&#xF6;r inkluderande utveckling eller f&#xF6;rdjupade klyftor?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I Afrika s&#xF6;der om Sahara har spridningen av mobiltelefoni och mobilt internet skett mot bakgrund av en tidigare mycket begr&#xE4;nsad kommunikationsinfrastruktur. Just d&#xE4;rf&#xF6;r anses de senaste &#xE5;rens snabba utveckling av digital informations- och kommunikationsteknik (IKT) ha haft betydande ekonomiska och sociala effekter f&#xF6;r regionens befolkning, s&#xE4;rskilt bland de fattigaste.Under den p&#xE5;g&#xE5;ende Covid-19-pandemin har beroendet av internet accentuerats p&#xE5; global niv&#xE5; och anv&#xE4;ndningen av digital teknik har p&#xE5;skyndats inom utbildningsomr&#xE5;det. M&#xF6;jligheterna till kvalitetss&#xE4;krad undervisning p&#xE5; distans skiljer sig dock kraftigt &#xE5;t mellan och inom l&#xE4;nder. Fortfarande saknar h&#xE4;lften av alla v&#xE4;rldens barn i grundskolan och gymnasiet internetanslutning hemma, och n&#xE4;stan h&#xE4;lften av de som bor i omr&#xE5;den som saknar internetuppkoppling bor i Afrika s&#xF6;der om Sahara. Inom de afrikanska l&#xE4;nderna finns det ocks&#xE5; betydande skillnader i mobiln&#xE4;tsteckning och internettillg&#xE5;ng l&#xE4;ngs dimensioner som socioekonomisk status, k&#xF6;n och &#xE5;lder.&#xC4;ven om pandemin har gett betydelsen av IKT inom utbildningsomr&#xE5;det en &#xF6;kad uppm&#xE4;rksamhet s&#xE5; &#xE4;r fr&#xE5;gan mycket bredare &#xE4;n s&#xE5; och har diskuterades livligt under l&#xE5;ng tid. Inom akademin s&#xE5;v&#xE4;l som i policykretsar har man exempelvis noterat hur satsningar p&#xE5; utbildning inte lett till &#xF6;nskade resultat i form av verkligt l&#xE4;rande, och vissa ser den nya tekniken som en m&#xF6;jlighet att kringg&#xE5; de bindande begr&#xE4;nsningar som verkar finnas inom utbildningsv&#xE4;sendet i m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder. Det finns dock ingen anledning att f&#xF6;rv&#xE4;nta sig att spridningen av IKT har samma inverkan p&#xE5; utbildningsresultaten f&#xF6;r alla som f&#xE5;r tillg&#xE5;ng till denna teknik. Dessutom kan vissa individer eller grupper halka efter, eller till och med missgynnas, &#xE4;ven om effekterna visade sig vara positiva i genomsnitt.Det &#xF6;vergripande syftet med detta projekt &#xE4;r att unders&#xF6;ka hur spridningen av IKT i Afrika s&#xF6;der om Sahara p&#xE5;verkar utbildningsresultat och oj&#xE4;mlikhet i utbildningsresultat i regionen. I projektet g&#xF6;rs &#xE5;tskillnad mellan utvecklingen inom olika tekniska plattformar, s&#xE5;som 2G, 3G/4G och fiberkabelinfrastruktur, d&#xE5; dessa skiljer sig fundamentalt &#xE5;t vad g&#xE4;ller internethastighet och d&#xE4;rmed m&#xF6;jligheter till interaktion och informationsdelning. Genom att knyta samman detaljerad geospatial data &#xF6;ver utbyggnaden av IKT &#xF6;ver tid med data &#xF6;ver de fenomen vi &#xE4;mnar studera kan vi anv&#xE4;nda oss av moderna kvasi-experimentella statistiska metoder som g&#xF6;r att resultaten n&#xE5;r h&#xF6;g vetenskaplig kvalitet. Vi kommer dessutom att underbygga den statistiska analysen med insikter fr&#xE5;n intervjuer med nyckelakt&#xF6;rer i viktiga IKT-utvecklingsprojekt i regionen.Projektet relaterar till tv&#xE5; aktuella forskningsomr&#xE5;den. F&#xF6;r det f&#xF6;rsta har studier visat att i Afrika s&#xF6;der om Sahara har spridningen av IKT f&#xE5;tt betydande politiska och ekonomiska konsekvenser. De indirekta effekterna av denna utveckling p&#xE5; utbildningsresultat har emellertid &#xE4;nnu inte analyserats inom detta forskningsf&#xE4;lt. En annan grupp av studier visar att specifika IKT-investeringar inom utbildningsomr&#xE5;det s&#xE4;llan f&#xE5;r positiva effekter i rika l&#xE4;nder, men att de ofta har positiva effekter i l&#xE5;ginkomstl&#xE4;nder. V&#xE5;rt forskningsprojekt blir det f&#xF6;rsta som sammanf&#xF6;r dessa tv&#xE5; f&#xE4;lt genom att beakta de breda transformativa effekter som spridningen av IKT potentiellt har p&#xE5; utbildningsresultat och oj&#xE4;mlikhet i utbildningsresultat i Afrika s&#xF6;der om Sahara.Kunskapen som kommer genereras inom detta projekt &#xE4;r relaterad till de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (SDG). De mest relevanta &#xE4;r m&#xE5;len om inkluderande utbildning av god kvalitet (SDG 4), j&#xE4;mst&#xE4;lldhet (SDG 5) och minskad oj&#xE4;mlikhet (SDG 10), samt att uppn&#xE5; allm&#xE4;n tillg&#xE5;ng till internet i de minst utvecklade l&#xE4;nderna (under SDG 9). Projektets resultat kommer belysa under vilka omst&#xE4;ndigheter digital utveckling verkar f&#xF6;r inkluderande utveckling och n&#xE4;r det riskerar bidra till f&#xF6;rdjupade klyftor.</narrative>
   <narrative xml:lang="EN">This project aims to investigate how the spread of digital information and communication technology (ICT) in Sub-Saharan Africa affects educational outcomes and inequalities. Specifically, we will use detailed survey data to investigate the impact of the spread of ICT on literacy and educational attainment and explore the mechanisms at play, utilizing within as well as across household variation to identify the possible effects. We will also use unique schooling data to assess the effects on teacher quality and effort, the employment of IT-tools in schools, and student test scores. To this end, we will draw on detailed geospatial data on ICT infrastructure and the outcomes of interest, allowing for the use of quasi-experimental statistical techniques, coupled with insights from key informant interviews with stakeholders in ICT development projects in the region. In 2022, we will compile data and initiate the data analysis. In 2023, we will carry out the bulk of the empirical analysis. In 2024, we will complete all outstanding parts of the research and disseminate the results. Unlike most previous work in the area, we will be able to differentiate between 2G, 3G/4G and fiber cable infrastructure, which have critically different implications in terms of the inputs in the educational production function. As such, the project will also inform the ongoing debate on the gap between education and learning, which is arguably especially relevant in Sub-Saharan Africa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">185886.9754806515</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">162568.4104979655</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">174227.6346931875</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">522683.0206718045</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
