<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03476-998-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Wastewater reuse in countries with high water stress - challenges and opportunities</narrative>
   <narrative xml:lang="SV">&#xC5;teranv&#xE4;ndning av avloppsvatten i l&#xE4;nder med vattenbrist - utmaningar och m&#xF6;jligheter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Brist p&#xE5; rent vatten &#xE4;r ett globalt problem som fr&#xE4;mst drabbar v&#xE4;rldens fattiga. &#xD6;kad &#xE5;teranv&#xE4;ndning av avloppsvatten, exempelvis f&#xF6;r bevattning i jordbruk, har flera f&#xF6;rdelar och skulle kunna avhj&#xE4;lpa problemet. Detta forskningsprojekt handlar om &#xE5;teranv&#xE4;ndning av avloppsvatten och d&#xE5; framf&#xF6;r allt i l&#xE4;nder med allvarlig vattenbrist. Utifr&#xE5;n ett m&#xE5;ngvetenskapligt perspektiv f&#xF6;rs&#xF6;ker vi dels tackla de utmaningar som finns, och dels identifiera de m&#xF6;jligheter som ett &#xF6;kat &#xE5;terbruk skulle kunna f&#xF6;ra med sig. Sydafrika och Marocko &#xE4;r de tv&#xE5; l&#xE4;nder med vattenbrist som specifikt studeras. F&#xF6;r det f&#xF6;rsta &#xE4;r avloppsvatten en relativt p&#xE5;litlig vattenk&#xE4;lla eftersom tillg&#xE5;ngen inte p&#xE5;verkas n&#xE4;mnv&#xE4;rt av torka och andra klimatf&#xF6;rh&#xE5;llanden. F&#xF6;r det andra inneh&#xE5;ller avloppsvatten anv&#xE4;ndbara material, s&#xE5;som organiskt kol, energi och n&#xE4;rings&#xE4;mnen, likt kv&#xE4;ve och fosfor. Samtidigt finns en hel del risker kopplade till &#xE5;teranv&#xE4;ndning av avloppsvatten. En &#xE4;r att f&#xF6;roreningar kan ansamlas i de gr&#xF6;dor som odlas och d&#xE4;refter komma in i b&#xE5;de m&#xE4;nniskor och djur via f&#xF6;da med negativa h&#xE4;lsoeffekter som f&#xF6;ljd. F&#xF6;roreningarna kan vara s&#xE5;v&#xE4;l m&#xE4;nniskoskapade som naturliga, och inkluderar exempelvis l&#xE4;kemedel, industrikemikalier, bek&#xE4;mpningsmedel och metaller. S&#xE5;dana substanser kan vara sv&#xE5;ra att avskilja och &#xE4;ven med modern avloppsreningsteknik passerar vissa kemikalier igenom op&#xE5;verkade. Det h&#xE4;r &#xE4;r s&#xE4;rskilt allvarligt f&#xF6;r f&#xF6;reningar som &#xE4;r utvecklade f&#xF6;r att ha en biologisk effekt, t.ex. antibiotika och biocider.Vattenbrist drabbar alla kontinenter och omkring 40 procent av v&#xE4;rldens befolkning p&#xE5;verkas av problemet. Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att bidra till utvecklingen av en effektiv avloppsreningsmetodik med l&#xE5;g milj&#xF6;p&#xE5;verkan och som inneb&#xE4;r ett h&#xE5;llbart nyttjande av lokala resurser. Genom att rena avloppsvatten fr&#xE5;n f&#xF6;roreningar g&#xF6;r man det m&#xF6;jligt att &#xE5;teranv&#xE4;nda detta vatten inom olika anv&#xE4;ndningsomr&#xE5;den. Vi kommer att studera hur enkla kolmaterial framst&#xE4;llda fr&#xE5;n jordbruksrestprodukter kan f&#xF6;rb&#xE4;ttras f&#xF6;r att skapa adsorbentmaterial som klarar av att rena bort m&#xE5;nga olika typer av f&#xF6;roreningar med olika egenskaper, och studera hur de sedan kan anv&#xE4;ndas i sm&#xE5;skaliga avloppsreningssystem (s&#xE5; kallade DEWATS-anl&#xE4;ggningar). Det &#xE4;r ocks&#xE5; viktigt att utveckla metoder f&#xF6;r hur dessa kolmaterial sedan ska tas om hand efter att de anv&#xE4;nts som adsorbenter. Ofta antas att de bara kan eldas upp och att problemet d&#xE5; skulle vara ur v&#xE4;rlden, men det &#xE4;r mycket viktigt att unders&#xF6;ka hur detta ska g&#xF6;ras p&#xE5; b&#xE4;sta s&#xE4;tt, och s&#xE4;kerst&#xE4;lla att inte farliga f&#xF6;reningar frig&#xF6;rs eller bildas vid f&#xF6;rbr&#xE4;nningen. I det h&#xE4;r projektet kommer vi att anv&#xE4;nda enkla pyrolysugnar d&#xE4;r anv&#xE4;nda adsorbenter anv&#xE4;nds som br&#xE4;nsle f&#xF6;r att g&#xF6;ra nya koladsorbenter av jordbruksrester, och studera hur olika parametrar i f&#xF6;rbr&#xE4;nningsprocessen kan justeras f&#xF6;r att uppn&#xE5; en s&#xE5; effektiv nedbrytning som m&#xF6;jligt av f&#xF6;roreningarna i kolen. Ut&#xF6;ver uppgiften att utveckla och validera effektiva behandlingstekniker och processer f&#xF6;r vattenrening och omh&#xE4;ndertagande av adsorbenterna finns det dessutom en stor samh&#xE4;llelig utmaning att ta i beaktande n&#xE4;r det g&#xE4;ller hur &#xE5;teranv&#xE4;ndning av avloppsvatten. Den handlar om beslutsfattares och allm&#xE4;nhetens negativa attityder till &#xE5;teranv&#xE4;ndning av renat avloppsvatten och &#xE4;r en kritisk faktor att f&#xF6;rst&#xE5; och hantera f&#xF6;r att &#xF6;verhuvudtaget kunna implementera de vattenbehandlingstekniker som utvecklas p&#xE5; ett h&#xE5;llbart s&#xE4;tt. I projektet kommer vi d&#xE4;rf&#xF6;r att analysera hur &#xE5;teranv&#xE4;ndning av avloppsvatten kommuniceras i samh&#xE4;llet, dels i policy och dels i medier och detta med vetskap att kommunikation kring vatten ser olika ut i olika kulturer och i olika typer av sammanhang. Vi kommer &#xE4;ven att unders&#xF6;ka beslutsfattares och allm&#xE4;nhetens attityder till bruket av &#xE5;tervunnet vatten och d&#xE4;rtill h&#xF6;rande politik, eftersom individers attityder har en stor p&#xE5;verkan p&#xE5; acceptansen.Denna forskning &#xE4;r viktig f&#xF6;r att f&#xF6;rebygga risker f&#xF6;r h&#xE4;lsa och milj&#xF6; i samband med anv&#xE4;ndning av avloppsvatten i l&#xE4;nder med sv&#xE5;r vattenbrist, s&#xE4;rskilt f&#xF6;r m&#xE5;nga av v&#xE4;rldens minst utvecklade l&#xE4;nder. V&#xE5;ra samarbetspartners i projektet lever och verkar sj&#xE4;lva i l&#xE4;nder med h&#xF6;g vattenstress. Projektet &#xE4;r ett samarbete mellan Ume&#xE5; universitet, Sverige, University of KwaZulu-Natal i Durban, Sydafrika, samt Institut Agronomique et V&#xE9;terinaire Hassan II och Mohammed V University i Rabat, Marocko.</narrative>
   <narrative xml:lang="EN">Water scarcity is a serious global problem that affects the world&#x2019;s poorest the most. This project addresses major challenges relating to wastewater reuse from a multidisciplinary perspective. Decision makers&#x2019; and the general public&#x2019;s widespread negative attitude towards use of reclaimed water is one that also makes implementation of water treatment techniques a much wider task than developing and validating efficient treatment techniques and applications. The overall goal is to provide knowledge that contributes to the development of an efficient wastewater treatment methodology with low environmental impact and resilient use of local resources. The aims are to (i) develop biochar adsorbents suitable for wastewater with highly complex contamination profiles by e.g. activation and functionalization, (ii) evaluate the generation of hazardous compounds during thermal destruction of used adsorbents, and (iii) explore how wastewater reuse is communicated in policy and media discourse in specific cultures and contexts, and how attitudes towards reclaimed water and associated policies affect acceptance.The proposed four-year project will enable us to take a crucial step in addressing water treatment implementation challenges. This is a collaboration between Ume&#xE5; University (UmU), University of KwaZulu-Natal (UKZN) in Durban, South Africa, Institut Agronomique et V&#xE9;terinaire Hassan II (IAV) and Mohammed V University (MVU), in Rabat, Morocco.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">179147.4106113644</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">165803.4463663312</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">121610.9102359469</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">499516.7080916874</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">179147.4106113644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">165803.4463663312</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">91207.8569334506</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
