<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7307-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Spin injection in hybrid organic semiconductor spintronics</narrative>
   <narrative xml:lang="SV">Spinn-injektion i hybrid organisk halvledarspinntronik</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project will draw upon the comprehensive skill set of the participating groups to achieve a number of breakthroughs in the field of hybrid organic/inorganic semiconductor (SC) spintronics: (i) We will develop a model for spin injection from ferromagnetic metals into organic SCs, (ii) We will develop a reliable toolbox for interface engineering that maximizes the spin-polarized injection by tuning energy level alignment as well as surface magnetization and spin-polarization properties, and (iii) We will fabricate novel SC spintronic applications; such as hybrid spin polarized light emitting devices (SPLED) and spin polarized field effect transistors (SPFET). The long term goal of this proposal is to develop an international cooperation network between Linkoping University and Fudan University in the emerging field of organic spintronics, to form a research cluster with a focus on modelling, design and fabrication of state-of-art hybrid organic SC spintronic devices, and to establish the research cluster as a main player in the field for the upcoming decades.</narrative>
   <narrative xml:lang="SV">V&#xE5;rt projekt &#xE4;mnar driva utveckling av teori och design av spin-injicerande gr&#xE4;nsytor f&#xF6;ljt av komponentdesign hybrid organisk spinn-baserad elektronik med avsikt att generera banbrytande forskningsresultat och patent. Spinn-baserad elektronik, spinntronik, har potentialen att revolutionera elektroniken under det 21 &#xE5;rhundradet. H&#xE4;r introduceras ytterligare en frihetsgrad ut&#xF6;ver de traditionella (halv)ledande elektroniska egenskaperna, n&#xE4;mligen elektronernas spinn. Spinntronikkomponenter f&#xF6;rv&#xE4;ntas bli markant energisn&#xE5;lare &#xE4;n dagens elektronik, en n&#xF6;dv&#xE4;ndighet f&#xF6;r en h&#xE5;llbar utveckling av samh&#xE4;llet, och man kan skapa en rad nya elektroniska komponenter bland annat magnetiska sensorer (Nobelpriset i Fysik 2007) och magnetiska minnen genom att kombinera h&#xE5;rda magneter, mjuka magneter och omagnetiska material d&#xE4;r samtliga materialen &#xE4;r ledande eller halvledande. Spinntronikmaterialen var till en b&#xF6;rjan inorganiska, men i b&#xF6;rjan av nittiotalet visade forskare att det g&#xE5;r att framst&#xE4;lla organisk-baserade magnetiska molekyler (OMM) som &#xE4;r magnetiska &#xE4;ven vid rumstemperatur och dessutom halvledande, en uppt&#xE4;ckt som var grunden f&#xF6;r American Physical Society&#xB4;s James C. McGroddy Prize for New Materials &#xE5;r 2007. OMM materialen har just de egenskaper som s&#xF6;ks f&#xF6;r halvledande magneter och &#xE4;r processkompatibla med organiska halvledare som ocks&#xE5; &#xE4;r l&#xE4;mpliga f&#xF6;r spinn-transporterande lager i spinntronik-komponenter, d&#xE5; deras l&#xE4;tta atomk&#xE4;rnor och avsaknad av nukle&#xE4;rt spinn f&#xF6;r kol leder till att spinn-polarisering bevaras v&#xE4;l. Organisk och till viss del hybrid spinntronik kan om de realiseras leverera en kombination av spinntronikens &#xF6;verl&#xE4;gsna komponentprestanda med den organiska elektronikens strukturella flexibilitet, l&#xE4;tta vikt och milj&#xF6;v&#xE4;nligare (energisn&#xE5;lare) produktion.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">33009.8876128478</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">104789.4963940085</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
