<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04909_1-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Antibiotic resistance: The role of chemical pollution in urban wastewater</narrative>
   <narrative xml:lang="SV">Antibiotikaresistens: Rollen av kemiska f&#xF6;roreningar i stadsavloppsvatten</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Antibiotikaresistens &#xE4;r ett av m&#xE4;nsklighetens st&#xF6;rsta medicinska problem, s&#xE5;v&#xE4;l nationellt som internationellt, i industril&#xE4;nder och utvecklingsl&#xE4;nder. Enligt WHO &#xE4;r antibiotikaresistens ett av de st&#xF6;rsta hoten mot global h&#xE4;lsa, livsmedelss&#xE4;kerhet och utveckling idag. Detta &#xE4;r s&#xE4;rskilt p&#xE5;tagligt i utvecklingsl&#xE4;nder d&#xE4;r anv&#xE4;ndning av antibiotika till b&#xE5;de m&#xE4;nniskor och djur &#xE4;r oreglerad. Sedan den gyllene eran d&#xE5; antibiotika inf&#xF6;rdes har antibiotika setts som en h&#xE5;llbar l&#xF6;sning mot infektioner, men de sista decennierna har visat oss svagheten i detta resonemang. &#xC4;ven om vi initialt kunde behandla det stora flertalet infektioner ser vi numera infektioner som &#xE4;r resistenta mot majoriteten av v&#xE5;ra nuvarande antibiotika. Exempel p&#xE5; infektioner som &#xE4;r sv&#xE5;rbehandlade &#xE4;r lunginflammation, tuberkulos, gonorr&#xE9; och salmonella. P&#xE5; grund av den snabba utvecklingen och spridningen av antibiotikaresistens tillverkas numera v&#xE4;ldigt f&#xE5; nya antibiotika d&#xE5; dessa bed&#xF6;ms bli verkningsl&#xF6;sa inom en alltf&#xF6;r snar framtid f&#xF6;r att vara kommersiellt intressanta.Historiskt har forskning inom antibiotikaresistens av relevans f&#xF6;r m&#xE4;nniska tagit sjukhusen som utg&#xE5;ngspunkt, d&#xE5; det &#xE4;r d&#xE4;r som behandlingen sker och anv&#xE4;ndningen av antibiotika &#xE4;r h&#xF6;g. Ny forskning har d&#xE4;remot belyst att &#xE4;ven andra delar av v&#xE5;rt samh&#xE4;lle agerar som sm&#xE4;ltdeglar f&#xF6;r resistensutveckling, d&#xE4;ribland vattenreningsverk och f&#xF6;rorenade vattenk&#xE4;llor. H&#xE4;r ansamlas, precis som p&#xE5; sjukhusen, h&#xF6;ga niv&#xE5;er av bakterier och andra mikrober tillsammans med antibiotika och resistensgener. F&#xF6;rorenade vatten utg&#xF6;r d&#xE4;rmed en perfekt grogrund f&#xF6;r utveckling och spridning av resistens, &#xE4;ven f&#xF6;r kliniskt relevanta bakterier.&#xC4;ven om det &#xE4;r v&#xE4;lk&#xE4;nt att resistensutveckling sker b&#xE5;de p&#xE5; sjukhus och i andra milj&#xF6;er (vattenreningsverk, f&#xF6;rorenat vatten) &#xE4;r det f&#xF6;r n&#xE4;rvarande inte k&#xE4;nt hur resistensgener kan spridas mellan dessa milj&#xF6;er, och vad som reglerar detta. F&#xF6;r sjukhus och reningsverk finns uppsatta metoder f&#xF6;r att minimera spridning av resistenta bakterier, men s&#xE5;dana metoder saknas f&#xF6;r andra utsatta milj&#xF6;er. I utvecklingsl&#xE4;nder saknas ofta reningsverk, och i de fall d&#xE4;r de finns, &#xE4;r de ofta eftersatta med l&#xE4;ckage som f&#xF6;ljd. Kvalit&#xE9;n p&#xE5; vatten varierar globalt och m&#xE5;nga l&#xE4;nder har utsl&#xE4;ppsvatten, som med svenska m&#xE5;tt, inneh&#xE5;ller mycket h&#xF6;ga niv&#xE5;er av f&#xF6;roreningar. Vi fokuserar i v&#xE5;rt arbete p&#xE5; bakteriella virus (s.k. bakteriofager), som &#xE4;r k&#xE4;nda b&#xE4;rare av resistensgener. Dessa virus har visat sig &#xF6;verf&#xF6;ra resistensgener till bakterier d&#xE5; de p&#xE5;verkas av kemiska &#xE4;mnen i sin milj&#xF6;. &#xC4;ven om detta fenomen &#xE4;r k&#xE4;nt, s&#xE5; &#xE4;r de bakomliggande mekanismerna oklara. Fr&#xE5;gor som &#xE5;terst&#xE5;r att besvara &#xE4;r hur detta regleras, om denna &#xF6;verf&#xF6;ring av resistensgener sker i avloppsvatten och andra vattendrag (och inte bara i sjukhusmilj&#xF6;), samt huruvida olika kemiska &#xE4;mnen p&#xE5;verkar detta i olika grad.V&#xE5;r forskning syftar till att beskriva hur resistens&#xF6;verf&#xF6;ring p&#xE5;verkas av f&#xF6;roreningar i vattendrag. F&#xF6;r att m&#xF6;jligg&#xF6;ra detta kommer vi att samla in ett stort antal vattenprov fr&#xE5;n h&#xF6;gt f&#xF6;rorenade vatten respektive relativt rena vattendrag i tre olika l&#xE4;nder: Bangladesh (l&#xE4;gst rankad p&#xE5; OECD:s lista), Sydafrika (h&#xF6;gre rankat utvecklingsland) och Sverige. Vattenproven kommer att analyseras av ett batteri av olika analystekniker, vilket m&#xF6;jligg&#xF6;r en detaljerad beskrivning av vattenmilj&#xF6;n och dess f&#xF6;roreningar. Vi kommer &#xE4;ven att unders&#xF6;ka resistens&#xF6;verf&#xF6;ring i dessa vattenprov. Genom att korrelera vattnets kemiska signatur med resultaten av v&#xE5;ra resistens&#xF6;verf&#xF6;ringsf&#xF6;rs&#xF6;k hoppas vi kunna identifiera kemiska &#xE4;mnen som stimulerar &#xF6;verf&#xF6;ring av resistensgener. Denna forskning &#xE4;r av stor vikt f&#xF6;r att karakt&#xE4;risera mekanismer f&#xF6;r &#xF6;verf&#xF6;ring av antibiotikaresistens samt f&#xF6;r att identifiera de molekyler som stimulerar denna process. Denna kunskap utg&#xF6;r d&#xE4;rf&#xF6;r ett kraftfullt verktyg f&#xF6;r att m&#xF6;jligg&#xF6;ra minskad spridning av antibiotikaresistens, och d&#xE4;rmed angriper den en av v&#xE5;ra nuvarande st&#xF6;rsta medicinska utmaningar.</narrative>
   <narrative xml:lang="EN">Environments with high levels of pollutants (chemicals, antibiotics) are hotspots for the dissemination of antibiotic resistance genes (ARG). Presence of chemical stressors facilitate transfer of ARG to bacteria. Although the contribution of ARG spread to global resistance is well understood, the dynamics of resistance spread from the environment to clinically relevant bacteria is currently an enigma. Our research focus on the impact of bacteriophages within such setting - a mechanism that historically has been considered of low importance but where new data is suggesting a key role.We hypothesize that i) bacteriophages can be induced by chemical stressors, ii) phage resistome in induced phages depend on choice of stressor, iii) induced phages are capable of spreading resistance to sensitive bacteria and play a major role in global spread of antibiotic resistance, and iv) by identifying these chemical stressors we may be able to develop tools to monitor and limit the spread of antibiotic resistance.We thus propose to combine time-resolved spatial sampling of contaminated rivers in Bangladesh, South Africa, and Sweden; chemical analysis using multiple techniques based on NMR and high-resolution mass spectrometry; and highly controlled bench-scale gene transduction assays to unravel the dynamics of clinically relevant ARG spread through bacteriophages. This integrative One Health-approach thus fills an important gap in our knowledge of the control of ARG fluxes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93131.7842110786</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">81472.5600158566</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">87302.1721134676</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">523813.0326808054</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
