<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3465-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHOLERA, MUCOSAL VACCINES AND IMMUNOMODULATION</narrative>
   <narrative xml:lang="SV">Kolera, slemhinneimmunitet och utveckling av vacciner och immunterapier</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Important aspects of cholera, mucosal immunology and mucosal vaccines and immunotherapies are studied. 1. Molecular epidemiology of V. cholerae: Genome-wide SNP-mapping of isolates over 30 years and impact of vaccine-induced pressure on pathogen evolution. 2. Genome-wide analysis of human susceptibility genes for cholera: Compare gene polymorphism between cholera and no-cholera vacinees and controls in field trial of oral cholera vaccine (OCV) and between strong and weak vaccine responders. 3. Development of new or improved vaccines against cholera and ETEC. We aim at a single strain, thermostable OCV with inbuilt CTB and adjuvant systems. We also (with A-M Svennerholm) develop a multivalent oral ETEC vaccine, optionally given with dmLT adjuvant and now entering clinical studies. 4. Evaluate mucosal immunization routes including sublingual vaccination in humans (cholera and influenza vaccines). 5. Studies of immune regulation and mucosal adjuvants for immunization or tolerance induction. We focus on a) the role of subsets of mucosally induced APCs, and effects and mechanisms of mucosal adjuvants; b) Fc&amp;#436;RIIB. 6. Immune therapy against autoimmune diseases based on mucosal tolerance induction and/or tolerizing B-cell therapy. (1) Further develop the Ag/CTB-treated B-cell therapy and sublingual Ag/CTB tolerization concepts, alone and when combined in EAE and atherosclerosis; (2) extend the in vitro Ag/CTB-vaccinated B cell therapy concept to human B cells.</narrative>
   <narrative xml:lang="SV">Kolera, slemhinneimmunitet och utveckling av vacciner och immunterapier Projektets m&#xE5;ls&#xE4;ttning &#xE4;r att fortsatt ha en internationellt ledande roll inom forskningen om kolera, slemhinneimmunitet och utveckling av mukosala vacciner och immunterapimetoder. St&#xF6;rsta delen av projektet &#xE4;r av stor betydelse f&#xF6;r omr&#xE5;det global h&#xE4;lsa. A. Molekyl&#xE4;r-genomisk forskning om f&#xF6;r&#xE4;ndringar hos kolerabakterien som kan p&#xE5;verka smittspridning och sjukdomsegenskaper. En ny typ av kolerabakterier har sedan n&#xE5;gra &#xE5;r ersatt den gamla El Tor-typen i Asien och nu ocks&#xE5; spridit sig till Afrika. Den nya typen &#xE4;r en hybrid mellan El Tor- och ?klassiska? kolerabakterier och bildar toxin (CT) av klassisk biotyp, och verkar ocks&#xE5; vara mer aggressiv &#xE4;n tidigare. Vi unders&#xF6;ker i internationellt samarbete s&#xE5;dana hybridstammars genetiska f&#xF6;r&#xE4;ndringar, f&#xF6;r&#xE4;ndringar i virulens, och ev. skillnader f&#xF6;r vaccinskydd. B. Molekyl&#xE4;r-genomisk forskning f&#xF6;r att identifiera gener hos m&#xE4;nniska som p&#xE5;verkar mottaglighet f&#xF6;r och vaccinsvar mot kolera. Vi har i samarbete med indiska forskare inom ramen f&#xF6;r en stor vaccinf&#xE4;ltpr&#xF6;vning i Kolkata m&#xF6;jlighet att analysera genvariation mellan koleravaccinerade och placebovaccinerade individer som utvecklar resp. inte utvecklar kolera under 3 &#xE5;rs uppf&#xF6;ljning. C. Fortsatt utveckling av drickbara vacciner mot gastrointestinala infektioner. Vi har utvecklat ett drickbart vaccin mot kolera (Dukoral&#xAE;). Fortsatt vaccinutvecklingsarbete &#xE4;r inriktat p&#xE5;: (1) Ett f&#xF6;renklat (en stam och en formulering) oralt koleravaccin med &#xF6;kad effektivitet; (2) Att i samarbete med A-M Svennerholm utveckla specifikt vaccin mot ETEC-diarr&#xE9;, som &#xE4;r den vanligaste orsaken till diarr&#xE9;sjukdom hos barn i utvecklingsl&#xE4;nderna och hos resen&#xE4;rer. D. Sublingual vaccination. Vi har i samarbete med C Czerkinsky (IVI, Korea) visat att p&#xE5; f&#xF6;rs&#xF6;ksdjur ?vaccination under tungan? &#xE4;r ett mycket lovande nytt mukosalt vaccinations-s&#xE4;tt som ger upphov till stark och brett disseminerad cellul&#xE4;r och humoral immunitet och immunskydd mot m&#xE5;nga olika infektioner. Vi ska nu i fas 1-studier med kolera- och influensavaccin unders&#xF6;ka om dessa goda effekter ocks&#xE5; g&#xE4;ller f&#xF6;r m&#xE4;nniska. E. Forskning f&#xF6;r att kunna f&#xF6;rst&#xE4;rka och styra immunsvaret efter slemhinnevaccination: M&#xE5;let &#xE4;r definiera regleringsmekanismer i slemhinnor, som best&#xE4;mmer om lokal exposition f&#xF6;r antigen leder till immunitet eller tolerans, f&#xF6;r att b&#xE4;ttre kunna styra det immunologiska svaret i den &#xF6;nskade riktningen. Specifikt studeras styreffekten hos olika antigenpresenterande celler som ?vaccineras? och effekten p&#xE5; dessa av mukosala adjuvans, bl.a. ett av oss nyligen framtaget lovande adjuvans (CTB-CpG-konjugat). F. Forskning f&#xF6;r att utveckla terapeutiska vacciner mot autoimmuna sjukdomar baserade p&#xE5; oral tolerans och/eller B-cellsterapi. Vi har utvecklat ett nytt koncept f&#xF6;r slemhinneinducerad toleransutveckling baserat p&#xE5; anv&#xE4;ndning av CT:s oskadliga B-subenhet (CTB), som kopplats till ett relevant antigen/tolerogen. Detta har givit mycket lovande resultat i djurmodeller f&#xF6;r autoimmuna sjukdomar (MS-liknande encephalomyelit, reumatoid artrit-liknande ledinflammation, diabetes och uveit), och &#xE4;ven vid allergier och infektionsorsakade immunpatologiska tillst&#xE5;nd (schistosomiasis och leishmaniasis). Metoden har ocks&#xE5; visat lovande resultat vid klinisk testning p&#xE5; patienter med Behcet?s sjukdom (uveit med risk f&#xF6;r blindhet). Nyligen har vi visat att B-celler &#xE4;r de viktigaste antigen-presenterande cellerna f&#xF6;r toleransinduktion, och att kort provr&#xF6;rs-behandling av B-celler med antigen kopplat till CTB f&#xF6;ljt av injektion av cellerna till djur med tidig autoimmun sjukdom effektivt kan f&#xF6;rhindra fortsatt sjukdomsutveckling. Baserat p&#xE5; detta ska vi i samarbete med kliniska forskare (1) Ta fram CTB-baserade fusionsproteiner f&#xF6;r mukosal (fr&#xE4;mst sublingual) immunbehandling vid f.a. MS-liknande encephalit (EAE) och arterioscleros; samt (2) Utveckla B-cellsterapikonceptet ensamt och i f&#xF6;rening med mukosal immunterapi med s&#xE5;dana fusionsprote</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">99797.3346434932</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">94753.5678362658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">118633.8130093839</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">288082.2585649071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">94753.5678362658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">77111.9784560996</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
