<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04255-998-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Identifiering av molekyl&#xE4;ra signaler i genitalslemhinnan hos kvinnor som avg&#xF6;r k&#xE4;nslighet f&#xF6;r sexuellt &#xF6;verf&#xF6;rbara infektioner</narrative>
   <narrative xml:lang="EN">Identifying molecular signals in the female genital tract mucosa that determine susceptibility to sexually transmitted infections</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sexuellt &#xF6;verf&#xF6;rbara infektioner &#xE4;r f&#xF6;rknippade med en h&#xF6;g sjuklighet och d&#xF6;dlighet i l&#xE5;ginkomstl&#xE4;nder. Konsekvenserna av s&#xE5;dana infektioner kan medf&#xF6;ra sv&#xE5;ra komplikationer f&#xF6;r kvinnors och m&#xE4;ns sexuella och reproduktiva h&#xE4;lsa. Diagnostiska tester, profylax och behandling av k&#xF6;nssjukdomar &#xE4;r mycket begr&#xE4;nsade i l&#xE5;ginkomstl&#xE4;nder. Ett av de mest signifikanta korrelaten av &#xF6;kad k&#xE4;nslighet f&#xF6;r dessa infektioner hos kvinnor &#xE4;r att vara koloniserad med en polymikrobiell anaerob genitalflora. F&#xF6;r att begr&#xE4;nsa de negativa konsekvenserna av k&#xF6;nssjukdomar finns ett stort globalt behov av att utveckla b&#xE5;de f&#xF6;rebyggande och behandlande interventioner mot dessa infektioner. Vi kommer i detta projekt att identifiera molekyl&#xE4;ra mekanismer som &#xE4;r associerade med k&#xE4;nslighet f&#xF6;r k&#xF6;nssjukdomar och p&#xE5; det s&#xE4;ttet skapa en grund f&#xF6;r l&#xE4;kemedelsutveckling eller andra typer av interventioner. V&#xE4;vnadsbiopsier fr&#xE5;n livmoderhalstappen fr&#xE5;n afrikanska kvinnor kommer att kartl&#xE4;ggas f&#xF6;r RNA-expressionsm&#xF6;nster och relateras till mikroflorans komposition. RNA-expressionen kommer att analyseras med helt nya molekyl&#xE4;ra tekniker som m&#xF6;jligg&#xF6;r lokalisering av genuttrycket med mycket h&#xF6;g uppl&#xF6;sning till subcellul&#xE4;r niv&#xE5; i genitalepitelet och dess submukosa. Detta &#xE4;r speciellt relevant d&#xE5; samma molekyl&#xE4;ra signal kan ge &#xF6;kad motst&#xE5;ndskraft mot infektioner n&#xE4;r den uttrycks i den &#xF6;vre delen av epitelet medans samma signal kan skada mukosabarri&#xE4;ren i den nedre delen av epitelet. Exempel p&#xE5; detta &#xE4;r vissa antimikrobiella peptider som kan neutralisera mikrober n&#xE4;r de uttrycks av epitelceller och uts&#xF6;ndras i genitalsekretet. N&#xE4;r de ist&#xE4;llet uttrycks av exempelvis makrofager och neutrofiler inne i v&#xE4;vnaden orsakas inflammation och v&#xE4;vnadsskada. Efter kartl&#xE4;ggning av genuttryck och lokalisation i v&#xE4;vnadsbiopsierna fr&#xE5;n kvinnor med olika mikrobiomkompositioner s&#xE5; kommer dessa uppt&#xE4;ckter att valideras i en experimentell v&#xE4;vnadsmodell. V&#xE4;vnadsmodellen best&#xE5;r av sm&#xE5; livmoderhalstappsbiopsier som kan bevaras i v&#xE4;vnadskultur upp till tv&#xE5; veckor i laboratoriemilj&#xF6;. Som evidens f&#xF6;r kopplingen mellan de identifierade molekyl&#xE4;ra signalerna och k&#xE4;nsligheten f&#xF6;r k&#xF6;nssjukdomar s&#xE5; kan dessa v&#xE4;vnadskulturer uts&#xE4;ttas f&#xF6;r experimentella infektioner. &#xA0;Kvinnors genitala mikroflora &#xE4;r tyv&#xE4;rr relativt motst&#xE5;ndskraftig mot de interventioner vi har tillg&#xE5;ng till i dagsl&#xE4;get. Att identifiera nya s&#xE4;tt att f&#xF6;rst&#xE4;rka genitalslemhinnan och p&#xE5;verka mikrofloran skulle ha stor betydelse f&#xF6;r att begr&#xE4;nsa de allvarliga konsekvenserna av sexuellt &#xF6;verf&#xF6;rbara infektioner i ett globalt perspektiv.</narrative>
   <narrative xml:lang="EN">The impact of sexually transmitted infections (STIs) on sexual and reproductive health in resource-limited settings is profound. To limit the high mortality and morbidity caused by STIs there is an urgent need to develop preventive and therapeutic interventions against these infections. One of the most significant correlates of increased susceptibility to STIs in women is being colonized with a polymicrobial anaerobic cervicovaginal microbiome. During 2022-2024, we aim to identify mechanisms of host susceptibility to STIs that can inform us on preventive measures as well as drug targets. Genital tissue samples from African women being colonized with a non-optimal (STI-risk associated) microbiome will be compared to samples representing a healthy Lactobacillus-dominated microbiome. Gene expression patterns in the samples associated to the various microbiome compositions will be unravelled by spatial transcriptomics and in situ sequencing. This discovery phase will be followed by validation of the gene expression patterns in an ex vivo genital tissue explant model. As a proof-of-concept for the link between the identified molecular mechanisms and susceptibility to STIs, tissue explants representing various microbiome compositions will be challenged with infectious virus isolates. Strengthening the genital epithelial barrier as well as modulating signaling pathways and immune functions with novel compounds would be important advances to prevent and treat STIs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">172998.4026862853</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">161339.1784910632</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">184657.6268815073</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">518995.2080588557</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
