<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04949-998-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att m&#xF6;ta kvinnors behov vid barnaf&#xF6;dande genom medf&#xF6;ljarskap</narrative>
   <narrative xml:lang="EN">Meeting women&#x2019;s needs at birth through companionship</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Every day approximately 810 women die as a result of preventable causes related to pregnancy and childbirth and approximately 7,000 newborn deaths every day, about one third on the day of birth. World Health Organization recommends women having a companion of their choice at birth to improve quality of care, improve birth outcomes and reduce unnecessary interventions including caesarean section. Companionship also has the potential to reduce mistreatment during childbirth.Companionship is not universally implemented in Low- and Middle-income Countries. Policies and institutional structures do not support implementation and understanding of different implementation models for different contexts and cost are limited. We aim to:Evaluate the processes of implementing companionship models in eight hospitals and the effect of training health providers on the implementation of companionshipEstablish the readiness of 48 hospitals within eight countries to implement companionshipAssess the effects of companionships on the mode of delivery, experiences of care including mistreatment, and understand the perspectives of companionsEstimate the costs of implementation and potential scale-up of different models of companionshipWe will use a mixed-methods process evaluation to address aim 1, qualitative and quantitative data for aim 2, cross-sectional data for aim 3, and the ingredients approach and expenditure approach for aim 4.&#xA0;We will also engage health providers and key stakeholders.</narrative>
   <narrative xml:lang="SV">Varje dag d&#xF6;r fler &#xE4;n 800 kvinnor i samband med graviditet och f&#xF6;rlossning av orsaker som kan f&#xF6;rebyggas. Dessutom d&#xF6;r ungef&#xE4;r 7 000 nyf&#xF6;dda barn varje dag; en tredjedel av dem d&#xF6;r p&#xE5; dagen de f&#xF6;ds. Trots att m&#xE5;nga flera kvinnor f&#xF6;der barn p&#xE5; sjukhus nu j&#xE4;mf&#xF6;rt med tidigare, s&#xE5; finns det starka indikationer p&#xE5; att l&#xE5;g v&#xE5;rdkvalitet &#xE4;r det st&#xF6;rsta hindret f&#xF6;r att r&#xE4;dda liv p&#xE5; landsbygden i l&#xE5;g- och medelinkomstl&#xE4;nder (LMIC). Att f&#xF6;rb&#xE4;ttra v&#xE5;rdkvaliteten runt f&#xF6;rlossningen har identifierats av V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) som den strategi med st&#xF6;rst p&#xE5;verkan f&#xF6;r att minska d&#xF6;dsfall av m&#xF6;drar och nyf&#xF6;dda. WHO rekommenderar kvinnor att ha s&#xE4;llskap av en medf&#xF6;ljare som de sj&#xE4;lva valt ut f&#xF6;r att n&#xE4;rvara vid f&#xF6;rlossningen. Detta &#xE4;r en rekommendation som m&#xE5;nga kvinnor f&#xF6;ljer i Sverige men som inte &#xE4;r universell. En medf&#xF6;ljare kan f&#xF6;rb&#xE4;ttra kvinnans upplevelse av f&#xF6;rlossningen, att flera barn &#xF6;verlever och minskning av on&#xF6;diga ingrepp under f&#xF6;rlossningen inklusive kejsarsnitt. Att ha s&#xE4;llskap av en person &#xF6;kar tillfredsst&#xE4;llelsen med v&#xE5;rden, och kan antas minska vanv&#xE5;rd och felaktig behandling av kvinnor som f&#xF6;der p&#xE5; sjukhus.I m&#xE5;nga LMICs &#xE4;r det inte till&#xE5;tet f&#xF6;r kvinnor att ha s&#xE4;llskap av en medf&#xF6;ljande partner eller sl&#xE4;ktning till f&#xF6;rlossningen. Policys, praktiska hinder som platsbrist och &#xE4;ven traditioner &#xE4;r n&#xE5;gra av de k&#xE4;nda anledningar till att m&#xE5;nga kvinnor f&#xF6;der utan en medf&#xF6;ljare i l&#xE4;nder d&#xE4;r just majoriteten av d&#xF6;dsfall av m&#xF6;drar och nyf&#xF6;dda intr&#xE4;ffar och d&#xE4;r det rapporteras om vanv&#xE5;rd och felaktig behandling under barnaf&#xF6;dandet. Det saknas kunskap om hur f&#xF6;rlossningsv&#xE5;rden kan &#xE4;ndras i kontexter d&#xE4;r kvinnor f&#xF6;der utan en medf&#xF6;ljare och d&#xE4;r det &#xE4;r m&#xF6;jligt att f&#xF6;lja kostnaden f&#xF6;r en introduktion av att till&#xE5;ta medf&#xF6;ljare. Detta implementeringsforskningsprojekt kommer bidra till f&#xF6;rst&#xE5;elsen av hur vi kan skapa acceptans av en &#xE5;tg&#xE4;rd som har visat sig effektiv i h&#xF6;ginkomstl&#xE4;nder som Sverige. &#xA0;Genom detta implementeringsforskningsprojekt som ing&#xE5;r i tv&#xE5; Horizon 2020-finansierade forskningsprojekt riktade till intrapartumv&#xE5;rd i &#xE5;tta l&#xE4;nder (Benin, Malawi, Tanzania och Uganda f&#xF6;r ALERT-projektet och Argentina, Burkina Faso, Thailand och Vietnam i QUALI-DEC-projektet) syftar vi till att svara p&#xE5; f&#xF6;ljande uppmaning: att generera vetenskaplig evidens f&#xF6;r implementering av olika modeller av medf&#xF6;ljarskap, effekterna av medf&#xF6;ljarskap, vilka modeller som &#xE4;r l&#xE4;mpliga i olika milj&#xF6;er, f&#xF6;rst&#xE5; policys och institutionella praxis och strukturer &#x2013; beredskap f&#xF6;r implementering och implikationer f&#xF6;r kostnad av implementering och potentiell &#xF6;kning i omfattning. Specifikt ska vi uppn&#xE5; dessa 4 delm&#xE5;l:Uppr&#xE4;tta beredskap f&#xF6;r 48 sjukhus inom &#xE5;tta l&#xE4;nder (Argentina, Burkina Faso, Thailand, Vietnam, Benin, Malawi, Tanzania och Uganda) f&#xF6;r att genomf&#xF6;ra medf&#xF6;ljarskap och j&#xE4;mf&#xF6;ra beredskapen mellan olika typer av sjukhus;Utv&#xE4;rdera effekterna av medf&#xF6;ljarskap vid f&#xF6;rlossning (&#xE4;ven kejsarsnitt), v&#xE5;rdupplevelser inklusive felaktig behandling (typ och omfattning) upplevt under arbetet och f&#xF6;rlossningen och f&#xF6;rst&#xE5; medf&#xF6;ljarnas perspektiv av implementeringen av medf&#xF6;ljarskapet;Utv&#xE4;rdera processerna f&#xF6;r att implementera medf&#xF6;ljar-modeller p&#xE5; &#xE5;tta sjukhus i de fyra l&#xE4;nderna Argentina, Burkina Faso, Thailand och Vietnam och utv&#xE4;rdera effekten av att utbilda v&#xE5;rdinr&#xE4;ttningar om implementeringen av medf&#xF6;ljarskap;Uppskatta kostnaderna f&#xF6;r implementering och potentiell &#xF6;kning av omfattning av olika modeller av medf&#xF6;ljarskap.Vi kommer att utv&#xE4;rdera processerna genom blandade metoder (Mixed methods) f&#xF6;r att uppn&#xE5; delm&#xE5;l 1, kvalitativa och kvantitativa metoder f&#xF6;r delm&#xE5;l 2, och delm&#xE5;l 3, och en metod med blandade metoder f&#xF6;r delm&#xE5;l 4. Dessa projekt kommer att utf&#xF6;ras tillsammans med v&#xE5;rdgivare, nyckelakt&#xF6;rer och samarbetspartners i Benin, Malawi, Tanzania, Uganda, Argentina, Burkina Faso, Thailand och Vietnam. Om medf&#xF6;ljarskap under f&#xF6;rlossningen genomf&#xF6;rs framg&#xE5;ngsrikt kan detta leda till en f&#xF6;rb&#xE4;ttring av v&#xE5;rdkvaliteten under kvinnors f&#xF6;rlossning.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">196505.1475474822</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">196505.1475474822</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">126549.8023761499</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">483861.0378188215</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">196505.1475474822</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
