<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03344-998-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Avskiljning och immobilisering av f&#xF6;roreningar i avloppsvatten i Afrika med biokol fr&#xE5;n lokala jordbruksrester</narrative>
   <narrative xml:lang="EN">Capture and immobilization of pollutants in wastewater in Africa using biochar from local crop residues</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta forskningsprojekt kommer att studera f&#xF6;rekomst och avskiljning av f&#xF6;roreningar i avloppsvatten f&#xF6;r att m&#xF6;jligg&#xF6;ra anv&#xE4;ndning av detta vatten i jordbruket i l&#xE4;nder med vattenbrist. Vi kommer s&#xE4;rskilt att titta p&#xE5; tv&#xE5; olika avskiljningsmetoder; (i) sm&#xE5;skaliga decentraliserade avloppsreningssystem (s&#xE5; kallade DEWATS), och (ii) jordf&#xF6;rb&#xE4;ttringsmedel som appliceras ovanp&#xE5; jorden eller blandas med det &#xF6;versta lagret av jord. I b&#xE5;da dessa metoder kommer vi att anv&#xE4;nda biokol producerad fr&#xE5;n lokalt tillg&#xE4;ngliga jordbruksrester som adsorbent f&#xF6;r att f&#xE5;nga upp och immobilisera f&#xF6;roreningarna i avloppsvattnet.  Denna forskning &#xE4;r viktig f&#xF6;r att f&#xF6;rebygga milj&#xF6;- och h&#xE4;lsorelaterade risker i samband med anv&#xE4;ndning av avloppsvatten f&#xF6;r bevattning i l&#xE4;nder med vattenbrist, s&#xE4;rskilt f&#xF6;r m&#xE5;nga av v&#xE4;rldens minst utvecklade l&#xE4;nder. Som studieobjekt i detta projekt har vi valt Tanzania och Marocko, som b&#xE5;da har h&#xF6;g vattenstress men olika geografiska/topografiska f&#xF6;rh&#xE5;llanden och typer av jordbruk.  Det huvudsakliga syftet med detta projekt &#xE4;r att utv&#xE4;rdera funktionen av biokol som adsorberande material, dels i en DEWATS anl&#xE4;ggning och dels om det appliceras direkt p&#xE5; jorden f&#xF6;r att sedan adsorbera f&#xF6;roreningar i avloppsvatten som anv&#xE4;nds f&#xF6;r bevattning av jordbruksmarken. B&#xE5;da metoderna kommer att kr&#xE4;va en detaljerad karakterisering av biokolsadsorbenten och en utv&#xE4;rdering av adsorbentens kapacitet. Slutligen kommer vi att studera optimering av biokolsadsorbenten genom att s&#xE4;tta till additiv till biokolet (kruksk&#xE4;rvor och tr&#xE4;kolsaska).  M&#xE5;let med projektet &#xE4;r i ett l&#xE4;ngre perspektiv att bidra till en h&#xE5;llbar l&#xF6;sning som fr&#xE4;mjar m&#xE4;nniskors h&#xE4;lsa samt skyddar milj&#xF6;n. De specifika m&#xE5;len &#xE4;r att unders&#xF6;ka:  &#x2022; reningseffektiviteten hos olika biokol med avseende p&#xE5; de vanligaste f&#xF6;roreningarna i avloppsvatten (metaller och andra oorganiska f&#xF6;reningar, samt organiska f&#xF6;reningar)  &#x2022; hur materialsammans&#xE4;ttning och materialegenskaper hos jordbruksresterna p&#xE5;verkar adsorptionskapaciteten hos det resulterande biokolet  &#x2022; hur biokolet kan f&#xF6;rb&#xE4;ttras genom tillsats av additiv, f&#xF6;r att &#xF6;ka adsorptionskapaciteten  &#x2022; hur val av avskiljningsmetod p&#xE5;verkar reningseffektiviteten med avseende p&#xE5; de studerade f&#xF6;roreningarna.  M&#xE4;nniskors h&#xE4;lsa &#xE4;r n&#xE4;ra kopplat till milj&#xF6;. I en rapport fr&#xE5;n United Nations Environment Programme, UNEP, konstaterar man att 28% av Afrikas sjukdomsb&#xF6;rda &#xE4;r ett resultat av milj&#xF6;faktorer, s&#xE5;som f&#xF6;rorenat vatten och luftf&#xF6;roreningar. Detta forskningsprojekt &#xE4;r av h&#xF6;g relevans f&#xF6;r ett stort antal av v&#xE4;rldens minst utvecklade l&#xE4;nder, eftersom det r&#xF6;r ett allvarligt hot mot m&#xE4;nniskors h&#xE4;lsa och mot v&#xE5;r milj&#xF6;: vattenbrist. Vattenbrist drabbar varje kontinent och n&#xE4;stan en femtedel av v&#xE4;rldens befolkning bor i omr&#xE5;den med fysisk brist. 2,6 miljarder m&#xE4;nniskor saknar tillg&#xE5;ng till adekvata avlopp, och enligt United Nations Development Programme, UNDP, d&#xF6;r varje &#xE5;r cirka 1,8 miljoner barn till f&#xF6;ljd av sjukdomar orsakade av orent vatten och d&#xE5;lig sanitet. N&#xE4;r det g&#xE4;ller vatten som anv&#xE4;nds f&#xF6;r bevattning av jordbruksmark s&#xE5; har det visats att f&#xF6;roreningar i detta vatten, exempelvis avloppsvatten, kan tas upp av gr&#xF6;dorna, och p&#xE5; s&#xE5; vis &#xF6;verf&#xF6;ras till m&#xE4;nniskan.  Projektet kommer ocks&#xE5; att ber&#xF6;ra fr&#xE5;gan om avskogning. I projektet kommer vi att endast anv&#xE4;nda oss av biokol som framst&#xE4;llts av jordbruksrester ist&#xE4;llet f&#xF6;r, som den dominerande kolframst&#xE4;llningen idag i Tanzania och andra afrikanska l&#xE4;nder, avverka skog f&#xF6;r att f&#xE5; ved till kolproduktion. Avskogning p&#xE5;verkar enligt UNEP &#xE4;ven spridningen av sjukdomar som exempelvis malaria, eftersom myggorna l&#xE4;ttare f&#xF6;r&#xF6;kar sig n&#xE4;r solljus, temperatur, och ytvattentillg&#xE4;nglighet &#xF6;kar.</narrative>
   <narrative xml:lang="EN">This research project will focus on use of wastewater in agriculture, and how to prevent the environmental and health-related risks associated with such use in countries with water scarcity. We will particularly address the occurrence and removal of micro-pollutants in the wastewater, by use of two different removal methodologies; (i) barrier-enhanced small-scale decentralized wastewater treatment systems (so called DEWATS), and (ii) soil amendments applied on top of the soil or mixed with the top layer of soil.   In both methodologies biochar produced from local crop residues will be used as adsorbent material to capture and immobilize pollutants present in the wastewater. This research is of high relevance to a large number of the world&#xB4;s least developed countries suffering from water scarcity, particularly in Africa. As study objects in this project we have selected Tanzania and Morocco, which represents two African countries with high water stress, but with different geographical/topographical conditions.  The main objective is to demonstrate the function of biochar produced from carbonization of low-cost and locally available crop residues as adsorbent material in an established water purification set-up, such as the DEWATS plant. We will also explore the potential for application directly on soil for on-site capture and immobilisation of pollutants in wastewater used for agricultural irrigation. Both approaches will demand a detailed characterization of the biochar adsorbent and an evaluation of their adsorption behavior. Finally, we will study optimization of the biochar adsorbents by use of additives (pottery sherds and charcoal ash). The goal in a longer perspective is to aid in providing a sustainable solution which promotes human health as well as environmental protection.  The specific goals are to investigate: i) the removal efficiency of different biochars with regard to the most common pollutants; ii) how the material composition and material properties of the crop residues affect the adsorption capacity of the resulting biochar; iii) how the adsorption capacity may be improved by use of additives; and iv) how the choice of removal methodology affects the removal efficiency of the studied pollutants.  The project will be conducted during a period of three years by researchers at Ume&#xE5; University (Sweden) and United Nations Environmental Programme (UNEP), and by local collaboration partners in Dar es Salaam, Tanzania, and Rabat, Morocco.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105183.194062993</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">105300.1053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">103562.5517812759</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">320311.2951253366</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">105183.194062993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">105300.1053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">103562.5517812759</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
