<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6230-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kan arbete i stark hetta med &#xE5;terkommande episoder av dehydrering leda till kronisk njurp&#xE5;verkan</narrative>
   <narrative xml:lang="EN">Occupational heat stress, dehydration and decreased renal function? Methods for heat stress assessment are needed for establishment of a potential cau</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global warming will increase health risks of exposure to extreme heat for workers in developing countries and affect productivity. In Central America (CA) heat stress is a suspected causal factor in a severe epidemic of chronic kidney disease (CKD). This project will develop a core set of methods for field monitoring of heat stress and its early physiological response. Specifically, it will explore indicators for heat stress exposure, indicators for dehydration, and methods for estimation of physical work load suitable for occupational settings in developing countries. Methods will be based on recommendations from an international workshop in Lund in 2012 and field tested in sugarcane, construction, mining and salt workers in Costa Rica, El Salvador and Nicaragua during 2013. In 2014, the associations between heat exposure, physical activity and dehydration during work will be analyzed. During a final workshop in CA a grant application will be prepared for a full-scale heat-stress exposure study, aiming at constructing a job-heat exposure matrix for common occupational activities suitable for use in epidemiologic evaluations of the CKD epidemic. Reseachers from CA will visit the FAS Excellence Center MetaLund for training, and Swedish students will participate in field studies in CA. The project builds on a longstanding Swedish-Cental American collaboration, through an existing research network, the Central American Program on Work, Environment and Health, SALTRA.</narrative>
   <narrative xml:lang="SV">Orsakar arbete i mycket varmt klimat dehydrering och nedsatt njurfunktion? Enkla metoder f&#xF6;r att m&#xE4;ta v&#xE4;rmep&#xE5;verkan beh&#xF6;vs f&#xF6;r fortsatta epidemiologiska studier. Konsekvensanalyser av den p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndringen har hittills fr&#xE4;mst varit fokuserade p&#xE5; milj&#xF6;effekter och direkta h&#xE4;lsoaspekter. Man har oftast f&#xF6;rbisett den direkta effekten av v&#xE4;rme p&#xE5; m&#xE4;nniskors arbetsf&#xF6;rm&#xE5;ga, och i f&#xF6;rl&#xE4;ngningen p&#xE5; produktivitet och ekonomisk utveckling. Redan i dag p&#xE5;verkas m&#xE5;nga m&#xE4;nniskor i tropikerna alltf&#xF6;r mycket av hetta, och framtida &#xF6;kad v&#xE4;rmestress kommer att ge betydande f&#xF6;rluster i arbetsf&#xF6;rm&#xE5;ga. Behovet av att skapa l&#xF6;sningar f&#xF6;r att skydda arbetstagarnas h&#xE4;lsa och produktivitet &#xE4;r stort. I Centralamerika &#xE4;r en stor del av arbetskraften uts&#xE4;tts f&#xF6;r h&#xF6;g v&#xE4;rme under stora delar av &#xE5;ret. Unders&#xF6;kningar f&#xF6;r att f&#xF6;rst&#xE5; de kort- och l&#xE5;ngsiktiga effekterna av den globala uppv&#xE4;rmningen avseende arbetsvillkor, arbetstagarnas h&#xE4;lsa och arbetsf&#xF6;rm&#xE5;ga ar har varit en viktig del av n&#xE4;tverket SALTRAs (H&#xE4;lsa och arbete i Centralamerika) program under de senaste fem &#xE5;ren (www.saltra.info). SALTRA &#xE4;r ett program f&#xF6;r kapacitetsuppbyggnad inom arbetsmedicin och arbetsh&#xE4;lsa genom syd - syd - nord samarbeten. Sedan flera decennier tillbaka har man i vissa delar av Centralamerika sett en kraftig &#xF6;kning av allvarlig kronisk njursjukdom, som fr&#xE4;mst drabbar m&#xE4;n redan i unga &#xE5;ldrar. Traditionella riskfaktorer s&#xE5;som diabetes, &#xF6;vervikt och hypertoni kan inte f&#xF6;rklara denna &#xF6;kning. Den folkliga uppfattningen &#xE4;r att arbete p&#xE5; sockerr&#xF6;rsplantager &#xE4;r orsak till sjukdomen. De senaste &#xE5;ren har man i epidemiologiska studier kunnat bekr&#xE4;fta att sockerr&#xF6;rsarbetare &#xE4;r mer drabbade &#xE4;n andra, men orsakerna till detta &#xE4;r &#xE4;nnu inte k&#xE4;nda. Det finns dock misstankar om att det mycket tunga kroppsarbetet vid sk&#xF6;rd av sockerr&#xF6;r p&#xE5; nyss avbr&#xE4;nda f&#xE4;lt leder till st&#xE4;ndigt &#xE5;terkommande v&#xE4;tskef&#xF6;rluster, som i sin tur skulle kunna orsaka ackumulerande njurp&#xE5;verkan som s&#xE5; sm&#xE5;ningom kan leda till njursvikt, ensamt eller tillsammans med andra samverkande faktorer i arbets- eller omgivningsmilj&#xF6;n. St&#xF6;d f&#xF6;r denna hypotes har man f&#xE5;tt av observationer att sockerarbetare p&#xE5; plantager p&#xE5; h&#xF6;gre h&#xF6;jd (och d&#xE4;rmed svalare klimat) inte verkar drabbas p&#xE5; samma s&#xE4;tt som de som arbetar p&#xE5; det varmare l&#xE5;glandet. Liknande hittills of&#xF6;rklarliga regionala epidemier av njursjukdom har ocks&#xE5; observerats i i Sri Lanka, Indien och Egypten, som alla ocks&#xE5; har mycket varmt klimat. Detta projekt &#xE4;r ett samarbete mellan forskare i Centralamerika, och forskare vid Lunds universitet. Det syftar till att utveckla billiga och robusta metoder f&#xF6;r att kvantifiera exponering f&#xF6;r v&#xE4;rme, v&#xE4;rmestress och f&#xF6;r&#xE4;ndringar i v&#xE4;tskestatus under en arbetsdag. Metoderna ska kunna anv&#xE4;ndas vid f&#xE4;ltstudier p&#xE5; alla typer av arbetsplatser. S&#xE5;dana metoder beh&#xF6;vs f&#xF6;r identifiering av risker i arbetet, &#xF6;vervakning av arbetstagare, och f&#xF6;r utv&#xE4;rdering av interventionsprogram. Metoderna ska ocks&#xE5; kunna anv&#xE4;ndas i epidemiologiska studier f&#xF6;r att utv&#xE4;rdera om l&#xE5;ngvarig v&#xE4;rmestress skulle kunna ge upphov till njurskador. Om s&#xE5; &#xE4;r fallet inneb&#xE4;r det en h&#xE4;lsorisk, som kan ge ha stora folkh&#xE4;lsokonsekvenser och &#xF6;ka belastningen p&#xE5; h&#xE4;lso- och sjukv&#xE5;rden i l&#xE4;nder med redan i dag knappa resurser. Men det &#xE4;r samtidigt en h&#xE4;lsorisk som kan p&#xE5;verkas med f&#xF6;rh&#xE5;llandevis enkla &#xE5;tg&#xE4;rder p&#xE5; arbetsplatsen f&#xF6;r att minska v&#xE4;rmebelastningen och dess konsekvenser. Projektet bygger p&#xE5; forskning inom det befintliga SALTRA programmet i Centralamerika. Genom samarbetsprojektet kommer forskarna i Centralamerika att kunna ta del av resurser vid FAS Excellenscengtrum MetaLund, med ett termiskt laboratorium i v&#xE4;rldsklass, och en forskargrupp med l&#xE5;ng erfarenhet av kvantitativ m&#xE4;tning av muskelaktivitet under f&#xE4;ltm&#xE4;ssiga f&#xF6;rh&#xE5;llanden. Unga svenska forskarstuderande och forskare kommer att delta i f&#xE4;ltstudier i Centralamerika, och d&#xE4;rmed f&#xE5; en &#xF6;kad f&#xF6;rst&#xE5;else av situationen i utvecklingsl&#xE4;nder. Forskare fr&#xE5;n MetaLund har deltagit i de tidigare epidemiologiska studiern</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
