<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3375-998-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MECHANISM(S) OF T-B CELL DAMAGE DURING HIV INFECTION</narrative>
   <narrative xml:lang="SV">Mekanismer bakom skadan p&#xE5; B och T celler vid HIV infektion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r detta projekt &#xE4;r att f&#xF6;rst&#xE5; de mekanismer som leder till f&#xF6;rlusten av antikroppssvar vid HIV infektion. HIV mediciner d&#xE4;mpar f&#xF6;r&#xF6;kningen av viruset men inte de immunologiska st&#xF6;rningarna hos patienten. Det &#xE4;r d&#xE4;rf&#xF6;r oerh&#xF6;rt viktigt att f&#xE5; fram nya mediciner som kan r&#xE4;tta till och begr&#xE4;nsa de immunologiska skadorna p&#xE5; celler i immunf&#xF6;rsvaret. F&#xF6;r att kunna f&#xE5; fram s&#xE5;dana immunst&#xE4;rkande mediciner beh&#xF6;vs mer kunskap. Mitt nuvarande project kan bidra till utvecklingen av nya immunbaserade terapier samt bidra till framst&#xE4;llningen av ett fungerande HIV vaccin. Den specifika delen av projektet &#xE4;r: 1) Det finns delade kunskaper om huruvida HIV-1 infekterade barn svarar p&#xE5; barnvaccinationer men m&#xE5;nga olika studier pekar mot att just denna grupp av barn inte svarar tillr&#xE4;ckligt bra mot dessa vaccinationer. Med detta projekt hoppas vi kunna f&#xF6;rmedla viktig kunskap om mekanismer som motverkar bildandet av ett l&#xE5;ngvarigt antikroppssvar vid vaccinering av HIV-1 infekterade barn. Studien g&#xF6;rs i samarbete med ALERT/AHRI sjukhus i Addis Ababa, Etiopien. S&#xE4;rskilda m&#xE5;l &#xE4;r att studera utvecklingen och bevarande av serologiska minne vid vaccinering av HIV-1 infekterade barn med MPR (m&#xE4;ssling, p&#xE5;ssjuka och r&#xF6;da hund) vaccin och granska om antikroppssvaret mot dessa vaccin best&#xE5;r &#xF6;ver tiden. Det har nyligen rapporterats att m&#xE4;ssling sprider sig igen i en del l&#xE4;nder i Afrika (samt Europa). Om vi, med dessa studier, kan fastst&#xE4;lla att HIV-1 infekterade barn inte bildar antikroppar mot barnvacciner m&#xE5;ste vaccinationsstrategierna &#xE4;ndras f&#xF6;r att s&#xE4;kerst&#xE4;lla immunsvaret i denna grupp av immunosupprimerade barn. 2) Bildandet av antikroppar styrs av komplexa molekyl&#xE4;ra mekanismer. Tidigare studier d&#xE4;r vi tittat p&#xE5; vaccinering av HIV-infekterade personer har visat att patienter som inte svarar bra p&#xE5; vaccinering har l&#xE4;gre niv&#xE5;er av ett protein som reglerar bildandet av antikroppar med h&#xF6;g affinitet. I denna studie vill vi f&#xF6;rs&#xF6;ka f&#xF6;rst&#xE5; de molekul&#xE4;ra aspekterna som styr bildningen av antikroppar hos HIV infekterade patienter. 3) Vi kommer bli delaktiga i studier d&#xE4;r man vill utforska vad som h&#xE4;nder n&#xE4;r man blockerar HIV virusets bindning till sin co-receptor CCR5. Man vet inte vilken roll CCR5 har vid bildandet av minnesantikroppar under HIV infektion men man har sett att en subgrupp av minnes B celler som bildar antikroppar mot HIV &#xE4;ven uttryckar h&#xF6;ga niv&#xE5;er av CCR5. Denna kliniska studie med CCR5-h&#xE4;mmare kommer g&#xF6;ra det m&#xF6;jligt att studera om CCR5 har n&#xE5;gon viktig roll vid bildningen av ett l&#xE5;ngvarigt antikroppssvar mot HIV och andra vaccinationsantigen. 4) Samtidigt som HIV infekterade f&#xF6;rlorar antikroppssvar mot vaccinationsantigen, bildar de h&#xF6;ga niv&#xE5;er av IgG. Dessa antikroppar &#xE4;r mest troligt auto-antikroppar vars cellul&#xE4;ra specificitet &#xE4;r ok&#xE4;nd. Vi vill unders&#xF6;ka specificiteten av IgG i serum hos patienter som utvecklar antikroppar efter prim&#xE4;r HIV-1 infektion och f&#xF6;lja &#xF6;ver tid deras bildning av antikroppar samt definiera deras antigenspecificitet. 5) Plasmaceller producerar l&#xE5;nglivade antikroppar mot vaccinationsantigen. Dessa celler finns i benm&#xE4;rgen lokaliserade i specifika &#xF6;verlevnadsnischer. Vi vill studera om f&#xF6;rlusten av CD4+ T celler har n&#xE5;gon betydelse f&#xF6;r homeostasen av plasmacellernas &#xF6;verlevnadsnischer. 6) Vi kommer att studera &#xF6;verlevnadsfaktorer for specifika subpopulationer av B celler som kallas minnesceller och som b&#xE4;r ett l&#xE5;ngvarigt antikroppssvar; vi kommer i den del av studien att fokusera p&#xE5; receptorer vars roll &#xE4;r att f&#xF6;rmedla &#xF6;verlevnad av minnesceller. Resultaten fr&#xE5;n detta projekt kommer att anv&#xE4;ndas p&#xE5; flera s&#xE4;tt. Vi kommer naturligtvis att l&#xF6;pande informera l&#xE4;kare om resultaten samt diskutera om vaccinationsprotokollen f&#xF6;r HIV-1 infekterade barn b&#xF6;r kompletteras med p&#xE5;fyllningar av vaccinering av MPR. Studiens resultat kommer publiceras i peer-reviewed vetenskapliga tidskrifter, att presenteras p&#xE5; konferenser samt i b&#xE5;de nationella och internationella vaccinationsriktlinjer. Med hj&#xE4;lp av den sven</narrative>
   <narrative xml:lang="EN">The general aim of the present project is to improve knowledge on the mechanism leading to impaired B cell responses and serological memory during HIV-1 infection. We also aim at gaining knowledge on how T cell lymphopenia occurring during HIV-1 infection contributes to alter the homeostasis and survival of sub-populations of B cells and plasma cells (PCs), devoted to maintain long-lived antibody memory. This new knowledge may contribute to the development of novel immune-based therapies aimed at correcting aspects of immunopathology during HIV-1 infection and to the design of HIV-1 vaccines. The specific aims of the project in the frame of HIV-1 infection are to study: 1)Development and maintenance of Ab responses to childhood vaccinations in HIV-1 infected children 2) Molecular mechanisms for development of specific antibodies upon vaccination 3) Modulation of B cell responses in HIV-1 infected patients treated with CCR5 inhibitors 4) Evolution of antibody (Ab) specificity 5) Impact of CD4+ T cell depletion to homeostasis of survival niches for PCs. 6) Evolution of the B cell compartment in SIV infected macaques 7) Molecular pathways relevant for differentiation of memory B cells to PCs. Our studies may have an important impact on the global effort for the design of HIV-1 vaccines by contributing with new knowledge in the field of B cell immunology and responses.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
