<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05266-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Globala h&#xE4;lsa ur ett svenskt och historiskt perspektiv</narrative>
   <narrative xml:lang="EN">Swedish Global Health Histories</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Medan Sverige &#xE4;r en av de st&#xF6;rsta bidragivarna till utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd, har landets roll f&#xF6;rbisetts i internationell forskning inom global h&#xE4;lsa. Forskningsprojekt &#xE4;r det f&#xF6;rsta projektet om global h&#xE4;lsa i ett svenskt sammanhang och med ett perspektiv p&#xE5; muntlig historia (oral history). Muntlig historia &#xE4;r ett brett metodologiskt och teoretiskt begrepp som anv&#xE4;nds av m&#xE5;nga discipliner, inklusive etnologi, antropologi, sociologi och historia. I projektet kommer metoden att anv&#xE4;ndas f&#xF6;r att analysera inspelade intervjuer om individers personliga erfarenheter av att jobba med global h&#xE4;lsa. Det kan handla om minnen av h&#xE4;ndelser, &#xE5;sikter och perspektiv p&#xE5; dessa erfarenheter och h&#xE4;ndelser. Medan en aspekt av muntlig historia &#xE4;r att dokumentera det f&#xF6;rflutna, &#xE4;r det ocks&#xE5; viktigt att unders&#xF6;ka hur individer tolkar och ber&#xE4;ttar sina ber&#xE4;ttelser i ett bredare socialt, kulturellt och politiskt sammanhang.Jag kommer att intervjua individer som har arbetat med internationell utveckling och humanit&#xE4;rt bist&#xE5;nd fr&#xE5;n 1960-talet fram till idag. De organisationer jag kommer arbeta med &#xE4;r, till exempel, Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning (RFSU), L&#xE4;kare utan gr&#xE4;nser (MSF), Styrelsen f&#xF6;r internationellt utvecklingssamarbete (Sida) V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) och andra svensk forskningsinstitut. Upp till femtio personer kommer att intervjuas, som representerar m&#xE5;ngfaldiga r&#xF6;ster och erfarenheter. Intervjuerna kommer att spelas in p&#xE5; video, redigeras och g&#xF6;rs tillg&#xE4;ngligt i ett offentligt arkiv. Forskningsresultaten kommer ocks&#xE5; att spridas genom workshops, peer-reviewed artikel och popul&#xE4;rvetenskapliga publikationer. En kortfilm kommer ocks&#xE5; att produceras f&#xF6;r anv&#xE4;ndning i global h&#xE4;lsoutbildningSyftet med forskningsprojektet &#xE4;r att sammanst&#xE4;lla en &#xF6;verblick av Sveriges roll inom global h&#xE4;lsa genom att (1) Dokumentera den individuella erfarenheten av svenskt engagemang i global h&#xE4;lsa, med fokus p&#xE5; utveckling och humanit&#xE4;rt bist&#xE5;nd, forskning, aktivism och praktik (2) Analysera svenskt globalt h&#xE4;lsoperspektiv inom det bredare sammanhanget av transnationella och globala h&#xE4;lsor&#xF6;relser, (3) Analysera f&#xF6;rh&#xE5;llandet mellan svenskt globalt h&#xE4;lsoperspektiv och inrikes h&#xE4;lsopolitik (4) Unders&#xF6;k utvecklingen, artikuleringen och fr&#xE4;mjandet av svenska normer och v&#xE4;rden i globalt h&#xE4;lsoperspektiv och (5) bidra till en global medicinsk humanistisk forskningsmilj&#xF6;n.&#xC4;ven om projektet har ett fokus p&#xE5; det f&#xF6;rflutna, kommer projekt att bidra till nuvarande utmaningar inom utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd. Till exempel kan tidigare innovativa policyalternativ som inte har genomf&#xF6;rts/implementerats, &#xE5;teruppt&#xE4;ckas, och presenteras f&#xF6;r dagens utmaningar. Det kan handla om projekt som inte var tekniskt eller politiskt genomf&#xF6;rbara n&#xE4;r det begav sig. Metoden muntlig historia, s&#xE4;rskilt som den anv&#xE4;nds inom antropologisk och etnologisk forskning, kan utvecklas f&#xF6;r att f&#xE5; syn p&#xE5; dessa bortgl&#xF6;mda projekt. De dagliga relationerna mellan enskilda forskare, beslutsfattare, st&#xF6;dmottagare och personal &quot;p&#xE5; marken&quot; har f&#xF6;rmedlat dessa relationer, har f&#xF6;rbisetts i befintlig forskning men kan ge inblick i global h&#xE4;lsa idag. Vad som ocks&#xE5; f&#xF6;rbisetts i tidigare forskning &#xE4;r hur olika identiteter, som k&#xF6;n, har p&#xE5;verkat och p&#xE5;verkas av dessa relationer.V&#xE4;rdet av detta projekt &#xE4;r ocks&#xE5; att presentera en viktig fallstudie om Sverige f&#xF6;r internationell forskning. Sverige har en l&#xE5;ng tradition att vara en betydande givare, som varit det f&#xF6;rsta landet som m&#xF6;tte 0,7-m&#xE5;let p&#xE5; officiellt utvecklingsbist&#xE5;nd p&#xE5; 1970-talet. Denna tradition forts&#xE4;tter idag eftersom Sverige bidrar till utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd. Men i de flesta internationella forskningsstudier om global h&#xE4;lsopolitik och politik n&#xE4;mns Sverige endast i fotnoter. Praktiskt taget inget internationella forskning har unders&#xF6;kt Sveriges roll i global h&#xE4;lsa - en lucka som denna forskning kommer att ta itu med.</narrative>
   <narrative xml:lang="EN">This is the first large scale oral history project on global health in a Swedish context. It is based on interviews with up to fifty individuals who have worked in international development and humanitarian aid from the 1960s until today.&#xA0; The aim of this research to investigate Sweden as a case study through (1) documenting the individual experience of Swedish engagement in global health, with a focus on development and humanitarian aid, research, activism and practice (2) analysing Swedish global health engagement within a wider geopolitical context (3) analysing the relationship between Swedish global health engagement and domestic challenges (4) examining the development, articulation and promotion of Swedish norms and values in global health engagement.Although Sweden is one of the most significant global health donor countries, its role has not been fully examined in international scholarship. This project will investigate Sweden&#x2019;s global health history, through oral history interviews representing voices from civil society, government and the research community.&#xA0; The interviews will be recorded and made available in a public archive.&#xA0; The research findings will also be disseminated through workshops, peer-reviewed articles and popular science publications.While focused on the past, this project will address current challenges in development cooperation and humanitarian assistance by providing historically-informed insights on contemporary policy and practice.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">160818.8538372868</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">405123.6997146276</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">160818.8538372868</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">81435.5516466334</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
