<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6196-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Catalysis by metal clusters supported by complex oxide substrates</narrative>
   <narrative xml:lang="SV">Katalys av metallkluster deponerade p&#xE5; komplexa oxid ytor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Processes occurring at surfaces and interfaces between different states of matter are of a prime importance for heterogeneous catalysis, hydrogen production, solar and fuel cell applications. A detailed understanding of basic mechanisms operating in such systems is needed to be able to design better materials. Most catalytic systems currently used in applications consist of an oxide support material and dispersed nanoparticles of metals. These are complex systems, whose performance depends on a subtle balance between the properties of the metal particles and supporting material. Although the properties of catalytic systems have received substantial attention from both experiment and theory many fundamental issues remain obscure. In this project we will perform a systematic investigation of the interaction of oxide surfaces, oxide nanostructures and complex metal/oxide systems with different molecules and disclose the microscopic mechanisms determining the catalytic and other physical properties of these systems using modern theoretical techniques. With this project we hope to better involve our Serbian colleagues into European research community, learn from their experience and share our knowledge with them. We hope to contribute to the building of strong and competitive activity in the field of computational physics and chemistry at Belgrade University.</narrative>
   <narrative xml:lang="SV">Traditionellt s&#xE5; har materialutveckling ofta handlat om att man provar sig fram genom att testa funktionen hos en stor m&#xE4;ngd olika material. Det har varit det mest kostnadseffektiva s&#xE4;ttet och ofta det enda s&#xE4;ttet d&#xE5; de kommersiella produkterna &#xE4;r synnerligen komplexa och har ej kunnat f&#xF6;rst&#xE5;s p&#xE5; en mer grundl&#xE4;ggande niv&#xE5;. Idag har dock grundl&#xE4;ggande teoretisk och experimentell forskning alltmer sammansm&#xE4;lt med till&#xE4;mpat utvecklingsarbete. Det &#xE4;r ett naturligt resultat av de st&#xE4;ndigt &#xF6;kande kraven p&#xE5; kontroll i tillverkningsprocessen och att dimensionerna p&#xE5; komponenterna ofta m&#xE5;ste minska. Till exempel s&#xE5; best&#xE5;r katalysatorer ofta av nanometerstora metallpartiklar f&#xF6;rankrade p&#xE5; ett oxidmaterial best&#xE5;ende av en m&#xE4;ngd sm&#xE5; porer f&#xF6;r att maximera den aktiva arean. Dagens materialutveckling kr&#xE4;ver allts&#xE5; en grundl&#xE4;ggande f&#xF6;rst&#xE5;else, helst p&#xE5; molekyl&#xE4;r niv&#xE5;, f&#xF6;r hur material skapas och hur de fungerar i olika till&#xE4;mpningar. Forskning kring katalysatorer &#xE4;r ett fascinerande omr&#xE5;de med en tv&#xE4;rvetenskaplighet som str&#xE4;cker sig fr&#xE5;n fundamental kvantfysik och kemi till ren ingenj&#xF6;rskonst. Nya katalytiskt aktiva material kan vara l&#xF6;sningen p&#xE5; m&#xE5;nga av de nyckelproblem inom milj&#xF6;- och energiomr&#xE5;det som finns i v&#xE4;rlden idag. Exempel p&#xE5; omr&#xE5;den d&#xE4;r katalytiska och liknande ytkemiska processer &#xE4;r viktiga &#xE4;r energiomvandling, br&#xE4;nsleceller och avgasrening. Det sistn&#xE4;mnda exemplet &#xE4;r troligen det som de flesta f&#xF6;rknippar med katalys d&#xE5; ju i princip alla bilar numera utrustas med en katalysator f&#xF6;r avgasrening. Detta projekt r&#xF6;r teoretiska och experimentella studier i samverkan f&#xF6;r att studera (1) Oxidytor med och utan defekter; (2) Komplexa oxid/metallnanostrukturer och (3) Metallpartiklar p&#xE5; oxidsubstrat. De teoretiska studierna kommer att genomf&#xF6;ras med metoder baserade p&#xE5; t&#xE4;thetsfunktionalteori, en v&#xE4;lk&#xE4;nd metod (Nobelpriset i kemi 1998) som m&#xF6;jligg&#xF6;r studier av olika sorters v&#xE4;xelverkan, bindning samt termodynamiska och elektroniska egenskaper p&#xE5; den mest grundl&#xE4;ggande niv&#xE5;n. Dessa kvantmekaniska metoder ger oss m&#xF6;jlighet att behandla olika faser s&#xE5;som fasta &#xE4;mnen, gaser samt v&#xE4;tskor p&#xE5; likv&#xE4;rdiga s&#xE4;tt. Ber&#xE4;kningarna utf&#xF6;rs utan att anv&#xE4;nda justerbara parametrar s&#xE5; att den enda information som beh&#xF6;vs &#xE4;r den som finns i det periodiska systemet.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungl Tekniska H&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
