<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05575-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring the Research Backstage: Methodological, theoretical and ethical issues surrounding local research brokers in insecure zones</narrative>
   <narrative xml:lang="SV">Ur kulisserna: metodologiska, teoretiska och etiska perspektiv p&#xE5; lokala forskningsassistenter och fixare i konfliktzoner</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskare som jobbar i konfliktzoner och andra os&#xE4;kra omr&#xE5;den v&#xE4;rlden &#xF6;ver &#xE4;r v&#xE4;l medvetna om vikten av att ha en bra forskningsassistent, samt att ha kontakt med r&#xE4;tt mellanh&#xE4;nder och fixare. Utan dem hade en stor del av v&#xE5;ra forskningsresultat inte blivit till, v&#xE5;r kunskap hade varit enormt mycket tunnare och vi hade levt &#xE4;n farligare under v&#xE5;ra f&#xE4;ltvistelser. Trots att vi &#xE4;r v&#xE4;l medvetna om detta s&#xE5; blir v&#xE5;ra f&#xE4;ltassistenter och fixare s&#xE4;llan mer &#xE4;n namn i f&#xF6;rord till forskningspublikationer. Att forskningsassistenter och olika typer av fixare f&#xF6;rblir dolda i v&#xE5;ra forskningskulisser &#xE4;r b&#xE5;de etiskt och metodologiskt ett faktum som &#xE4;r djupt problematiskt.Syftet med detta projekt &#xE4;r att f&#xF6;rst&#xE5; den triangul&#xE4;ra dynamiken mellan forskare, forskningsassistenter/fixare och forskningsresultat i os&#xE4;kra omr&#xE5;den. Denna dynamik har f&#xF6;rblivit en blind fl&#xE4;ck i b&#xE5;de kvantitativ och kvalitativ forskning. &#xC4;n mer allvarligt &#xE4;r en ny tendens att m&#xE5;nga forskningsmilj&#xF6;er begr&#xE4;nsar forskarens m&#xF6;jlighet att utf&#xF6;ra f&#xE4;ltarbeten i os&#xE4;kra omr&#xE5;den, samtidigt som m&#xE5;nga v&#xE4;rdl&#xE4;nder f&#xF6;r v&#xE5;r forskning g&#xF6;r det sv&#xE5;rare att f&#xE5; forskningstillst&#xE5;nd utan lokala samarbetspartner. &#xC4;ven om vi p&#xE5; m&#xE5;nga s&#xE4;tt &#xE4;r positiva till dessa processer ser vi att det utifr&#xE5;n etiska (ska vi exempelvis l&#xE5;ta lokala forskningsassistenter utf&#xF6;ra arbeten som anses f&#xF6;r farliga f&#xF6;r oss?) och metodologiska perspektiv (om vi redan nu har begr&#xE4;nsad kontroll &#xF6;ver v&#xE5;rt forskningsmaterial, vad h&#xE4;nder om f&#xE4;ltassistenter och fixare f&#xE5;r ytterligare kontroll &#xF6;ver detta?) uppkommer stora fr&#xE5;gor som i dagsl&#xE4;get kr&#xE4;ver svar.Projektet har en unik forskningsdesign d&#xE5; fyra lokala forskningsassistenter &#xE4;r en del av projektet och att en av projektets huvudutkomster &#xE4;r en bok d&#xE4;r lokala fixare och assistenter sj&#xE4;lv kommer att skriva om deras erfarenheter. Projektet fokuserar p&#xE5; fyra omr&#xE5;den: tv&#xE5; i Afrika (den p&#xE5;g&#xE5;ende konflikten i Demokratiska Republiken Kongo och den avslutade i Sierra Leone) och tv&#xE5; omr&#xE5;den i Asien (den avslutade konflikten p&#xE5; Sri Lanka och de p&#xE5;g&#xE5;ende, mer l&#xE5;gintensiva, Maoistiska upproren i Indien). Projektet leds av tre forskare som har m&#xE5;ng&#xE5;riga erfarenheter fr&#xE5;n de fyra omr&#xE5;den vi forskar p&#xE5;. Teoretiskt &#xE4;r projektet format kring kunskap fr&#xE5;n 1) konfliktforskning, speciellt kring processer av &quot;social navigation&quot; i konfliktzoner; 2) akademiska debatter om forskningsetik; 3) sociologisk teoribildning kring kunskapsproduktion i forskningsv&#xE4;rlden; och 4) postkoloniala perspektiv kring identitet och kunskapsproduktion i situationer med oj&#xE4;mlika maktf&#xF6;rh&#xE5;llanden. Metodologiskt kommer projektet baseras p&#xE5; intervjuer med forskare och forskarassistenter/fixare och workshops d&#xE4;r assistenter och fixare sj&#xE4;lva formulerar erfarenheter av sitt arbete.</narrative>
   <narrative xml:lang="EN">Most research in conflict and other insecure settings would not be possible without brokers from and based in the research context. Yet, their crucial contribution and situation tend to be shrouded in silence. This research will provide novel insights into the dynamics that shape the triangular relationships between researchers, research brokers and research data in insecure zones. Knowledge about such dynamics appears particularly urgent at this point of time as many research institutions are increasingly regulating and restricting fieldwork access of their staff, leading to more outsourcing to local research assistants. The project is particularly unique since research brokers will form part of the research team and since one of the outputs is a book in which research brokers share their experiences. Empirically, the project focuses on the DR Congo, Sierra Leone, Sri Lanka and the Maoist insurgency in India. Theoretically, the research draws upon insights from: 1) conflict research, in particular the complex dynamic of social navigation in such settings; 2) academic debates on research ethics; 3) the sociology of knowledge production in academia, and 4) critical post-colonial theory focusing on identity and power inequalities in knowledge production in and beyond North-South relations. Methodologically it will be conducted through interviews with researchers and brokers and a workshop with brokers that will also result in a book.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">162871.754780286</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
