<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04421-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Telemedicin j&#xE4;mf&#xF6;rt med standardv&#xE5;rd f&#xF6;r medicinsk abort i Sydafrika- en randomiserad klinisk ekvivalensstudie</narrative>
   <narrative xml:lang="EN">Telemedicine versus standard care for early medical abortion in South Africa: a randomized controlled non-inferiority trial</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">AimTo assess if abortion by telemedicine in a low-resource setting is equally feasible, effective, safe and acceptable to women as standard care.Organization/methodsThis study is a collaboration between the University of Cape Town and Karolinska Institutet.&#xA0;In a randomized non-inferiority trial we will compare the feasibility, effectiveness, safety and acceptability of medical abortion through telemedicine compared to standard care among 1000 women requesting abortion at &#x2264;9 gestational weeks at four community health centres (CHC) in Cape Town, between January 2021 and June 2022. The telemedicine intervention will differ from standard care in four ways:Eligibility screening, abortion and contraceptive counseling will&#xA0;occur through an online abortion service (Women on Web)Instructions for the abortion will be sent to the woman&#xB4;s Facebook messengerThe physical exam will not routinely include an ultrasoundBoth mifepristone and misoprostol will be taken at homeSignificance97% of unsafe abortions occur among poor and marginalized women who often have the least access to safe and non-stigmatizing services.&#xA0; We hypothesize that women in these settings are able to safely and effectively perform a medical abortion through telemedicine if this service&#xA0;is adapted to their context and requirements. Investigating abortion care models that circumvent barriers to access is essential in order to reduce abortion&#x2013;related deaths.</narrative>
   <narrative xml:lang="SV">Ca 43 000 kvinnor d&#xF6;r varje &#xE5;r till f&#xF6;ljd av os&#xE4;kra aborter.&#xA0; Flertalet d&#xF6;dsfall sker bland fattiga och marginaliserade kvinnor. Senaste &#xE5;ren har abort via s.k. telemedicin utvecklats, d&#xE4;r information och r&#xE5;dgivning ges av sjukv&#xE5;rdspersonal p&#xE5; distans. Det saknas dock kliniska kontrollerade d&#xE4;r man j&#xE4;mf&#xF6;r abort via telemedicin med standardv&#xE5;rd. Det saknas ocks&#xE5; helt studier av hur v&#xE4;l abort via telemedicin fungerar i l&#xE5;ginkomstl&#xE4;mder. Dessa kvinnor har f&#xF6;rmodligen st&#xF6;rst nytta av en s&#xE5;dan tj&#xE4;nst men har ocks&#xE5; ofta s&#xE4;mre tillg&#xE5;ng till bas- och akutsjukv&#xE5;rd, mindre datorvana och s&#xE4;mre uppkoppling till internet.&#xA0;Detta projekt vill unders&#xF6;ka en telemedicinsk modell f&#xF6;r abortv&#xE5;rd s&#xE4;rskilt anpassad f&#xF6;r kvinnor i l&#xE5;ginkomstl&#xE4;nder. Interventionen kombinerar en f&#xF6;renklad gynekologisk bed&#xF6;mning p&#xE5; v&#xE5;rdcentral med handl&#xE4;ggning och st&#xF6;d via en telemedicinsk aborttj&#xE4;nst. Vi kommer i en randomiserad kontrollerad ekvivalensstudie unders&#xF6;ka om abort via telemedicin &#xE4;r lika g&#xF6;rbar, effektiv, s&#xE4;ker och acceptabel f&#xF6;r kvinnor som sedvanlig abortv&#xE5;rd. Ett tusen kvinnor som s&#xF6;ker abort under graviditetens f&#xF6;rsta tio veckor vid n&#xE5;gon av fyra v&#xE5;rdcentraler i Kapstaden, Sydafrika, kommer att rekryteras till studien. Delatagande kvinnor kommer lottas till antingen sedvanlig medicinsk abort (Grupp 1) eller abort via telemedicin (Grupp 2).&#xA0;Den telemedicinska interventionen (Grupp 2) kommer att skilja sig f&#xE5;n sedvanlig abortv&#xE5;rd p&#xE5; fyra s&#xE4;tt:Handl&#xE4;ggning sker via telemedicinsk aborttj&#xE4;nst som kvinnan n&#xE5;r via en privat l&#xE4;nk p&#xE5; sin telefon.Instruktioner f&#xF6;r aborten skickas till kvinnans Facebook Messenger d&#xE4;r hon ocks&#xE5; kan kommunicera medaborttj&#xE4;nstens&#xA0;helpdesk.Graviditetsl&#xE4;ngden kommer i f&#xF6;rsta hand bed&#xF6;mas manuellt (med h&#xE4;nderna) och inte rutinm&#xE4;ssigt med ultraljud.Kvinnan f&#xE5;r med sig samtliga abortmediciner hem.I b&#xE5;da grupperna utf&#xF6;r kvinnorna aborten hemma. Uppf&#xF6;ljning sker via en checklista med symtom och ett graviditetstest som kvinnan tar sj&#xE4;lv.&#xA0;&#xA0;&#xA0;Kvinnorma kommer att f&#xF6;ljas upp vid 5 respektive 42 dagar efter aborten via en telefonintervju och patientjournaler kommer att granskas f&#xF6;r att j&#xE4;mf&#xF6;ra f&#xF6;ljande utfall:1. Andel kvinnor som genomf&#xF6;rt r&#xE5;dgivningen och tagit abortmedicinen korrekt 2. Andel kvinnor med fortsatt graviditet 3. Andel kvinnor som beh&#xF6;vt behandling pga inkomplett abort4. Andel kvinnor som beh&#xF6;vt s&#xF6;ka l&#xE4;kare akut (inom 2 dagar) eller p&#xE5; sikt (inom 42 dagar) efter aborten p.g.a besv&#xE4;r till f&#xF6;ljd av aborten5. Andel kvinnor som lagts in p&#xE5; sjukhus efter aborten 6. Andel kvinnor som beh&#xF6;vt blodtransfusion efter aborten.7. Andel kvinnor som skulle v&#xE4;lja telemedicinsk v&#xE5;rd respektive standardv&#xE5;rd i framtiden8. Andel kvinnor som anger sig vara n&#xF6;jda eller mycket n&#xF6;jda med den abortv&#xE5;rd de f&#xE5;t.Forskningen &#xE4;r ett samarbete mellan Institutionen f&#xF6;r Kvinnors och Barns H&#xE4;lsa vid Karolinska Institutet ,&#x201D;Women&#xB4;s Health Research Unit&#x201D; vid University of Cape Town, och den telemedicinska aborttj&#xE4;nsten Women on Web.Studier om abort via telemedicin i l&#xE5;ginkomstl&#xE4;nder saknas. Vi tror att kvinnor fr&#xE5;n dessa milj&#xF6;er kan utf&#xF6;ra abort via telemedicin ett p&#xE5; s&#xE4;kert och effektivt s&#xE4;tt om tj&#xE4;nsten &#xE4;r&#xA0; anpassad efter deras f&#xF6;ruts&#xE4;ttnigar. Denna studie syftar l&#xE5;ngsiktigt till att minska andelen os&#xE4;kra aborter, &#xF6;ka tillg&#xE5;ngen till tidig och s&#xE4;ker abort och &#xF6;ka kvinnors reproduktiva autonomi och h&#xE4;lsa.Om resultaten fr&#xE5;n studien st&#xF6;der att modellen fungerar kommer studiedesignen vidareutvecklas till att omfatta fler l&#xE4;nder och sedan &#xF6;verg&#xE5; i fasen implementeringsforskning.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">131977.9145900518</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">131977.9145900518</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">263955.8291801036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">98982.7030196423</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
