<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05818_1-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Sm&#xE5;b&#xF6;nders hantering av risk i bergslandskap i Nepal: resiliens och landskapsinvesteringar</narrative>
   <narrative xml:lang="EN">The practice of resilience in mountain landscapes: exploring risk and landscape investments in rural Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bergsomr&#xE5;den har en central betydelse f&#xF6;r flertalet ekosystemtj&#xE4;nster och &#xE4;r mycket viktiga f&#xF6;r den biologiska m&#xE5;ngfalden. De &#xE4;r dessutom ofta bebodda av m&#xE4;nniskor som &#xE4;r b&#xE5;de fattiga och socialt marginaliserade. Dessa befolkningar har &#xF6;ver generationer anpassat sig till den utsatta milj&#xF6; de lever i och har l&#xE4;rt sig att hantera de m&#xE5;nga milj&#xF6;m&#xE4;ssiga risker som det inneb&#xE4;r att leva i bergslandskap. Resiliens kan beskrivas som den l&#xE5;ngsiktiga f&#xF6;rm&#xE5;gan hos ett system att hantera f&#xF6;r&#xE4;ndringar och forts&#xE4;tta att utvecklas. Detta forskningsprojekt handlar specifikt om vad resiliens inneb&#xE4;r f&#xF6;r sm&#xE5;skaliga b&#xF6;nder som lever p&#xE5; bergssidorna i den s&#xE5; kallade Mid-Hill-regionen i Nepal. Vi avser att unders&#xF6;ka vilka strategier och praktiker b&#xF6;nderna anv&#xE4;nder f&#xF6;r att hantera de risker de kan m&#xF6;ta i sin vardag, framf&#xF6;rallt genom de l&#xE5;ngsiktiga investeringar de g&#xF6;r i det landskap de lever i. Det kan till exempel handla om att bygga terrasser, bevattningsanl&#xE4;ggningar och att bruka skogsomr&#xE5;den f&#xF6;r specifika &#xE4;ndam&#xE5;l. M&#xE5;nga av bergsb&#xF6;nderna &#xE4;r mycket fattiga och deras handlingsalternativ &#xE4;r d&#xE4;rf&#xF6;r ofta v&#xE4;ldigt begr&#xE4;nsade. Det &#xE4;r mycket viktigt att unders&#xF6;ka vilken r&#xF6;relsefrihet befolkningen har f&#xF6;r sina handlingar (s&#xE5; kallad agens) och hur denna r&#xF6;relsefrihet p&#xE5;verkas av och begr&#xE4;nsas av de ekonomiska och sociala strukturerna i samh&#xE4;llet.De nepalesiska bergsomr&#xE5;dena drabbas av regelbundet &#xE5;terkommande naturkatastrofer som jordb&#xE4;vningar, jordskred och &#xF6;versv&#xE4;mningar. De globala klimatf&#xF6;r&#xE4;ndringarna har &#xF6;kat risken f&#xF6;r s&#xE5;dana katastrofer, samtidigt som v&#xE4;dret blivit allt mer ober&#xE4;kneligt. Befolkningens f&#xF6;rm&#xE5;ga att hantera risker i jordbruksproduktionen uts&#xE4;tts d&#xE4;rmed f&#xF6;r stora p&#xE5;frestningar. Samtidigt sker &#xE4;ven stora ekonomiska och sociala f&#xF6;r&#xE4;ndringar p&#xE5; den nepalesiska landsbygden. Den fr&#xE4;msta av dessa &#xE4;r den stora &#xF6;kningen av m&#xE4;nniskor som emigrerar fr&#xE5;n bergsomr&#xE5;dena p&#xE5; kort och l&#xE5;ng sikt, b&#xE5;de till inhemska st&#xE4;der och till utlandet, fr&#xE4;mst Mellan&#xF6;stern och Malaysia. Den kanske viktigaste komponenten i de l&#xE5;ngsiktiga landskapsinvesteringarna i landskapet best&#xE5;r av arbetskraft och n&#xE4;r stora m&#xE4;ngder m&#xE4;n migrerar s&#xE5; inneb&#xE4;r detta med all sannolikhet att f&#xF6;rm&#xE5;gan att bruka marken och investera i landskapet f&#xF6;r&#xE4;ndras. Detta kan ha stor inverkan p&#xE5; hush&#xE5;llens f&#xF6;rm&#xE5;ga att hantera risk och det &#xE4;r ocks&#xE5; troligt att deras strategier f&#xF6;r att minska risker f&#xF6;r&#xE4;ndras. Denna fr&#xE5;ga &#xE4;r dock &#xE4;nnu inte s&#xE4;rskilt beforskad.Detta forskningsprojekt avser att studera och j&#xE4;mf&#xF6;ra tre skilda bergslandskap i Nepal, vilka ligger p&#xE5; olika h&#xF6;jdniv&#xE5;er. Syftet &#xE4;r att unders&#xF6;ka hur de p&#xE5;g&#xE5;ende ekologiska, ekonomiska och sociala f&#xF6;r&#xE4;ndringarna p&#xE5;verkar sm&#xE5;brukarnas strategiska och kontinuerliga investeringar i odlingslandskapet. Avsikten &#xE4;r att utforska hur b&#xF6;ndernas f&#xF6;rest&#xE4;llningar om risker p&#xE5;verkar deras investeringar i landskapet, om och hur strategier skiljer sig mellan olika sociala grupper (s&#xE5; som klass, kast, etnicitet, genus) och hur dessa f&#xF6;rest&#xE4;llningar och strategier p&#xE5;verkar b&#xF6;ndernas mats&#xE4;kerhet, deras l&#xE5;ngsiktiga f&#xF6;rm&#xE5;ga att hantera f&#xF6;r&#xE4;ndringar och hur deras agerande i sin tur p&#xE5;verkar landskapet..Forskningen kommer att baseras p&#xE5; etnografiska och agro-ekologiska metoder, best&#xE5;ende av deltagande observation, olika former av intervjuer och f&#xE4;ltvandringar tillsammans med b&#xF6;nder och andra akt&#xF6;rer. Projektet kommer att p&#xE5;g&#xE5; mellan 2019-2021. De f&#xF6;rsta sex m&#xE5;naderna &#xE4;r vikta &#xE5;t f&#xF6;rberedelse och resten av tiden g&#xF6;rs f&#xE4;ltarbete, analys och skrivande. Forskningsgruppen best&#xE5;r av tv&#xE4;rvetenskapliga forskare med l&#xE5;ng erfarenhet av forskning om utvecklingsproblematik, bergslandskap, odlingssystem och sociala f&#xF6;r&#xE4;ndringsprocesser.Det &#xE4;r av synnerlig vikt att f&#xF6;rst&#xE5; hur m&#xE4;nniskor i bergsomr&#xE5;den agerar och investerar i landskap f&#xF6;r att b&#xE5;de kunna f&#xF6;rs&#xF6;rja sig och gardera sig mot milj&#xF6;f&#xF6;r&#xE4;ndringar och katastrofer. S&#xE5;dan kunskap &#xE4;r avg&#xF6;rande f&#xF6;r att st&#xF6;dja sm&#xE5;brukares m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning och kan bidra till att formulera mer skr&#xE4;ddarsydd och riktad utvecklingspolitik, samt skapa projekt f&#xF6;r att uppn&#xE5; h&#xE5;llbar utveckling och en uth&#xE5;llig anv&#xE4;ndning av naturresurser.</narrative>
   <narrative xml:lang="EN">Mountain areas are central to ecosystem functions and biodiversity hotspots. They are also inhabited by deeply impoverished populations. People in the Himalayan landscapes have long lived in contexts of chronic structural risks generated by climate change and deeper socio-political factors in Nepalese society. One strategy has been large collective and individual labour investments in the landscape. This research will investigate such long term landscape investments in order to understand how people&#x2019;s landscape use and economic and social structures are mutually constituted with very different outcomes for different social groups in a hierarchical society such as Nepal. It does so in a situation where patterns of outmigration creates a situation of rural labour scarcity, which has relatively unknown consequences for land uses and landscapes. The interdisciplinary research team will use the own developed method &#x2018;ES-walks&#x2019;, in combination with various forms of interviews and collaborative activities in three contrasting mountain landscapes.The project will contribute to the growing body of socio-political nuanced understandings of resilience and adaptive capacity, as well as analyse and reflect on development and environmental changes in an integrated manner. Such knowledge of human-environmental relations is crucial for supporting and improving smallholders&#x2019; rural livelihood opportunities.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">95178.6715172538</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">97731.63078059</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">110652.35566848</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">324398.6467826567</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">95178.6715172538</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">97731.63078059</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">36883.9375875436</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
