<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04725-998-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kartl&#xE4;ggning av det skyddande immunf&#xF6;rsvaret i lungorna hos individer med latent eller aktiv Tuberkulosinfektion</narrative>
   <narrative xml:lang="EN">Mapping of human immune protective responses in the lung of individuals with latent or active Tuberculosis infection</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Close to 2 million individuals die every year from Tuberculosis (TB). The existing vaccine does not provide a full protection, and drug resistance is rising. The lack of correlates of protection hampers the generation of new vaccines. Immune responses in TB lung lesions are central for such understanding, since these account for containment or systemic spreading and transmission. Using, in situ sequencing, a powerful spatially resolved transcriptomic method, the immune topography of the Tuberculosis lesions in lung biopsies from patients (with latent or active TB, co-infected or not with HIV) and non-human primates (vaccinated and protected and with latent or active TB or with SIV coinfection) will be defined.Specifically, &#x2265; 250 transcripts coding for innate and adaptive immune response as well as Mycobacterium tuberculosis (Mtb) molecules regulated in response to immune stress will be aligned with the tissue morphology at cellular resolution. Maps of immune transcripts in different granulomas in the same lung, in diverse areas of the granuloma and in proximity to the Mycobacterium tuberculosis (Mtb) bacilli will be outlined. Networks of co-expressed transcripts will be identified. The heterogeneity between lesions and also the common networks in various lesions will be defined in annotated areas and in a non-supervised manner.Thus, immune topography involved in protection against progression to active TB will be defined, providing a guide in development of new vaccines.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TBC) sk&#xF6;rdar ett m&#xE4;nskligt liv var tredje minut och har d&#xF6;dat fler m&#xE4;nniskor &#xE4;n n&#xE5;gon annan infektionssjukdom under hela m&#xE4;nsklighetens historia. En tredjedel av v&#xE4;rldens befolkning &#xE4;r infekterad av bakterien Mycobacterium tuberculosis som orsakar sjukdomen TBC. Bara hos 10 procent av dessa bryter sjukdomen ut, medan de andra f&#xF6;rblir latent infekterade med M. tuberculosis. En person med latent tuberkulos (LTBC) har inga sjukdomssymtom och &#xE4;r inte smittsam, men &#xE4;r b&#xE4;rare av tuberkelbakterien och har en liten risk att insjukna i aktiv tuberkulos i framtiden. &#xC4;nd&#xE5; d&#xF6;r ungef&#xE4;r tv&#xE5; miljoner TBC patienter varje &#xE5;r v&#xE4;rlden &#xF6;ver. Varf&#xF6;r sjukdomen bryter ut hos vissa individer men inte hos andra &#xE4;r inte heller helt klart, men samspelet mellan immunf&#xF6;rsvar och bakterier &#xE4;r centralt i infektionens utveckling.Det blir allt sv&#xE5;rare f&#xF6;r sjukv&#xE5;rden att kontrollera TBC i takt med att allt fler bakteriestammar blir resistenta mot antibiotika. Problemet kompliceras ytterligare av HIV-epidemin, vilket g&#xF6;r att m&#xE4;nniskor som &#xE4;r infekterade med HIV &#xE4;r mycket k&#xE4;nsliga f&#xF6;r TBC. Detta visar ocks&#xE5; att cellmedierat immunf&#xF6;rsvaret som f&#xF6;rsvagas av HIV, &#xE4;r centralt i TBC kontrollen.Hittills &#xE4;r vaccinet Bacillus Calmette-Gu&#xE9;rin (BCG), som utvecklades f&#xF6;r n&#xE4;stan 100 &#xE5;r sedan, det enda godk&#xE4;nda vaccinet f&#xF6;r f&#xF6;rebyggande av TBC. BCG administreras till nyf&#xF6;dda barn &#xF6;ver hela v&#xE4;rlden. &#xC4;ven om BCG-vaccinering skyddar sm&#xE5;barn fr&#xE5;n de allvarligaste konsekvenserna av TBC-sjukdom, ger den d&#xE5;ligt skydd mot lungsjukdom hos ungdomar och vuxna. Olika vaccinkandidater &#xE4;r under utveckling men hittills har inga av dessa godk&#xE4;nts f&#xF6;r anv&#xE4;ndning. Ett problem som v&#xE4;sentligt f&#xF6;rsenar utvecklingen av nya TBC-vacciner &#xE4;r att effekten inte kan f&#xF6;ruts&#xE4;gas. Den vetenskapliga grunden f&#xF6;r utveckling av n&#xE5;got effektivt vaccin innefattar en signifikant f&#xF6;rst&#xE5;else av immunologiska mekanismer f&#xF6;r skydd mot infektion eller sjukdom; molekyl&#xE4;ra korrelaten av dessa mekanismer skulle minska behovet av stora, fler&#xE5;riga effektstudier.M. tuberculosis infekterar en typ av vita blodkroppar som heter makrofager. Makrofager bildar med lymfocyter och andra immunceller inflammatoriska h&#xE4;rdar i lungorna som g&#xE5;r under namnet granulom. Granulomet hindrar inte bara M. tuberculosis bakterierna fr&#xE5;n att spridas utan det tillhandah&#xE5;ller ocks&#xE5; en milj&#xF6; d&#xE4;r immunsystemets celler kan kommunicera. M. tuberculosis inte alltid elimineras i ett granulom. De kan ist&#xE4;llet komma in i ett vilande tillst&#xE5;nd, vilket resulterar i en latent smitta. Alternativt kan bakterierna f&#xF6;r&#xF6;ka sig i granulom och kan sprida sig i kroppen, eller hostas upp och smitta omgivningen. Det &#xE4;r i granulomet som utvecklingen av TBC infektionen avg&#xF6;rs. Skilda typer av granulom inneh&#xE5;ller en m&#xE4;ngd olika immunceller. Dessa &#xE4;r bel&#xE4;gna i olika omr&#xE5;den av det humana TBC-granulomet. Det &#xE4;r deras exakta lokalisering, f&#xF6;rdelning, funktion och samordning som g&#xF6;r granulomet effektivt f&#xF6;r att kontrollera bakteriell tillv&#xE4;xt. Forskarna vet inte exakt hur detta g&#xE5;r till, vilket f&#xF6;rsv&#xE5;rar skapandet av effektiva vaccin.Vi kommer j&#xE4;mf&#xF6;ra granulomstrukturen hos biopsier eller autopsier fr&#xE5;n individer med latent eller aktiv TBC fr&#xE5;n Pakistan och Brasilien. Dessutom kommer autopsier fr&#xE5;n patienter co-infekterade med HIV-TBC att studeras. Vi kommer att anv&#xE4;nda &#x201D;in situ sekvenciering&#x201D;; en ny bildteknik som simultant kan belysa olika immunf&#xF6;rsvarskomponenter p&#xE5; cell- och molekyl&#xE4;r niv&#xE5;, f&#xF6;r att f&#xF6;rst&#xE5; samspelet mellan de olika immuncellerna och deras funktioner i granulom.Makaker, en utm&#xE4;rkt modell f&#xF6;r att studera b&#xE5;de latent och aktiv TBC, visar en rad patologier som m&#xE4;rkbart liknar den som ses hos m&#xE4;nniskor. Vi kommer att studera lungbiopsier fr&#xE5;n vaccinerade eller TBC-infekterade primater. Dessutom kommer biopsier fr&#xE5;n makaker med latent eller aktiv TBC-infektion och de som &#xE5;teraktiveras p&#xE5; grund av saminfektion med en HIV-liknande virus att studeras.Vi kommer att skapa den f&#xF6;rsta detaljerade kartl&#xE4;ggningen av humana immunsvar i TBC-lungv&#xE4;vnad, med information om cellens placering, egenskaper, samordning, heterogenitet av immunsvaret i olika omr&#xE5;den av TBC-granulom. Kartorna kommer att relateras till hur bakterier styrs i granulom. Skillnader i immunkartorna vid lesioner hos latenta eller vaccinerade och aktiva TBC-grupper kommer att bidra till att dechiffrera det skyddande immunf&#xF6;rsvaret mot TBC. Vi tror att den erh&#xE5;llna informationen kommer att leda till utvecklingen av nya vacciner.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">102661.975960129</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">92487.2688578347</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">69606.0675157714</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">257861.9697754841</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">102661.975960129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">30828.800069492</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
