<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05715_1-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of Virus Retentive Filter Paper for Water Treatment and Clinical Applications in Real-Life Studies in Bangladesh</narrative>
   <narrative xml:lang="SV">Evaluation of Virus Retentive Filter Paper for Water Treatment and Clinical Applications in Real-Life Studies in Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det s.k. &amp;quot;tusenblad&amp;quot; (eller mille-feuille) pappret &#xE4;r v&#xE4;rldens f&#xF6;rsta pappersfilter, best&#xE5;ende av 100% naturligt f&#xF6;rekommande cellulosafibrer, som kan avl&#xE4;gsna alla typer av mikroorganismer, inkl. de minsta och mest resistenta virus (18-22 nm), fr&#xE5;n vatten med h&#xF6;g verkningsgrad (log10 minsknings faktor LRV&gt; 5; &gt; 99,999%) och h&#xF6;gt fl&#xF6;de (10-350 L m-2 h-1 bar-1). Namnet mille-feuille (uttalas [mil-foj]; Eng. &quot;thousand leaves&quot;; Sv. &quot;tusenblad&quot;) beskriver den unika strukturen hos papprersfiltret som best&#xE5;r av hundratals tunna, staplade 2D nanoark som p&#xE5;minner om den ber&#xF6;mda franska napoleonbakelsen. Genom att anv&#xE4;nda ett naturligt f&#xF6;rekommande r&#xE5;vara och mycket enkla tillverkningsprocesser pappersfiltret har en stor potential att bli en kostnadseffektiv l&#xF6;sning f&#xF6;r en m&#xE4;ngd olika applikationer. Det h&#xE4;r projektet syftar till att utv&#xE4;rdera egenskaperna hos &amp;quot;tusenblad&amp;quot; filteret under verkliga f&#xF6;rh&#xE5;llanden inom vattenrening och kliniska blodtill&#xE4;mpningar. Projektet kommer ske i samarbete med forskare vid University of Dhaka i Bangladesh. Arbetet kommer att rikta sig till tre huvudaktiviteter- karaketrisering av r&#xE5;varor samt produktion av filter; utv&#xE4;rdering av vattenrenings till&#xE4;mpmningar; och blodplasmafiltrerings behandlingar.</narrative>
   <narrative xml:lang="EN">The so-called &quot;thousand leaves&quot; (or mille-feuille) paper is the world&apos;s first non-woven filter, composed of 100% native cellulose, which is capable of removal of all types of microogranisms, including the &quot;worst-case&quot; microorganisms, i.e. non-enveloped small size viruses (18-22 nm), from water with high efficiency (log10 reduction value LRV &gt; 5, i.e. &gt;99.999%) and at industrially relevant flow rates (10-350 L m-2 h-1 bar-1). The name mille-feuille (pronounced [mil-foj]) describes the unique stratified architecture of the filter paper consisting of hundreds of thin, stacked 2D nano-sheets reminiscent of the famous French mille-feuille puff pastry. By using a naturally derived raw material and simple manufacturing processes the filter paper has unrivaled potential to be be a cost-efficient solution for numerous applications. This proposal aims at the evaluation of the properties of the &quot;thousand leaves&quot; filter paper in real-life studies in collaboration with scientists at University of Dhaka and IDDR,B in Bangladesh for water treatment and clinical applications, respectively. The work in the project will target three main areas- raw materials evaluation, production and validation of upscaled properties of the filter; evaluation of the filtering ability for point-of use water treatment; and blood plasma filtration treatment studies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58500.0585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">57534.7509895977</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52877.0397318077</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">58500.0585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">57534.7509895977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">52877.0397318077</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
