<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7270-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Automatisk datorbaserad bed&#xF6;mning av sm&#xE4;rta hos nyf&#xF6;dda barn genom analys av ansiktsuttryck</narrative>
   <narrative xml:lang="EN">Machine Assessment of Neonatal Expressions of Pain</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Neonatal pain has a history of being underestimated and insufficiently treated. Recent knowledge concerning the vulnerability of preterm and term infants exposed to distress and pain has increased requirements for careful handling. In order to develop less painful techniques and methods for the purpose of diminishing procedural pain, the infant?s experience of pain must be objectively assessed. In this project, we will study pain assessment by using behavioral indicators: facial expressions. Facial expression display has been considered as an objective indicator of pain and shown consistencies in both infants and toddlers. Different facial expression coding systems have been extensively used as research tools, and also tested for bedside application. Although these facial expression coding systems are promising in characterizing pain expressions, they require human observers, which is very time intensive. Manual FACS coding would require as much as 10 hours for each minute of video data. In addition, the coding results are highly observer-dependent. To enable rigorous, efficient, and quantitative measurement of facial expressions, it is highly desirable to have an automated facial expression analysis system. The goal of the project is to develop theory and methods of automatic facial expression analysis for building quantitative pain assessment based on facial expressions.</narrative>
   <narrative xml:lang="SV">Sm&#xE4;rtan hos nyf&#xF6;dda har l&#xE4;nge varit underskattad och otillr&#xE4;ckligt behandlad. Kunskap om barns k&#xE4;nslighet f&#xF6;r sm&#xE4;rta och stress har under de senaste &#xE5;ren v&#xE4;ckt krav p&#xE5; skonsammare hantering. F&#xF6;r att kunna utveckla mindre sm&#xE4;rtsamma tekniker och metoder vid v&#xE5;rdprocedurerna f&#xF6;r nyf&#xF6;dda, m&#xE5;ste graden av stress och sm&#xE4;rta kunna bed&#xF6;mas. Bed&#xF6;maren &#xE4;r h&#xE4;nvisad till att iaktta barnets beteende samt fysiologiska och biokemiska reaktioner. Ofta finns det inte n&#xE5;got betydelsefullt samband mellan de tre faktorerna. I v&#xE5;rt projekt kommer vi att bed&#xF6;ma sm&#xE4;rta genom att m&#xE4;ta barnets ansiktsuttryck. Olika system f&#xF6;r att analysera ansiktsuttryck har anv&#xE4;nts inom forskning och olika applikationer. Exempelvis &#xE4;r Neonatal Facial Coding System (NFCS) utvecklad fr&#xE5;n ett system som bed&#xF6;mer k&#xE4;nslor hos vuxna: Facial Action Coding System (FACS). Detta system har anv&#xE4;nts intensivt som forskningsverktyg. Trots att dessa tekniker &#xE4;r lovande n&#xE4;r det g&#xE4;ller bed&#xF6;mningar av sm&#xE4;rta, kr&#xE4;vs det dock fortfarande att m&#xE4;nniskor g&#xF6;r bed&#xF6;mningen. De m&#xE4;nskliga faktorerna kan skapa olika variationer, till exempel graden av objektivitet, omfattningen av sm&#xE4;rtan mm, vilket skapar os&#xE4;kerhet i bed&#xF6;mningarna. Efterfr&#xE5;gan p&#xE5; ett automatiskt system &#xE4;r d&#xE4;rf&#xF6;r stor. M&#xE5;let med detta projekt &#xE4;r att utveckla tekniker och metoder f&#xF6;r automatisk bed&#xF6;mning av sm&#xE4;rta genom att titta p&#xE5; ansiktsuttryck. F&#xF6;r att avg&#xF6;ra vad ansiktsuttryck &#xE4;r beh&#xF6;vs ordentliga beskrivningar. Craig?s Neotanal Facial Coding System (NFCS) kommer att anv&#xE4;ndas i detta projekt. NFCS inneh&#xE5;ller 10 ansiktsuttryck som m&#xE4;nniskan visar vid sm&#xE4;rta och analysen av sm&#xE4;rta grundar sig helt p&#xE5; dessa. Exempelvis kan negativa uttryck kan h&#xE4;rledas till hopdragna &#xF6;gonbryn, rynkor vid n&#xE4;san, &#xF6;ppna l&#xE4;ppar mm. NFCS anses vara ett bra verktyg f&#xF6;r att m&#xE4;ta sm&#xE4;rta under de nyf&#xF6;ddas f&#xF6;rsta period. Ett system som automatiskt analyserar ansiktsuttryck kommer att tas fram som bygger p&#xE5; NFCS och standarden Modified Behavioral Pain Scale (MBPS). I j&#xE4;mf&#xF6;relse med att manuellt analysera uttryck &#xE4;r ett datorbaserat system mycket mer tidseffektivt. Att g&#xF6;ra allt manuellt kr&#xE4;ver mycket tr&#xE4;ning och det kan ta upp till 10 timmar att analysera en minut av en videofilm. Ett automatiskt system kommer att klara av att analysera 5-10 bilder per sekund.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
