<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04253-998-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Bird&#x2019;s-Eye View on Agricultural Transformation in sub-Saharan Africa: An analysis of living standards indicators</narrative>
   <narrative xml:lang="SV">Jordbrukets strukturomvandling i Afrika s&#xF6;der om Sahara studerat med hush&#xE5;llsdata, satellitbilder och maskininl&#xE4;rning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt syftar till att f&#xF6;rb&#xE4;ttra kunskapen om hur den afrikanska landsbygden och s&#xE4;rskilt jordbruket har f&#xF6;r&#xE4;ndrats sedan millennieskiftet och hur det p&#xE5;verkat bland annat fattigdomen i regionen. Vi utvecklar nya metoder anpassade fr&#xE5;n bland annat ansiktsigenk&#xE4;nning, till&#xE4;mpade p&#xE5; detaljerade satellitbilder &#xF6;ver olika afrikanska regioner.&#xA0;Syftet &#xE4;r att genom maskininl&#xE4;rning tr&#xE4;na en algoritm att k&#xE4;nna igen byar som t ex &#xE4;r fattiga eller byar d&#xE4;r jordbruksproduktionen &#xF6;kar. Eftersom satellitbilder &#xE4;r ytt&#xE4;ckande till skillnad fr&#xE5;n urvalsstudier och eftersom samma omr&#xE5;de t&#xE4;cks in flera g&#xE5;nger per &#xE5;r kan vi f&#xF6;lja utvecklingen &#xF6;ver tid och rum p&#xE5; ett helt nytt s&#xE4;tt.&#xA0;F&#xF6;r att l&#xE4;ra en algoritm att k&#xE4;nna igen objekt kr&#xE4;vs extremt stora m&#xE4;ngder tr&#xE4;ningsdata. S&#xE5;dana har byggts upp av t ex Google (GoogleLeNet) och inneh&#xE5;ller miljontals bilder och kategorier. Problemet &#xE4;r att dessa bilddatabaser inneh&#xE5;ller begr&#xE4;nsad information om kategorierna som &#xE4;r intressanta h&#xE4;r. De &#xE4;r heller inte anpassade f&#xF6;r det f&#xE5;gelperspektiv som satellitbilder medf&#xF6;r.V&#xE5;r l&#xF6;sning bygger bland annat p&#xE5; konceptet &#x201D;transfer learning&#x201D;. Det betyder att algoritmen l&#xE4;r sig kunskap att stegvis och fr&#xE5;n olika k&#xE4;llor. Processen liknar mycket hur m&#xE4;nniskor l&#xE4;r sig &#x2013; stegvis och genom exempel. I ett f&#xF6;rsta steg l&#xE4;r vi algoritmen s&#xE5; mycket som m&#xF6;jligt fr&#xE5;n stora bilddatabaser. D&#xE4;refter f&#xF6;rs processen vidare genom tr&#xE4;ning p&#xE5; satellitbilder som inneh&#xE5;ller information om t ex vegetation och nattbelysning p&#xE5; jordklotet. I det h&#xE4;r steget l&#xE4;r sig algoritmen att koppla samman tidigare kunskap med faktorer som kan kopplas till jordbruksproduktion och fattigdomsniv&#xE5;er. F&#xF6;rutom satellitbilder har projektet tillg&#xE5;ng till stora m&#xE4;ngder hush&#xE5;llsdata varifr&#xE5;n etiketter som &#x201D;fattig&#x201D; eller &#x201D;icke-fattig&#x201D; kan skapas som st&#xF6;d f&#xF6;r inl&#xE4;rningsprocessen.N&#xE4;r sedan en tidigare osedd satellitbild matas in kommer den tr&#xE4;nade algoritmen att kunna avg&#xF6;ra ifall ett omr&#xE5;de &#xE4;r fattigt eller v&#xE4;lm&#xE5;ende eller hur stor jordbruksproduktionen &#xE4;r i omr&#xE5;det. Algoritmen kan vidare appliceras p&#xE5; satellitbilder fr&#xE5;n olika tidsperioder och d&#xE4;rmed bidra med kunskap om hur regionen utvecklats.Maskininl&#xE4;rning bygger p&#xE5; studiet av statistiska samband eller korrelationer. Vid en orsaksanalys &#xE4;r tidsf&#xF6;ljden fundamental, medan en korrelationsanalys inte tar n&#xE5;gon h&#xE4;nsyn till denna. F&#xF6;r att reda ut orsakssambanden, f&#xF6;rlitar vi oss inte enbart p&#xE5; maskininl&#xE4;rning utan p&#xE5; ekonometriska metoder som &#xE4;r gjorda f&#xF6;r statistisk analys av orsakssamband.V&#xE5;ra metoder till&#xE5;ter oss att modellera lokala f&#xF6;rh&#xE5;llanden och g&#xE5; ner p&#xE5; en detaljniv&#xE5; som tidigare inte varit m&#xF6;jlig; men vi kan ocks&#xE5; generalisera med bibeh&#xE5;llen h&#xE4;nsyn till lokala variationer, vilket tidigare inte varit m&#xF6;jligt. V&#xE5;ra resultat kommer d&#xE4;rf&#xF6;r att vara relevanta f&#xF6;r beslutsfattare p&#xE5; alla niv&#xE5;er: lokala, regionala, nationella och till och med den globala niv&#xE5;n. FN:s globala h&#xE5;llbarhetsm&#xE5;l saknar t.ex. indikatorer f&#xF6;r m&#xE5;nga av sina m&#xE5;l, ocks&#xE5; inom omr&#xE5;dena livsmedelss&#xE4;kerhet och -produktion eller fattigdom d&#xE4;r v&#xE5;r forskning kommer att ha betydelse.</narrative>
   <narrative xml:lang="EN">The last major area in the world where poverty and all of its related issues seem intractable is sub-Saharan Africa. It has long been a problem that fundamental and detailed data regarding development indicators and their distribution over space and time and among different segments of the population are unavailable. This is especially a concern in rural areas and among the farming population. In this project we address longstanding and unresolved questions in development research regarding the distributional effects of rural transformations, poverty and production levels. We&#xA0;do this through an innovative framework featuring a new application of artificial intelligence techniques. More precisely, we apply machine learning to satellite imagery along with more conventional panel survey data. This is the first study of its kind and combines expertise from distant disciplines such as physics, development research and remote sensing in a cross-disciplinary effort.This innovative approach will also provide a real-life contribution to addressing a practical problem of collecting statistics on the ground in developing countries that lack infrastructure or administrative resources. The project hence will be able to fill the data-collection needs inherent in monitoring a number of the Sustainable Development Goals.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">187366.7980498822</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">168796.9206380229</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">127036.8198746973</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">470619.6131515774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">187366.7980498822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">126597.2832991303</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
