<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05665-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Creating markets: A clustered randomized trial on agricultural productivity and technology adoption</narrative>
   <narrative xml:lang="SV">Skapa marknader f&#xF6;r sm&#xE5;b&#xF6;nder: Ett randomiserat experiment om produktivitet och teknologiadoption inom jordbrukssektorn i Afrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den l&#xE5;ga och stagnerande produktiviteten i jordbruket i Afrika s&#xF6;der om Sahara har identifierats som en central f&#xF6;rklaringsfaktor till regionens l&#xE5;ngsiktigt svaga ekonomiska utveckling och varf&#xF6;r fattigdomen fortfarande &#xE4;r s&#xE5; pass utbredd. Men varf&#xF6;r jordbruket i Afrika har haft en s&#xE5; svag produktivitetsutveckling &#xE4;r, trots omfattande forskning, fortfarande ett mysterium. Bland jordbruksexperter finns en stark samsyn att systematisk anv&#xE4;ndning av moderna insatsvaror, s&#xE5; som konstg&#xF6;dsel och hybriduts&#xE4;de, radikalt kan h&#xF6;ja produktiviteten inom jordbruket, men f&#xE5; sm&#xE5;b&#xF6;nder i Afrika anv&#xE4;nder dessa f&#xF6;rh&#xE5;llandevis enkla jordbruksteknologier, trots h&#xF6;g f&#xF6;rv&#xE4;ntad avkastning. Syftet men detta forskningsprojekt &#xE4;r att unders&#xF6;ka en lovande hypotes om teknologiadoption som, om hypotesen st&#xE4;mmer, skulle ha stor praktisk betydelse f&#xF6;r utformandet av en effektiv utvecklingspolitik p&#xE5; nationell och internationell niv&#xE5;.Hypotesen &#xE4;r att sm&#xE5;jordbrukares incitament att anv&#xE4;nda moderna, men enkla, teknologier dramatiskt skulle &#xF6;ka om de hade tillg&#xE5;ng till effektiva marknader d&#xE4;r de kan s&#xE4;lja det de producera och k&#xF6;pa de insatsvaror de beh&#xF6;ver. Avsaknad av v&#xE4;lfungerande marknader har av m&#xE5;nga n&#xE4;mnts som en central f&#xF6;rklaringsfaktor f&#xF6;r bristen p&#xE5; teknologiadoption men rigor&#xF6;s empirisk forskning i &#xE4;mnet saknas.I praktiken syftar forskningsprojektet p&#xE5; att studera sm&#xE5;b&#xF6;nder som integreras i en marknadsbaserad supply-chain. Denna integrering, i sin tur, ger sm&#xE5;b&#xF6;nderna tillg&#xE5;ng till marknader f&#xF6;r insatsvaror av h&#xF6;g kvalitet och till marknader d&#xE4;r de kan s&#xE4;lja det de producerar till marknadspriser.Att experimentellt f&#xF6;r&#xE4;ndra marknadsstrukturen f&#xF6;r sm&#xE5;b&#xF6;nder kr&#xE4;ver storskalig implementering. S&#xE5;ledes kommer hush&#xE5;ll boende i 50 byar att f&#xF6;ljas under en tre&#xE5;rsperiod och data p&#xE5; deras val av insatsvaror, produktivitet, och inkomster kommer att samlas in. I 30 av dessa byar, slumpm&#xE4;ssigt utvalda, kommer en ny marknadsakt&#xF6;r (en social entrepren&#xF6;r) att etablera sig. Denna akt&#xF6;r kommer att vara villig att k&#xF6;pa majs av god kvalitet till marknadspriser betydligt h&#xF6;gre &#xE4;n de priser sm&#xE5;b&#xF6;nder erbjuds fr&#xE5;n lokala k&#xF6;pm&#xE4;n men ocks&#xE5; ge jordbrukarna tillg&#xE5;ng till h&#xF6;gkvalitativa insatsvaror och kunskap om hur man b&#xE4;st anv&#xE4;nder dessa insatsvaror. Designen av det randomiserade experimentet kommer g&#xF6;ra det m&#xF6;jligt att kausalt m&#xE4;ta sambandet mellan marknadstillg&#xE5;ng och produktivitet och teknologiadoption, men &#xE4;ven g&#xF6;ra det m&#xF6;jligt att studera effekterna av l&#xE4;ttnader i kreditrestriktioner och f&#xF6;rb&#xE4;ttrad kunskap om best-practice inom jordbruket.</narrative>
   <narrative xml:lang="EN">Over the last half century, agriculture in Sub-Saharan Africa has failed to experience any significant productivity improvements. This is broadly viewed as a central reason why the region has not embarked on a path of sustained economic growth and why mass poverty is still widespread. But why agricultural productivity has remained stagnant remains a mystery. There is strong agreement among agricultural experts that modern technologies, including fertilizers and hybrid seeds, would radically improve productivity. Still, adoption of such inputs is strikingly low. The purpose here is to experimentally examine whether farmers&#x2019; productivity and willingness to adopt modern technologies will significantly increase if they become meaningfully integrated into the value chain and thus able to access both functioning input and output markets. Lack of market access has been highlighted as crucial constraints to technology adoption and productivity growth in Africa, but rigorous empirical research on the topic is missing.The field work amounts to actual integration of farmers into a market based supply chain. By so doing, farmers will access markets where high quality inputs can be bought and where their produce can be sold at market prices. The experimental design will allow us to estimate the causal impact of market access on productivity and technology adoption, but will also allow us to assess other hypotheses, such as lack of credit and insufficient agricultural knowledge.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">96370.7079075762</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">88569.0415507778</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">90936.7297523264</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">293962.7939627939</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">96370.7079075762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">88569.0415507778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">90936.7297523264</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
