<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6176-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Biological implications of polyparasitism and malnutrition</narrative>
   <narrative xml:lang="SV">Biologiska effekter av polyparasitism och undern&#xE4;ring</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Samverkan mellan n&#xE4;ring och multipla parasit infektioner Infektion med mer &#xE4;n en parasit (polyparasitism) &#xE4;r snarare regel &#xE4;n undantag i m&#xE5;nga fattiga befolkningar. Mag-tarm parasiter, t.ex. maskar kan frodas i milj&#xF6;er d&#xE4;r m&#xE4;nniskor &#xE4;r tr&#xE5;ngbodda och renat vatten och tillg&#xE5;ng till avloppssystem saknas. Globalt sett r&#xE4;knar man med att mer &#xE4;n en miljard m&#xE4;nniskor b&#xE4;r p&#xE5; minst en mask infektion. Maskar och andra tarmparasiter kan b&#xE5;de orsaka och bidra till undern&#xE4;ring, vilket i sin tur kan f&#xF6;r&#xE4;ndra kroppens m&#xF6;jligheter att hantera andra infektioner. Parasitiska maskar kan dessutom direkt, genom det immunsvar de genererar, negativt p&#xE5;verka immunitet mot andra infektioner. V&#xE5;r kropp reagerar med olika typer av immunsvar beroende p&#xE5; vilken typ av infektion eller stimuli som ges. Maskar driver ett immunsvar som liknar det man f&#xE5;r vid en allergisk reaktion, ett T cells svar av s&#xE5; kallat typ 2 (Th2). Detta Th2 svar motverkar en annan typ av T cells svar som kallas Th1. Th1 svar &#xE4;r av betydelse f&#xF6;r att kontrollera m&#xE5;nga infektioner, framf&#xF6;r allt mikroorganismer som lever inne i makrofager, som Mykobakterier, Leishmania och Trypanosoma cruzi. I det h&#xE4;r projektet vill vi unders&#xF6;ka om det finns en koppling mellan n&#xE4;ringsstatus, maskinfektion och f&#xF6;rm&#xE5;gan att generera ett adekvat immunsvar mot Leishmania och Trypanosoma cruzi, tv&#xE5; besl&#xE4;ktade parasiter som b&#xE5;da &#xE4;r endemiska i Bolivia. Vi tror att maskinfektion dels bidrar till undern&#xE4;ring, men ocks&#xE5; att effekten av masken i en undern&#xE4;rd v&#xE4;rd skiljer sig fr&#xE5;n den d&#xE4;r obegr&#xE4;nsad tillg&#xE5;ng till n&#xE4;ring finns. V&#xE5;r hypotes &#xE4;r att maskinfektion i kombination med undern&#xE4;ring f&#xF6;rs&#xE4;mrar kroppens f&#xF6;rm&#xE5;ga att kontrollera b&#xE5;de Leishmania och T. cruzi j&#xE4;mf&#xF6;rt med vad enbart maskinfektion eller undern&#xE4;ring hade gjort. Denna hypotes kan tyckas sj&#xE4;lvklar, men det finns studier som tyder p&#xE5; att viss undern&#xE4;ring, t.ex. j&#xE4;rnbrist, kan missgynna maskar och andra parasiter och p&#xE5; s&#xE5; s&#xE4;tt vara till f&#xF6;rdel f&#xF6;r v&#xE4;rden. V&#xE5;rt projekt &#xE4;r uppdelat i tv&#xE5; delar ? en klinisk/epidemiologisk del, som g&#xF6;rs i Bolivia, och en experimentell del som g&#xF6;rs p&#xE5; Karolinska Institutet. I Bolivia kommer vi att g&#xF6;ra studier p&#xE5; skolbarn, som &#xE4;r den &#xE5;ldersgrupp som har mest maskinfektioner. Avf&#xF6;ringsprover kommer att samlas fr&#xE5;n samtliga barn f&#xF6;r att se om de b&#xE4;r p&#xE5; maskar. F&#xF6;r att se om de lider av n&#xE5;gon form av n&#xE4;rings brist kommer barnen att m&#xE4;tas och v&#xE4;gas, vidare kommer deras niv&#xE5;er av olika vitaminer och sp&#xE5;r&#xE4;mnen att m&#xE4;tas. Slutligen kommer blodprover att samlas in f&#xF6;r att unders&#xF6;ka om barnen har exponerats f&#xF6;r Leishmania eller T. cruzi och vilken typ av immunsvar de har mot dessa parasiter. Resultaten kommer att ge viktig information om kopplingen mellan undern&#xE4;ring och mask och hur detta p&#xE5;verkar immunsvaret mot en sekund&#xE4;r infektion. Resultaten fr&#xE5;n de kliniska studierna kommer att vara v&#xE4;gledande f&#xF6;r vilka n&#xE4;rings&#xE4;mning som vi ska fokusera p&#xE5; i experimentella djurf&#xF6;rs&#xF6;k som g&#xF6;rs p&#xE5; m&#xF6;ss. I v&#xE5;ra djurmodeller kommer vi under kontrollerade f&#xF6;rh&#xE5;llanden studera hur mask (Heligmosomides polygyrus) respektive och i kombination med undern&#xE4;ring p&#xE5;verkar djuret f&#xF6;rm&#xE5;ga att hantera infektion med Leishmania eller T. cruzi. Den mask som vi infekterar m&#xF6;ssen med har mus som sin naturliga v&#xE4;rd och kan d&#xE4;rf&#xF6;r etablera en kronisk infektion. Detta &#xE4;r viktigt d&#xE5; de flesta maskinfektioner &#xE4;r kroniska. Om resultaten visa p&#xE5; en tydlig koppling mellan undern&#xE4;ring och maskinfektion i p&#xE5;verkan p&#xE5; sekund&#xE4;rinfektion kommer vi att testa hur kosttillskott samt avmaskning, i undern&#xE4;rda djur, p&#xE5;verkar f&#xF6;rm&#xE5;gan att kontrollera Leishmania och/eller T. cruzi. Resultaten &#xE4;r betydelse f&#xF6;r avmaskningsstrategier och hur kosttillskott ges i omr&#xE5;den d&#xE4;r polyparasitism &#xE4;r vanligt.</narrative>
   <narrative xml:lang="EN">The outcome of an infection is influenced by multiple genetic and environmental factors. How the combined impact of more than one factor influence infection is at large unknown in both humans and experimental models. Intestinal parasitic infections are the rule rather than the exception in poor rural communities, where clean water, proper housing and sewage systems are not available allowing a continuous transmission of helminths and other water-born infectious organisms. In this project we aim to understand how gastro-intestinal parasitic infections influence and are influenced by nutritional status and if the combination of malnutrition and intestinal parasitic infection is a risk factor for development of trypanosomal disease in humans. In animal models we will explore how the combination of gastrointestinal infection and malnourishment influences the outcome of Leishmania and Trypanosoma cruzi infection, two related parasitic infections, which are endemic in Bolivia. The project will be divided into two parts, in Bolivia clinico-epidemiological studies will provide information on nutritional status and how this correlates with polyparasitism and different immune parameters. The other part, which primarily will be conducted at Karolinska Institutet, Sweden, is an experimental animal set up, where the impact of the most common nutritional deficiencies of poor populations can be tested on trypanosome infections in a mono or polyparasitic context.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">36080.5748326475</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">34257.0591408038</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">27878.9460572052</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">104152.8165580818</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">34257.0591408038</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">27878.9460572052</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
