<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6252-998-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plant invasions at high altitudes and latitudes: what drives them and how to manage them?</narrative>
   <narrative xml:lang="SV">V&#xE4;xtinvasioner p&#xE5; h&#xF6;ga h&#xF6;jder och h&#xF6;ga latituder: vad orsakar dem och hur ska de behandlas?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Effekten av fr&#xE4;mmande arter p&#xE5; inhemsk biologisk m&#xE5;ngfald anses vara ett av de fr&#xE4;msta hoten mot jordens biologiska m&#xE5;ngfald. P&#xE5; grund av &#xF6;kande handel, resande och transporter har b&#xE5;de avsiktliga och oavsiktliga introduktioner av arter bortom sina naturliga utbredningsomr&#xE5;den blivit allt vanligare. Vissa fr&#xE4;mmande arter blir invasiva och kan drastiskt och permanent f&#xF6;r&#xE4;ndra inhemska ekosystem. Att kontrollera eller utrota dem inneb&#xE4;r ofta stora ekonomiska kostnader. Trots att det h&#xE4;r &#xE4;r ett globalt problem bedrivs den mesta forskningen om biologiska invasioner i industril&#xE4;nder, d&#xE4;r antalet forskare och finansieringsm&#xF6;jligheterna &#xE4;r st&#xF6;rst. Bergsomr&#xE5;den och naturreservat f&#xF6;rtj&#xE4;nar s&#xE4;rskild uppm&#xE4;rksamhet n&#xE4;r det g&#xE4;ller v&#xE4;xtinvasioner. Deras artrika och ofta or&#xF6;rda ekosystemen hyser stora naturv&#xE4;rden, och invasioner i s&#xE5;dana ekosystem &#xE4;r ofta sv&#xE5;rhanterliga p&#xE5; grund av otillg&#xE4;nglig och sv&#xE5;r terr&#xE4;ng. Eftersom dessa ekosystem f&#xF6;r n&#xE4;rvarande uts&#xE4;tts f&#xF6;r ett snabbt &#xF6;kande antal fr&#xE4;mmande arter men &#xE4;nnu inte &#xE4;r kraftigt p&#xE5;verkade, erbjuder de en unik m&#xF6;jlighet till f&#xF6;rebyggande &#xE5;tg&#xE4;rder mot detta &#xF6;kande hot. S&#xE5;dana f&#xF6;rebyggande &#xE5;tg&#xE4;rder &#xE4;r s&#xE4;rskilt viktiga i utvecklingsl&#xE4;nder som Chile och Argentina, d&#xE4;r antalet fr&#xE4;mmande arter &#xE4;r stort och resurserna f&#xF6;r att f&#xF6;rhindra invasioner och &#xF6;ka allm&#xE4;nhetens medvetande om problemen sm&#xE5;. Syftet med detta projekt &#xE4;r att f&#xE5; djupg&#xE5;ende f&#xF6;rst&#xE5;else f&#xF6;r de generella processer som styr v&#xE4;xtinvasioner i bergsomr&#xE5;den, och att utveckla effektiva sk&#xF6;tselstrategier f&#xF6;r att minska risken f&#xF6;r p&#xE5;g&#xE5;ende och framtida invasioner av skyddade omr&#xE5;den i bergsomr&#xE5;den. Vi kommer att jobba p&#xE5; tv&#xE5; kontinenter med b&#xE5;de j&#xE4;mf&#xF6;rande studier och experiment. Resultaten kommer att anv&#xE4;ndas f&#xF6;r att utveckla matematiska modeller f&#xF6;r att f&#xF6;ruts&#xE4;ga framtida spridning av arter. Vi kommer att anv&#xE4;nda fem fr&#xE4;mmande arter (r&#xF6;lleka, groblad, bergsyra, r&#xF6;dkl&#xF6;ver och vitkl&#xF6;ver) l&#xE4;ngs h&#xF6;jdgradienter i de svenska fj&#xE4;llen och i de chilenska och argentinska Anderna. Genom att anv&#xE4;nda samma arter i tre distinkta regioner kommer vi att kunna s&#xE4;rskilja generella m&#xF6;nster fr&#xE5;n m&#xF6;nster som beror p&#xE5; lokala f&#xF6;rh&#xE5;llanden. I varje land genomf&#xF6;rs experiment d&#xE4;r vi manipulerar graden av st&#xF6;rning och fr&#xF6;spridning l&#xE4;ngs h&#xF6;jdgradienter (som simulerar uppv&#xE4;rmning av klimatet) f&#xF6;r att f&#xF6;rst&#xE5; hur direkta m&#xE4;nskliga effekter (t.ex. st&#xF6;rning fr&#xE5;n v&#xE4;gar) och klimatfaktorer styr v&#xE4;xtinvasioner. Med hj&#xE4;lp av en ny metod (h&#xF6;guppl&#xF6;sta termiska bilder kombinerat med precisa data p&#xE5; arters f&#xF6;rekomster) kommer vi att unders&#xF6;ka med vilka spridningsv&#xE4;gar fr&#xE4;mmande arter n&#xE5;r bergskedjorna. Vi f&#xF6;rv&#xE4;ntar oss att invasiva arter utnyttjar varmare mikroklimat. Vi kommer dessutom att fastst&#xE4;lla hur historiska, sociala, politiska och ekonomiska skillnader mellan Sverige, Chile och Argentina p&#xE5;verkar nuvarande sk&#xF6;tsel av fr&#xE4;mmande arter i skyddade omr&#xE5;den, och hur inst&#xE4;llningen till fr&#xE4;mmande arter skiljer sig mellan l&#xE4;nderna. Detta kommer att bidra till att hitta realistiska och effektiva strategier f&#xF6;r varje region, genom att l&#xE4;ra av tidigare framg&#xE5;ngar och misstag. Vi tror att detta projekt kommer att v&#xE4;sentligen f&#xF6;rb&#xE4;ttra v&#xE5;r f&#xF6;rst&#xE5;else f&#xF6;r hur m&#xE4;nskliga och klimatiska faktorer p&#xE5;verkar v&#xE4;xtinvasioner, och bidra till att f&#xF6;rhindra och kontrollera dem. Genom att g&#xF6;ra studien p&#xE5; flera kontinenter kan f&#xF6;rst&#xE5;elsen f&#xF6;r ett globalt fenomen som biologiska invasioner &#xF6;kas avsev&#xE4;rt i och med att man kan visa p&#xE5; skillnader och likheter i invasionsprocessen mellan olika bergsomr&#xE5;den. Genom att skapa en l&#xE4;nk mellan forskning och sk&#xF6;tsel f&#xF6;r att utveckla de b&#xE4;sta (proaktiva) sk&#xF6;tselmetoderna f&#xF6;r fr&#xE4;mmande arter i skyddade omr&#xE5;den p&#xE5; h&#xF6;ga h&#xF6;jder och latituder, hoppas vi att drastiskt kunna minska kostnaderna f&#xF6;r kontroll av fr&#xE4;mmande arter. Slutligen s&#xE5; kommer detta samarbetsprojekt att ge mycket goda m&#xF6;jligheter f&#xF6;r mastersstudenter att f&#xE5; internationell erfarenhet fr&#xE5;n en m&#xE5;ngfald av ekosystem.</narrative>
   <narrative xml:lang="EN">Nonnative plants are becoming increasingly widespread in mountains and protected regions, where they pose a serious threat to biodiversity and ecosystems services, and require costly control. In this project we want to develop pro-active management strategies for plant invasions in high-latitude mountains and protected areas, via an innovative approach that combines observational with experimental studies and directly uses their results in predictive models. By creatively using altitudinal gradients in a cross-continental study in the Swedish Scandes and the Chilean and Argentinian Andes, we aim at disentangling the roles of human-mediated and climatic factors in driving plant invasions. Via a novel method (combining high-resolution thermal images with precise species occurrence data) we will study which pathways nonnative species use for uphill migration. Further, we will compare management practices among the 3 countries to determine realistic and effective strategies per region. Our cross-continental approach will allow testing for universal patterns, which might significantly contribute to the research field of biological invasions. By creating a link between science and management for developing pro-active management practices for nonnative species, we believe this project will help to significantly reduce the costs for invasive species control. Lastly, this collaborative project will be an excellent framework to offer master students international research experience.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
