<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-201020</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement de la voix de la Femme burundaise sur l&#x2019; acc&#xE8;s &#xE0; la terre et sur sa participation au niveau local</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Depuis le processus de paix d&#x2019;Arusha qui a abouti &#xE0; un accord en 2000, les burundaises (52% de la population) ont jou&#xE9; un r&#xF4;le important dans la consolidation de la paix et dans la pr&#xE9;vention des conflits en utilisant leur position unique dans la soci&#xE9;t&#xE9; pour initier des processus de m&#xE9;diation et de r&#xE9;conciliation au niveau communautaire, afin de rapprocher les parties en conflit et relancer un dialogue pacifique entre les diff&#xE9;rents acteurs. Toutefois, dans un pays o&#xF9; la densit&#xE9; de population est forte (426 hab./km&#xB2; pour une population essentiellement agricole), les questions fonci&#xE8;res sont souvent source de conflits voir de violence surtout pour les femmes dont les droits restent un sujet tr&#xE8;s sensible jusqu&#x2019;au sein m&#xEA;me des familles. En zone rurale, la principale source de revenu est la terre et alors que ce sont majoritairement les femmes qui cultivent (57,8% en 2015) , elles ont tr&#xE8;s peu acc&#xE8;s &#xE0; la propri&#xE9;t&#xE9; (17,7% de femmes propri&#xE9;taires en 2008) et &#xE0; la gestion de la terre familiale, monopolis&#xE9;e par les hommes qui en tirent les profits et b&#xE9;n&#xE9;fices. Sans adoption de nouvelles approches par le gouvernement, le sentiment d&apos;injustice et le besoin pressant de terres contribueront probablement &#xE0; de futurs conflits. Les filles et les femmes sont souvent exclues de l&#x2019;h&#xE9;ritage et ne peuvent que rarement h&#xE9;riter de leurs parents, ou alors qu&#x2019;en tant qu&#x2019;usufruiti&#xE8;res. En milieu urbain, on note une &#xE9;volution positive avec des jugements qui ont donn&#xE9; raisons aux femmes pour h&#xE9;riter au m&#xEA;me titre que les hommes dans le cas d&#x2019;immeubles cadastr&#xE9;s et enregistr&#xE9;s. Malgr&#xE9; ces avanc&#xE9;es positives, les femmes restent de fa&#xE7;on g&#xE9;n&#xE9;rale exclues de l&#x2019;h&#xE9;ritage surtout en milieu rural en absence d&#x2019;une loi en la mati&#xE8;re et face &#xE0; une coutume discriminatoire. Les femmes sont &#xE9;galement souvent expuls&#xE9;es de leurs terres avec leurs enfants au d&#xE9;c&#xE8;s de leur maris. Les d&#xE9;fis d&#x2019;ordre politique, &#xE9;conomique, culturel et structurel qui limitent les femmes dans la jouissance de leurs droits fonciers ainsi que dans leur participation dans la soci&#xE9;t&#xE9; principalement au niveau local sont donc marqu&#xE9;s au Burundi.
Sur le plan politique et juridique, la Constitution du Burundi pose le principe de l&#x2019;&#xE9;galit&#xE9; entre tous les citoyens et les instruments internationaux de promotion et de protection des droits humains ont &#xE9;t&#xE9; ratifi&#xE9;s par le Burundi. Ce cadre l&#xE9;gal et institutionnel est malheureusement peu mis en application. En effet, la lettre de politique fonci&#xE8;re adopt&#xE9;e en 2010 passe sous silence la probl&#xE9;matique de l&#x2019;acc&#xE8;s des femmes &#xE0; la terre et ne porte aucune attention aux injustices et &#xE0; la discrimination auxquelles elles font face. Le code foncier de 2010 donne quant &#xE0; lui du poids &#xE0; la culture burundaise discriminatoire qui reconnait et prot&#xE8;ge les droits en vertu d&#x2019;un titre d&#x2019;occupation ou selon les usages. Or selon ces derniers les questions de succession sont r&#xE9;gies par des traditions patriarcales qui emp&#xEA;chent les femmes de b&#xE9;n&#xE9;ficier des m&#xEA;mes droits fonciers que les hommes. Cette situation est exacerb&#xE9;e par l&#x2019;absence persistante d&#x2019;une loi portant code des r&#xE9;gimes matrimoniaux, successions et lib&#xE9;ralit&#xE9;s qui porte un pr&#xE9;judice &#xE9;norme aux droits fonciers de la femme burundaise. De plus, il y a des barri&#xE8;res culturelles peu enclines au changement. Les normes relatives aux r&#xF4;les des sexes dans la soci&#xE9;t&#xE9; burundaise sont encore profond&#xE9;ment ancr&#xE9;es dans une culture patriarcale forte. Il n&#x2019;est pas rare d&#x2019;entendre des arguments tels que &#xAB; renforcer les droits &#xE9;conomiques des femmes pourrait perturber les rapports sociaux et le respect que les femmes doivent aux hommes &#xBB;. Pour la p&#xE9;riode contemporaine, les questions de succession ont &#xE9;t&#xE9; soulev&#xE9;es sans avoir l&#x2019;occasion de faire l&#x2019;objet d&#x2019;une attention particuli&#xE8;re de sorte que les acteurs concern&#xE9;s n&#x2019;ont pas eu l&#x2019;opportunit&#xE9; de dialoguer et de proposer des am&#xE9;liorations &#xE0; la situation actuelle. De plus, malgr&#xE9; l&#x2019;existence d&#x2019;une jurisprudence de la Cour Supr&#xEA;me favorable &#xE0; la succession des femmes, on constate que les m&#xE9;canismes de r&#xE9;solution des conflits li&#xE9;s au foncier, notamment au niveau local, ne sont pas encore sensibles au Genre dans leur composition et leur fonctionnement. Par exemple, les conseils des notables (d&#xE9;riv&#xE9; de l&#x2019;institution d&#x2019;Ubushingantahe), structures traditionnelles de r&#xE9;solution des conflits au niveau collinaire , et presque exclusivement masculine, renforcent souvent la discrimination &#xE0; l&#x2019;encontre des femmes, en se r&#xE9;f&#xE9;rant aux principes coutumiers. Les tribunaux de proximit&#xE9; (tribunaux de r&#xE9;sidence) ont, quant &#xE0; eux, tendance &#xE0; juger les affaires de successions en se basant uniquement sur la coutume.
Face &#xE0; une telle situation, de nombreuses femmes se battent pour r&#xE9;clamer la reconnaissance de leurs droits fonciers aupr&#xE8;s des autorit&#xE9;s administratives et communautaires ou devant les juridictions. D&#x2019;apr&#xE8;s les chiffres de 2013 de la Commission Nationale Ind&#xE9;pendante des Droits de l&apos;Homme, 33% des plaintes enregistr&#xE9;es portent sur les successions fonci&#xE8;res et les violences &#xE9;conomiques faites aux femmes. Selon le rapport de l&#x2019;APDH de 2016 sur 10 tribunaux de r&#xE9;sidence du nord et du centre du pays, il a &#xE9;t&#xE9; constat&#xE9; que 877 (soit 49%) des litiges fonciers ont &#xE9;t&#xE9; introduits par des femmes . N&#xE9;anmoins, ces derni&#xE8;res sont confront&#xE9;es aux d&#xE9;fs li&#xE9;es &#xE0; la m&#xE9;connaissance de la loi et &#xE0; des proc&#xE9;dures longues et co&#xFB;teuses. Cette situation affecte particuli&#xE8;rement les femmes et notamment les plus vuln&#xE9;rables (veuves, Batwa, rapatri&#xE9;es ou d&#xE9;plac&#xE9;es, celles en situation de handicap, etc.) car ces derni&#xE8;res n&#x2019;ont pas suffisamment de ressources pour payer les frais de justices, honoraires des avocats, etc. D&#x2019;o&#xF9; la n&#xE9;cessit&#xE9; de renforcer leur protection. 
Les Batwa, peuple autochtones et minorit&#xE9; ethnique du Burundi, ont les m&#xEA;mes pratiques de successions que le reste de la population. N&#xE9;anmoins, la marginalisation et la discrimination qu&#x2019;ils et elles subissent les maintient dans une grande pr&#xE9;carit&#xE9; et font qu&#x2019;ils/elles sont peu repr&#xE9;sent&#xE9;(e)s dans diff&#xE9;rents comit&#xE9;s communautaires et ont un taux d&#x2019;acc&#xE8;s &#xE0; la terre tr&#xE8;s faible. A titre historique, une enqu&#xEA;te effectu&#xE9;e en 2008 sur la situation fonci&#xE8;re des Batwa montrait qu&#x2019;&#xE0; l&#x2019;&#xE9;poque 14,7% de cette communaut&#xE9; ne disposait pas d&#x2019;une propri&#xE9;t&#xE9; fonci&#xE8;re. Dans cette proportion, 49,1% &#xE9;taient sous le r&#xE9;gime de f&#xE9;odalit&#xE9; et 59,9% exploitaient de fa&#xE7;on pr&#xE9;caire des propri&#xE9;t&#xE9;s pr&#xEA;t&#xE9;es . Le projet tiendra compte de toutes enqu&#xEA;tes/recherches effectu&#xE9;es depuis lors.  
N&#xE9;anmoins quelques bonnes pratiques dans la s&#xE9;curisation des droits fonciers des femmes s&#x2019;observent. D&#x2019;apr&#xE8;s les donn&#xE9;es collect&#xE9;es par l&#x2019;APDH en 2015, sur 40 Services Fonciers Communaux, 6 797 (soit 7,6%) des certificats fonciers enregistr&#xE9;s en milieu rural ont &#xE9;t&#xE9; introduits par des femmes en leur nom propre. Un chiffre qui reste bas mais qui repr&#xE9;sentent pourtant d&#xE9;j&#xE0; une &#xE9;volution positive. Les obstacles li&#xE9;s &#xE0; la protection du droit d&#x2019;acc&#xE8;s &#xE0; la terre et &#xE0; la participation des femmes dans la soci&#xE9;t&#xE9;, principalement au niveau communautaire, sont souvent li&#xE9;s &#xE0; des pratiques, des pr&#xE9;jug&#xE9;s et des comportements culturels fortement ancr&#xE9;s et hostile &#xE0; la femme. Une &#xE9;tude commandit&#xE9;e en 2019 par l&#x2019;Association des Femmes Rapatri&#xE9;es du Burundi (AFRABU) sur la repr&#xE9;sentativit&#xE9; des femmes a r&#xE9;v&#xE9;l&#xE9; que les hommes ont acc&#xE8;s &#xE0; beaucoup d&#x2019;espaces et de cadres d&#x2019;&#xE9;changes tandis que les femmes sont plus cantonn&#xE9;es &#xE0; des activit&#xE9;s reproductives. Il semblerait qu&#x2019;au niveau local, les femmes repr&#xE9;senteraient uniquement 8% des responsables collinaires ; pourcentage qu&#x2019;il conviendra d&#x2019;affiner au besoin. A cela s&#x2019;ajoute, une faible structuration et des manques de capacit&#xE9;s techniques et financi&#xE8;res des associations f&#xE9;minines au niveau communautaire qui influent sur leurs capacit&#xE9;s &#xE0; accompagner la mise en &#x153;uvre des PCDC et affectent les relations de confiance entre les autorit&#xE9;s et les OSC . La violence, la pauvret&#xE9; et l&#x2019;in&#xE9;galit&#xE9; sur l&#x2019;acc&#xE8;s &#xE0; la terre sont toujours des obstacles pour la femme burundaise, ce qui risque de provoquer une instabilit&#xE9; &#xE0; long terme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif principal du projet est de promouvoir les espaces civiques pour les femmes et d&#x2019;autres personnes en situation de vuln&#xE9;rabilit&#xE9; &#xE0; travers l&#x2019;am&#xE9;lioration de leur participation, la protection et la promotion de leurs droits notamment eu &#xE9;gard aux questions fonci&#xE8;res. 
Ce projet va promouvoir certains droits pour la femme burundaise en l&#x2019;occurrence le droit d&#x2019;acc&#xE8;s aux facteurs de production principalement la terre et l&#x2019;am&#xE9;lioration de sa participation aux espaces d&#x2019;expression et de pouvoir. En effet, depuis un certain moment, le d&#xE9;bat sur la pr&#xE9;carit&#xE9; des droits fonciers de la femme et sur le r&#xE9;gime de succession au Burundi est inexistant.</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="EN">UNPBF - United Nations Peacebuilding Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2023-06-30"></period-end>
   <value currency="EUR" value-date="2022-01-01">1229000</value>
  </budget>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
