<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200758</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Combatting Sexual and Gender Based Violence in the Health Districts of Bangassou and Ouango-Gambo in CAR</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La situation de crise en Centrafrique entam&#xE9;e depuis 2012 a des r&#xE9;percussions &#xE9;normes sur les droits et la dignit&#xE9; des populations. Les rapports p&#xE9;riodiques de la Mission Multidimensionnelle Int&#xE9;gr&#xE9;e de Stabilisation des Nations Unies en RCA (MINUSCA) r&#xE9;v&#xE8;lent de nombreuses violations de droits de l&#x2019;homme. Le contexte socioculturel est marqu&#xE9; par une forte pr&#xE9;valence des mutilations g&#xE9;nitales f&#xE9;minines, des mariages pr&#xE9;coces et de l&#x2019;exposition des femmes &#xE0; diverses violences surtout dans les zones affect&#xE9;es par les conflits arm&#xE9;s o&#xF9; les agressions sexuelles ont &#xE9;t&#xE9; massives et n&#x2019;ont &#xE9;pargn&#xE9; ni mineures, ni femmes du troisi&#xE8;me &#xE2;ge, entrainant de graves cons&#xE9;quences sur tous les plans : psychologique, &#xE9;conomique et social. Selon le rapport d&#x2019;incident VBG, en 2016, 11110 survivant (e)s de VBG dont 8797 incidents des autres types de violence bas&#xE9;e sur le genre (VBG) soit 79% et 2313 incidents de violences sexuelles (VS) soit 21% ont &#xE9;t&#xE9; rapport&#xE9;s. Parmi ces cas rapport&#xE9;s, on a compt&#xE9; 86% de sexe f&#xE9;minin (femmes et filles) contre 14% de sexe masculin (hommes et gar&#xE7;ons). Au titre de la seule ann&#xE9;e 2017, 8321 cas ont &#xE9;t&#xE9; enregistr&#xE9;s, dont 1370 cas de violence sexuelle repr&#xE9;sentant 16% du total. Dans l&#x2019;ensemble les femmes repr&#xE9;sentent 90% des personnes survivantes contre 10% pour les hommes. Cela traduit la forte vuln&#xE9;rabilit&#xE9; des femmes et des filles mais aussi l&#x2019;importance d&#x2019;accorder une attention sur les cas d&#x2019;hommes et de gar&#xE7;ons affect&#xE9;s. Les plus jeunes ne sont pas &#xE9;pargn&#xE9;s. 14% des cas de VBG enregistr&#xE9;s sont des enfants (moins de 18 ans), avec 62 cas de mariage forc&#xE9; et 674 cas d&#x2019;abus et exploitations sexuels -dont 9 cas impliquant des forces internationales (5 filles et 3 gar&#xE7;ons).
La crise actuelle en R&#xE9;publique Centrafricaine demeure une crise de protection avec des incidents qui incluent diff&#xE9;rentes formes de VBG (notamment le viol, les agressions sexuelles et physiques, l&apos;exploitation et les abus sexuels, le d&#xE9;ni de ressources). Le rapport annuel GBVIMS 2018 pour la RCA informe que 10 055 cas de VBG ont &#xE9;t&#xE9; enregistr&#xE9;s dont 1969 cas relevant de violence sexuelle soit 20% et 8086 cas soi 80% d&#x2019;incidents relevant d&#x2019;autres types de VBG.  
Depuis le d&#xE9;clanchement de la crise en mai 2017 &#xE0; Bangassou, des cas de VBG ont &#xE9;t&#xE9; signal&#xE9;es surtout chez les femmes et les filles. Malheureusement, on assiste au report tardif ou limit&#xE9; des cas du fait des conditions s&#xE9;curitaires, la peur de repr&#xE9;sailles ou de stigmatisation des personnes survivantes. Seulement 36% des cas sont rapport&#xE9;s dans les 72 heures, p&#xE9;riode d&#xE9;terminante pour une prise en charge m&#xE9;dicale de qualit&#xE9; dans le cas de viol. Le manque d&#x2019;information de la population sur la prise en holistique des cas de VBG ainsi que l&#x2019;acc&#xE8;s aux structures de prise en charge m&#xE9;dicale et psychosociale aggravent la situation. L&#x2019;insuffisance des ressources limitant les actions de pr&#xE9;vention et de r&#xE9;ponse aux VBG. Par ailleurs, la situation s&#xE9;curitaire a affect&#xE9; la disponibilit&#xE9; et l&#x2019;acc&#xE8;s aux services de prise en charge. On note &#xE9;galement une r&#xE9;ponse limit&#xE9;e des SVBG en mati&#xE8;re juridique, du fait des d&#xE9;fis institutionnels aggrav&#xE9;s par la crise qui perdure. Ce projet sera la continuit&#xE9; d&#x2019;un projet VBG financ&#xE9; par MEMISA &#xE0; Bangassou pour le compte 2&#xE8;me semestre 2019 pour l&#x2019;ann&#xE9;e 2020 et 2021 avec extension dans le district sanitaire de Ouango-Gambo. C&#x2019;est aussi une opportunit&#xE9; pour Cordaid RCA de faire le plaidoyer aupr&#xE8;s des bailleurs (Banque Mondiale, Union Europ&#xE9;enne, ect..) &#xE0; travers les r&#xE9;sultats qui seront obtenus par l&#x2019;approche SASA pour avoir de financements d&#x2019;autres projets de lutte contre les VBG. Cordaid RCA pr&#xE9;voit au cours de 2020 renforcer son expertise sur le genre et la lutte contre les VBG.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Les b&#xE9;n&#xE9;ficiaires finaux sont les populations couvertes par les DS de Bangassou et de Ouango-Gambo avec une population totale de 231 055 habitants (DS Bangassou :140 779 et DS de Ouango-Gambo : 90936). Il s&#x2019;agit principalement des femmes, des filles, des gar&#xE7;ons et des hommes vuln&#xE9;rables, des filles et femmes survivant (es)de VBG, des associations des filles et femmes.
-	Le personnel des 28 FOSA des DS de Bangassou er de Ouango-Gambo &#xE0; travers la formation et la supervision des actions du VBG ;
-	Les membres des &#xC9;quipes Cadres du District (ECD) des DS Bangassou qui b&#xE9;n&#xE9;ficieront des processus de renforcement des capacit&#xE9;s techniques et manag&#xE9;riales dans le cadre de prise en charge des SVBG ;
-	Les acteurs et leaders communautaires et de la soci&#xE9;t&#xE9; civile notamment les groupements, associations locales et relais communautaires qui b&#xE9;n&#xE9;ficieront des connaissances et pratiques dans le cadre de la lutte contre les VBG, de m&#xEA;me des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus en soutien aux victimes de VBG ;
-	Les autorit&#xE9;s administratives et politiques qui verront leur c&#xF4;t&#xE9; de popularit&#xE9; augment&#xE9;e gr&#xE2;ce &#xE0; l&#x2019;intervention du projet dans leurs zones et dont les populations en sont satisfaites. Il en est de m&#xEA;me pour le bailleur et Cordaid dont leurs visibilit&#xE9;s vont accro&#xEE;tre. Les op&#xE9;rateurs &#xE9;conomiques vont b&#xE9;n&#xE9;ficier indirectement &#xE0; cause de l&#x2019;injection de l&#x2019;argent dans le circuit &#xE9;conomique &#xE0; travers les AGR au niveau local.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif global de ce projet est de contribuer &#xE0; la r&#xE9;duction des cas de VBG en RCA et en particulier dans les districts sanitaires de Bangassou et Ouango-Gambo.
Les objectifs sp&#xE9;cifiques sont : 
&#x2022;	Assurer la pr&#xE9;vention et le r&#xE9;f&#xE9;rencement des cas de VBG aupr&#xE8;s des personnes vuln&#xE9;rables (filles, gar&#xE7;ons, hommes et femmes) ; 
&#x2022;	Assurer la r&#xE9;ponse multisectorielle (prise en charge psychosociale, &#xE9;conomique par les AGR et la r&#xE9;insertion scolaire des filles et gar&#xE7;ons) aux survivants (es) de VBG ;
&#x2022;	Assurer le suivi et l&#x2019;&#xE9;valuation des activit&#xE9;s de lutte contre le VBG.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">CORDAID RCA</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="1" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="CF">
   <name>
    <narrative xml:lang="EN">Central African Republic</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location ref="220355">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12191" percentage="50" vocabulary="1"></sector>
  <sector code="15180" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-02-01"></period-start>
   <period-end iso-date="2022-01-31"></period-end>
   <value currency="EUR" value-date="2020-02-01">306094</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Health Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people receiving mental health and  psychosocial support (MHPSS)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of individual  people participating in psychosocial support sessions (whether these sessions are individual, group and community based)</narrative>
    </description>
    <reference code="HE0.05" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="520">
      <location ref="220355"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="250"></target>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="700"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of beneficiaries reached (HE)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of people benefitting directly or indirectly from activities or services established/enabled/improved within a Cordaid Health project/programme</narrative>
    </description>
    <reference code="HE0.01" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="121129">
      <location ref="CF"></location>
      <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
     </actual>
     <actual value="13500">
      <location ref="CF"></location>
      <dimension name="Direct/ Indirect" value="Indirect beneficiaries"></dimension>
     </actual>
     <actual value="115563">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="5566">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="150000"></target>
    </period>
    <period>
     <period-start iso-date="2020-12-31"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="190000"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Health Thematic Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of consultancies for GBV - Number of consultations VBG</narrative>
    </title>
    <reference code="HE1.07" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="445">
      <location ref="220355"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="75">
      <location ref="220355"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="750"></target>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="750"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of GBV cases receiving kit PEP within 72h - Number of cas VBG ayant recu le kit PEP dans les 72h</narrative>
    </title>
    <reference code="HE1.08" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="226">
      <location ref="220355"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220355"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200"></target>
    </period>
    <period>
     <period-start iso-date="2020-02-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="210"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
