<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200002</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet pilote pour d&#xE9;pistage et traitement du cancer du col dans le province sanitaire Rumonge</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Au cours des 30 derni&#xE8;res ann&#xE9;es, les taux de cancer du col de l&#x2019;ut&#xE9;rus ont chut&#xE9; dans une grande partie du monde d&#xE9;velopp&#xE9;, essentiellement gr&#xE2;ce aux programmes de d&#xE9;pistage et de traitement. Toutefois, pendant la m&#xEA;me p&#xE9;riode, ceux enregistr&#xE9;s dans la plupart des pays en d&#xE9;veloppement ont augment&#xE9; ou sont rest&#xE9;s stables, souvent en raison d&#x2019;un acc&#xE8;s limit&#xE9; aux services de sant&#xE9;, d&#x2019;un manque de sensibilisation et de l&#x2019;absence de programmes de d&#xE9;pistage et de traitement. Les nouvelles orientations de l&#x2019;Organisation mondiale de la Sant&#xE9; (OMS) visent &#xE0; aider les pays &#xE0; mieux pr&#xE9;venir et combattre le cancer du col de l&#x2019;ut&#xE9;rus. Cette maladie est l&#x2019;une des formes de cancer les plus meurtri&#xE8;res pour les femmes puisqu&#x2019;on lui impute plus de 270 000 d&#xE9;c&#xE8;s par an, dont 85% surviennent dans les pays en d&#xE9;veloppement alors qu&#x2019;on peut facilement l&#x2019;&#xE9;viter.
En effet, le cancer du col de l&#x2019;ut&#xE9;rus est un probl&#xE8;me de sant&#xE9; publique dans le monde en g&#xE9;n&#xE9;ral et au Burundi en particulier. En 2008, dans le monde, les nouveaux cas &#xE9;taient estim&#xE9;s &#xE0; 529 000 avec 274 000 cas de d&#xE9;c&#xE8;s dont plus de 85% dans les pays &#xE0; faible revenu touchant surtout la femme jeune. 
Au Burundi, le cancer du col est le premier cancer gyn&#xE9;cologique et la premi&#xE8;re cause de mortalit&#xE9; par cancer chez la femme. En 1994, ce cancer repr&#xE9;sentait 47.7% de tous les cancers chez la femme.  Il est donc en augmentation dans notre pays. Les l&#xE9;sions pr&#xE9;canc&#xE9;reuses repr&#xE9;sentaient 10% chez des femmes en consultations gyn&#xE9;cologiques de routine en 2000 contre 16% en 2008. L&#x2019;absence du programme de d&#xE9;pistage et le manque de services de prise en charge ad&#xE9;quate des cas de cancer en g&#xE9;n&#xE9;ral, font que plus de 70% des femmes consultent au stade inop&#xE9;rable et par cons&#xE9;quent, la morbi-mortalit&#xE9; li&#xE9;e au cancer du col devient plus importante. Cependant, le vaccin contre le virus du papillome humain (HPV), offre une grande opportunit&#xE9; pour r&#xE9;duire de mani&#xE8;re significative la charge mondiale du cancer du col de l&#x2019;ut&#xE9;rus et vient d&#x2019;&#xEA;tre introduite dans la gamme des vaccins du programme &#xE9;largi de vaccination (PEV) au Burundi. Le district de Rumonge a &#xE9;t&#xE9; l&#x2019;un des districts sanitaires d&#x2019;introduction de ce nouveau vaccin. Les actions de sensibilisation pour la pr&#xE9;vention, le d&#xE9;pistage et le traitement des l&#xE9;sions pr&#xE9;canc&#xE9;reuses du cancer du col de l&#x2019;ut&#xE9;rus, sont encore &#xE0; l&#x2019;&#xE9;tape de projet pilote d&#x2019;o&#xF9; la pr&#xE9;sente action pour couvrir la province de Rumonge.
La pr&#xE9;sente action vise &#xE0; sensibiliser les acteurs cl&#xE9;s en g&#xE9;n&#xE9;ral et particuli&#xE8;rement les femmes &#xE2;g&#xE9;es de 30 &#xE0; 50 ans pour la pr&#xE9;vention, le d&#xE9;pistage et le traitement des l&#xE9;sions pr&#xE9;canc&#xE9;reuses du col de l&#x2019;ut&#xE9;rus. En effet, les orientations de l&#x2019;OMS recensent les principales possibilit&#xE9;s et les &#xE2;ges charni&#xE8;res dans la vie d&#x2019;une femme o&#xF9; l&#x2019;on peut mettre en &#x153;uvre la pr&#xE9;vention et la lutte contre le cancer du col, &#xE0; savoir notamment :
-	Pr&#xE9;vention primaire: la vaccination contre le papillomavirus humain (PVH) cible les jeunes filles de 9 &#xE0; 13 ans, dans le but d&#x2019;aller &#xE0; leur rencontre avant qu&#x2019;elles ne commencent leur vie sexuelle. Cette pr&#xE9;vention a &#xE9;t&#xE9; d&#xE9;j&#xE0; initi&#xE9; par le PEV dans la province de Rumonge.
-	Pr&#xE9;vention secondaire: l&#x2019;acc&#xE8;s aux technologies pour les femmes de plus de 30 ans (30 &#xE0; 50 ans), comme l&#x2019;inspection visuelle du col apr&#xE8;s application d&#x2019;acide ac&#xE9;tique ou le d&#xE9;pistage du PVH, suivi du traitement des l&#xE9;sions pr&#xE9;canc&#xE9;reuses d&#xE9;tect&#xE9;es, lesquelles peuvent &#xE9;voluer vers un cancer du col ut&#xE9;rin.
-	Pr&#xE9;vention tertiaire: l&#x2019;acc&#xE8;s au traitement du cancer et &#xE0; la prise en charge pour les femmes de tout &#xE2;ge, y compris la chirurgie, la chimioth&#xE9;rapie et la radioth&#xE9;rapie. Lorsque le traitement curatif n&#x2019;est plus une option, l&#x2019;acc&#xE8;s aux soins palliatifs est fondamental.
Le pr&#xE9;sent projet va se focaliser sur la pr&#xE9;vention secondaire. La mise en &#x153;uvre des diff&#xE9;rents &#xE9;l&#xE9;ments pour r&#xE9;ussir cette pr&#xE9;vention, n&#xE9;cessite toute une gamme d&#x2019;activit&#xE9;s de sensibilisation des acteurs cl&#xE9;s, des formations des prestataires et d&#x2019;achats des &#xE9;quipements appropri&#xE9;s pour les services. Il faut souligner l&#x2019;importance de la collaboration entre les secteurs, les programmes de sant&#xE9; et les professionnels &#x153;uvrant &#xE0; tous les niveaux du service de sant&#xE9; pour r&#xE9;ussir &#xE0; pr&#xE9;venir le cancer du col de l&#x2019;ut&#xE9;rus.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Groupe(s) cible(s)	L&#x2019;h&#xF4;pital de district de Rumonge, 10 centres de sant&#xE9;, les femmes en &#xE2;ge de procr&#xE9;er (soit 22% de la population : 100.019 femmes), les femmes &#xE2;g&#xE9;es de 30 &#xE0; 50 ans de le district de Rumonge (soit 8,4% = 38.189 femmes)</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Objectif global : Contribuer &#xE0; la r&#xE9;duction de la morbi-mortalit&#xE9; li&#xE9;e au cancer du col de l&#x2019;ut&#xE9;rus dans la province sanitaire de Rumonge
Objectifs sp&#xE9;cifiques : 
1.	Assurer la sensibilisation des acteurs communautaires cl&#xE9;s sur la pr&#xE9;vention et le d&#xE9;pistage du cancer du col de l&#x2019;ut&#xE9;rus.
2.	Renforcer les capacit&#xE9;s (RH et mat&#xE9;riel) des services impliqu&#xE9;s dans le d&#xE9;pistage et traitement des l&#xE9;sions pr&#xE9;canc&#xE9;reuses du col de l&#x2019;ut&#xE9;rus.
3.	Renforcer les liens de collaboration entre les intervenants dans le d&#xE9;pistage et traitement des l&#xE9;sions pr&#xE9;canc&#xE9;reuses  du col de l&#x2019;ut&#xE9;rus.</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="1" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="BI">
   <name>
    <narrative xml:lang="EN">Burundi</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location ref="220321">
   <name>
    <narrative xml:lang="EN">Bururi</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-07-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-07-01">250000</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Health Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of beneficiaries reached (HE)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of people benefitting directly or indirectly from activities or services established/enabled/improved within a Cordaid Health project/programme</narrative>
    </description>
    <reference code="HE0.01" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="10018">
      <location ref="BI"></location>
      <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
     </actual>
     <actual value="138000">
      <location ref="BI"></location>
      <dimension name="Direct/ Indirect" value="Indirect beneficiaries"></dimension>
     </actual>
     <actual value="10018">
      <location ref="BI"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="BI"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Health Thematic Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of hospitals in project/programme (not RBF) - Number of h&#xF4;pitaux (pas FBR)</narrative>
    </title>
    <reference code="HE1.03" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="1">
      <location ref="220321"></location>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of health centres in project/programme (not RBF) - Number of centres de sant&#xE9; (pas FBR)</narrative>
    </title>
    <reference code="HE1.04" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="10">
      <location ref="220321"></location>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of women treated with cryotherapy or thermocoagulation</narrative>
    </title>
    <reference code="HE1.38" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="286">
      <location ref="220321"></location>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of women screened with VIA</narrative>
    </title>
    <reference code="HE1.37" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="9980">
      <location ref="220321"></location>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
