<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200988</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Training of (assistant) midwives</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">D&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s aux soins de sant&#xE9;, tant en quantit&#xE9; qu&#x2019;en qualit&#xE9;, dans les r&#xE9;gions sanitaires de Nana Mamb&#xE9;r&#xE9;(2), 

Les objectifs sp&#xE9;cifiques sont les suivants :
&#x2022;	augmentation du nombre de sages-femmes qualifi&#xE9;es dans les centres de sant&#xE9; o&#xF9; Cordaid met en &#x153;uvre des programmes.
&#x2022;	l&#x2019;am&#xE9;lioration de la qualit&#xE9; des soins dans ces centres de sant&#xE9;;
&#x2022;	augmenter le paquet sant&#xE9; des dits centres.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Il s&#x2019;agit de 45 &#xE9;tudiants (10 de Bouar en 2022 et 10 de Bouar en 2023 et 25 de l&apos;UFP Bangui qui auront une formation de deux ans en tant que sage-femme (assistante accoucheuse) 
Et une seconde  vague de formations de 10 Sage -Femmes de l&apos;UFP Bangui pour une dur&#xE9;e de Trois ans avec la remise des diplomes en 2025.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le programme de sant&#xE9; est envoy&#xE9; depuis son si&#xE8;ge &#xE0; Bangui et vous  &#xEA;tes dirig&#xE9; par des employ&#xE9;s des sept sous-bureaux. Chaque jour, plus de 100 personnes, dont sept m&#xE9;decins centrafricains, un IED centrafricain, un m&#xE9;decin burundais, un m&#xE9;decin congolais, se sont engag&#xE9;es &#xE0; am&#xE9;liorer les soins de sant&#xE9; pour ces personnes.
En introduisant les programmes de sant&#xE9;, Cordaid a toujours accord&#xE9; une attention particuli&#xE8;re au renforcement des capacit&#xE9;s locales avec la formation et le recyclage continu des professionnels de la sant&#xE9;. L&#x2019;un des principaux d&#xE9;fis mentionn&#xE9;s ci-dessus est la p&#xE9;nurie qualitative et quantitative de professionnels de la sant&#xE9; dans les &#xE9;tablissements de sant&#xE9; soutenus dans tous nos programmes actuels. 
Selon les normes de l&#x2019;Organisation mondiale de la sant&#xE9; (OMS), un h&#xF4;pital doit avoir 3 sages-femmes et 1 sage-femme assistante (AV), tandis qu&#x2019;un centre de sant&#xE9;(CS) doit avoir au moins un AV. Dans les 6 districts o&#xF9; le programme de sant&#xE9; de Cordaid est mis en &#x153;uvre (Bangassou, Ouango, Bossangoa, Alindao, Kemb&#xE9; et Mobaye) avec 6 h&#xF4;pitaux et 57 CS, il n&#x2019;y a que 5 sages-femmes (selon la norme OMS 18 n&#xE9;cessaires) et 12 AVs (63 n&#xE9;cessaires).
Ce manque de personnel qualifi&#xE9; a un impact n&#xE9;gatif sur les r&#xE9;sultats de nos programmes, avec la mise en &#x153;uvre incompl&#xE8;te des paquets d&#x2019;activit&#xE9;s dans les &#xE9;tablissements de sant&#xE9;, y compris au niveau communautaire. D&#x2019;une part, la p&#xE9;nurie de sages-femmes (assistantes) provient du manque de ressources financi&#xE8;res  pour permettre aux jeunes depoursuivre leurs &#xE9;tudes. Ils ne peuvent tout simplement pas se permettre les co&#xFB;ts d&#x2019;&#xE9;tude disparus.  D&#x2019;unautre c&#xF4;t&#xE9;, ceux qui peuvent se lepermettre, en particulier les jeunes urbains, ne veulent pas travailler &#xE0; l&#x2019;ext&#xE9;rieur de la ville apr&#xE8;s l&#x2019;obtention de leur dipl&#xF4;me.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">CORDAID RCA</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="1" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="12181" percentage="50" vocabulary="1"></sector>
  <sector code="12261" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">226021</value>
  </budget>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
