<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200670</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHF WASH Mbomou et Basse Kotto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cette r&#xE9;ponse d&apos;urgence en Eau, Hygi&#xE8;ne et Assainissement vise &#xE0; soulager les conditions de vie des personnes d&#xE9;plac&#xE9;es internes, retourn&#xE9;es et communaut&#xE9;s d&#x2019;accueil (66595 personnes) affect&#xE9;es par la r&#xE9;cente crise humanitaire cr&#xE9;&#xE9;e par les incidents s&#xE9;curitaires dans les pr&#xE9;fectures de la Basse-Kotto et le Mbomou.
Cette intervention permettra &#xE0; Cordaid, Coopadem et Gepad d&#x2019;assurer un acc&#xE8;s s&#xE9;curis&#xE9; &#xE0; une eau de qualit&#xE9; suffisante et &#xE0; des installations d&apos;assainissement de base, ainsi qu&apos;une promotion de l&apos;hygi&#xE8;ne aux personnes d&#xE9;plac&#xE9;es, retourn&#xE9;s et familles d&#x2019;accueil dans les sites de Alindao et Rafa&#xEF; et dans les villages de retour sur les axes Bangassou-Bakouma et Bangassou-Ouango.
Le projet propos&#xE9; permettra aussi &#xE0; Cordaid de poursuivre les interventions en cours dans les sites des PDI d&#x2019;Alindao qui sont notamment Elim, AFAPS, Mission catholique et PK3 et &#xE0; Coopadem de contribuera &#xE0; renforcer la capacit&#xE9; de services WASH existants dans les sites des PDI de Rafa&#xEF; notamment site C et site B.
Au niveau de Rafa&#xEF;, Coopadem va installer deux points de distribution d&apos;eau &#xE0; travers les robinets, la construction de 12 latrines et douches semi-durables, la gestion ad&#xE9;quate de d&#xE9;chets solides et la promotion de hygi&#xE8;ne sur les sites des PDI. 
De fa&#xE7;on concr&#xE8;te, la mise en &#x153;uvre de ce projet contribuera &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie des populations sur les sites et dans les villages de retour, &#xE0; travers la r&#xE9;alisation de 10 puits modernes &#xE9;quip&#xE9;s de pompes &#xE0; motricit&#xE9; humaine sur les axes Bangassou-Bakouma et Bangassou-Ouango, 12 points de distribution d&#x2019;eau &#xE0; travers les robinets seront fournis au profit des d&#xE9;plac&#xE9;es et des communaut&#xE9;s d&apos;accueil de la sous-pr&#xE9;fecture d&apos;Alindao et Rafa&#xEF; ainsi que la distribution de 500 kits de stockage d&apos;eau pour les m&#xE9;nages retourn&#xE9;s. 
Les structures communautaires de gestion des sites commun&#xE9;ment appel&#xE9;es comit&#xE9;s WASH mis en place par Cordaid &#xE0; Alindao et ACTED et Action Contre la Faim dans les sites (2018-2019) au niveau de Rafa&#xEF; seront redynamis&#xE9;es et accompagn&#xE9;s afin de bien assurer l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s et de l&apos;approvisionnement en eau potable des communaut&#xE9;s. 68 latrines et 54 douches semi-durables seront construites sur les sites de d&#xE9;plac&#xE9;s pour remplacer celles qui sont en cours de fermeture car remplies mais aussi pour augmenter le ratio personnes/cabine pour esp&#xE9;rer atteindre le standard minimal Sph&#xE8;re au niveau d&#x2019;Alindao et &#xE0; Rafa&#xEF;. Dans les villages de retour, 500 latrines familiales seront construites par les m&#xE9;nages retourn&#xE9;s &#xE0; travers l&#x2019;approche PHAST.
L&apos;objectif global du projet de r&#xE9;pondre aux besoins de base dans ce contexte instable et fragile, et surtout de sauver des vies. De faire en sorte qu&apos;au moins 66595 personnes d&#xE9;plac&#xE9;es internes des sites de d&#xE9;plac&#xE9;es, les retourn&#xE9;s et des communaut&#xE9;s d&apos;accueil des sous-pr&#xE9;fectures d&apos;Alindao, de Bakouma, de Ouango et de Rafa&#xEF; aient acc&#xE8;s &#xE0; l&apos;eau potable pour r&#xE9;pondre &#xE0; leurs besoins en mati&#xE8;re de boisson, de cuisine et d&apos;hygi&#xE8;ne personnelle et que la sant&#xE9; et l&apos;assainissement soient assur&#xE9;s. Les risques de maladies li&#xE9;es &#xE0; l&#x2019;eau, l&#x2019;assainissement et l&#x2019;hygi&#xE8;ne seront r&#xE9;duits &#xE0; travers la gestion ad&#xE9;quate des d&#xE9;chets solides et &#xE0; l&apos;application de comportements positifs en mati&#xE8;re d&apos;hygi&#xE8;ne.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&apos;objectif global du projet est d&apos;assurer, qu&apos;au moins 66595 hommes, femmes, gar&#xE7;ons et filles d&#xE9;plac&#xE9;s internes dans les sites de PDI dans les sous-pr&#xE9;fectures d&apos;Alindao et de Rafa&#xEF;, les retourn&#xE9;s et familles d&#x2019;accueil de Bakouma et Rafa&#xEF; aient acc&#xE8;s &#xE0; l&apos;eau potable pour r&#xE9;pondre &#xE0; leurs besoins. Les risques pour la sant&#xE9; et la protection sont r&#xE9;duits gr&#xE2;ce &#xE0; la fourniture de ouvrages sanitaires et &#xE0; la gestion ad&#xE9;quate des d&#xE9;chets solides et &#xE0; l&apos;application de comportements d&apos;hygi&#xE8;ne positifs.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Les b&#xE9;n&#xE9;ficiaires de la pr&#xE9;sente intervention seront impliqu&#xE9;es sur toutes les &#xE9;tapes du projet. Cordaid int&#xE8;gre la participation et la redevabilit&#xE9; communautaire dans tous ses programmes. Cordaid et ses partenaires Coopadem et Gepad, organiseront sur chaque site des IDPs et villages de retour, un atelier de lancement de projet. Lors de ces ateliers, Cordaid pr&#xE9;sente les activit&#xE9;s du projet, les diff&#xE9;rentes &#xE9;tapes, la strat&#xE9;gie de mise en &#x153;uvre aux b&#xE9;n&#xE9;ficiaires et les leaders. Des m&#xE9;canismes de gestion des plaintes, seront mises en place par Cordaid et ses partenaires sur chaque site des IDPs et villages. Les membres qui seront repr&#xE9;sentatifs incluront des femmes, des personnes de 3ieme &#xE2;ge, des jeunes et m&#xEA;me des mineurs pour recevoir les plaintes des communaut&#xE9;s avant de les canaliser &#xE0; l&#x2019;Officier M&amp;amp;amp;E de Cordaid et ses partenaires. A leur tour, ces derniers &#xE9;changeront avec les Managers du projet ainsi que le chef de base pour proposer les pistes de solution aux diff&#xE9;rentes plaintes et en faire un retour aux b&#xE9;n&#xE9;ficiaires. Outre les m&#xE9;canismes de gestion des plaintes, le charg&#xE9; de Suivi et &#xE9;valuation de Cordaid fera le lien entre les communaut&#xE9;s et Cordaid et ses partenaires &#xE0; travers les activit&#xE9;s de monitoring, le PDM et les &#xE9;valuations internes. A la fin des travaux de construction des ouvrages WASH, Ces derniers seront remis officiellement aux personnes d&#xE9;plac&#xE9;es internes sur les diff&#xE9;rents sites &#xE0; travers des c&#xE9;r&#xE9;monies officielles. Un protocole d&apos;accord sera signer avec les autorit&#xE9;s sous pr&#xE9;fectorales de suivi des projets, pour assurer un monitoring de toutes les activit&#xE9;s r&#xE9;alis&#xE9;es par Cordaid et ses partenaires.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">CORDAID RCA</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="XM-OCHA-CBPF" role="1" type="40">
   <narrative xml:lang="EN">UNOCHA - United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-11-30" type="1"></activity-date>
  <activity-date iso-date="2020-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="CF">
   <name>
    <narrative xml:lang="EN">Central African Republic</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11110" percentage="50" vocabulary="1"></sector>
  <sector code="14020" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-11-30"></period-start>
   <period-end iso-date="2020-05-29"></period-end>
   <value currency="EUR" value-date="2019-11-30">379464</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Saving Lives Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of beneficiaries reached (HUM)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No. of people reached directly or indirectly through the activities of a Cordaid Humanitarian Aid Intervention</narrative>
    </description>
    <reference code="SL0.01" vocabulary="99"></reference>
    <baseline iso-date="2020-12-31" value="27494" year="2020">
     <location ref="CF"></location>
     <dimension name="Age (-18/18+)" value="Age -18"></dimension>
    </baseline>
    <baseline iso-date="2020-12-31" value="40207" year="2020">
     <location ref="CF"></location>
     <dimension name="Age (-18/18+)" value="Age 18 or above"></dimension>
    </baseline>
    <baseline iso-date="2020-12-31" value="66595" year="2020">
     <location ref="CF"></location>
     <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
    </baseline>
    <baseline iso-date="2020-12-31" value="36932" year="2020">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2020-12-31" value="30739" year="2020">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="27494">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age -18"></dimension>
     </actual>
     <actual value="40207">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 or above"></dimension>
     </actual>
     <actual value="66595">
      <location ref="CF"></location>
      <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
     </actual>
     <actual value="36932">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="30739">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="0"></target>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="0"></target>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="0"></target>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="66595"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people provided with water and sanitation services</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No. of people who have received (access to) water and sanitation services</narrative>
    </description>
    <reference code="SL0.03" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="59111">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="68551"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of WASH services rehabilitated in an emergency resistant way</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No. of water and sanitation services which have been rehabilitated and are able to withstand hazards/emergencies</narrative>
    </description>
    <reference code="SL0.04" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="130">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="122"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Water Supply</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I4: Number of people having access to sufficient and safe water for domestic use</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Access: maximum distance to water point 500m, queuing time less than 15min, filling time maximum 3 min/20 litres or as locally agreed. Water access should be during the whole period of implementation unless action is mostly related to building the local water delivery capacity. 
Sufficient: covering basic needs, i.e. 7.5-15 l/p/d or as locally agreed. 
Safe: 1) low risk of faecal contamination, 2) No faecal coliforms detectable in any 100-ml sample, 3) For piped water supplies, or for all water supplies at times of risk or presence of diarrhoea epidemic, water is treated with a disinfectant to achieve free chlorine residual at the tap of 0.5 mg per litre and turbidity is below 5 NTU, 4) If for a short period, water which is contaminated chemically or radiologically is used, no (significant probability of) negative health effect is (likely to be) detected. 
Domestic use: drinking, cooking and personal hygiene (incl. laundry)</narrative>
    </description>
    <reference code="WSH-I4" vocabulary="99"></reference>
    <baseline iso-date="2020-12-31" value="27600" year="2020">
     <location ref="CF"></location>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="27600">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="36886"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Hygiene promotion</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I1: Number of people having regular access to soap to meet hygienic needs</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Regular and timely access: 250g soap/p/m for personal hygiene, 200g soap/p/month for laundry. This includes hygiene/dignity kits. Access may be in-kind or though voucher distribution or through unconditional restricted cash to enable beneficiary to buy soap (without compromising access to other basic needs). 
Distributed items need to be culturally acceptable i.e. take into account local practice and expectations.</narrative>
    </description>
    <reference code="WSH-I1" vocabulary="99"></reference>
    <baseline iso-date="2020-12-31" value="3072" year="2020">
     <location ref="CF"></location>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="3072">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="3000"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Hygiene promotion (Awareness)</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I6: Number of people reached with hygiene promotion/awareness raising activities</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Hygiene promotion/awareness raising activities. Could be training, campaigns, radio broadcasts, flyers etc. Excludes the distribution of Hygiene/dignity kits that should be covered under WHS-I1.</narrative>
    </description>
    <reference code="WSH-I6" vocabulary="99"></reference>
    <baseline iso-date="2020-12-31" value="51933" year="2020">
     <location ref="CF"></location>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="51933">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="66595"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Excreta disposal</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I2: Number of people having access to dignified, safe, clean and functional excreta disposal facilities</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Access: ratio (user/facility) of 1 toilet for a max. 20 people, distance &lt; 50 metres from dwellings, or as locally agreed. 
Clean: regular cleaning and maintenance for public facilities.
Dignified: Use of toilets respect cultural preference and is arranged by household(s) and/or segregated by sex. 
Unsafe facilities: unstable (unlined) pits with risk of collapse, pits accessible to vectors, pits contaminating water tables and poorly sited facilities which expose women and girls to attacks, especially at night. 
Functional facility: fully constructed, in working order and properly maintained, of a type and in a location acceptable to intended users, with hand washing facilities and anal cleansing material.</narrative>
    </description>
    <reference code="WSH-I2" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="31511">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-11-30"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="31665"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
