<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200697</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health HIV / TB Global Fund 2021-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. Pr&#xE9;vention:
Programme de pr&#xE9;vention vise essentiellement les Populations cl&#xE9;s: PS (35 % NMF3 et 90% PSN), MSM (33% /80% PSN), UDI (~220 milles), TG (36 %), Personnes en d&#xE9;tention ou se trouvant dans d&#x2019;autres milieux ferm&#xE9;s  (87 %) et  AJF (~200 milles).
Interventions transversales: 
Autonomisation des communaut&#xE9;s; Programmation relative aux pr&#xE9;servatifs et aux lubrifiants; PrEP; Services de sant&#xE9; sexuelle et reproductive y compris en mati&#xE8;re d&#x2019;IST; Lutte contre la stigmatisation, la discrimination et la violence,&#x2026;
Interventions sp&#xE9;cifiques:
Pr&#xE9;vention et prise en charge des comorbidit&#xE9;s et R&#xE9;duction des risques li&#xE9;s &#xE0; la consommation de drogues (PS)
Programme d&#x2019;&#xE9;change d&#x2019;aiguilles et des seringues&#xA0;(UDI)
Traitement de substitution aux opiac&#xE9;s et autres traitements assist&#xE9;s contre la toxicomanie&#xA0;(UDI)
Pr&#xE9;vention et prise en charge des overdoses&#xA0;(UDI)
Pr&#xE9;vention des cancers de l&#x2019;anus (MSM)
PEP (SVS)

2. Services de d&#xE9;pistage diff&#xE9;renci&#xE9; du VIH:
Offrir le d&#xE9;pistage aux en milieu de soins (DCIP) et D&#xE9;pistage communautaire
Key Pop, 
Femmes enceintes (syst&#xE9;matique dans les provinces prioritaires)
TB-VIH (CSDT).
Interventions &#xA0;
Index testing, 
Autotest,
Outils d&#x2019;&#xE9;valuation ?

3. Traitement, prise en charge et soutien
Objectif d&#x2019;optimisation(60% NMF3 et 95% PSN): Les nouvelles inclusions sur la file active ARV seront de (i) 48 435 en 2021, (ii) 48&#xA0;115 en 2022 et (iii) 47 365 en 2023.

- Tester-traiter avec Services diff&#xE9;renci&#xE9;s de traitements (DMM, DDD, Podi, etc)&#xA0;
Booster la PEC P&#xE9;d (transition optimale au DTG P&#xE9;diatrique 10 mg),
Optimiser la PEC des Sida avanc&#xE9;: METTRE EN PLACE 3 STRUCTURES, Le PNLS, CORDAID et MSF&#xA0;travaillent ensemble (Le PNLS animera les formations avec le soutien de MSF, ainsi que toutes les questions administratives (motivation des prestataires, fonctionnement, etc.)
Suivi biologique, de la Charge virale et EID,
Pr&#xE9;vention et prise en charge des co&#xEF;nfections et comorbidit&#xE9;s 


4. Pr&#xE9;vention de la transmission m&#xE8;re-enfant du VIH (PTME)
Cible NMF3 : (70% NMF3 et 95% PSN), mise en &#x153;uvre du plan d&#x2019;extension PTME 2020:
Le programme compte r&#xE9;duire la TME de 18 en 2019 &#xE0; 9% en 2023 (id&#xE9;al 5%),
Couverture TAR &#xE0; plus de 80%, 
R&#xE9;tention des femmes enceintes et allaitantes sous ARV &#xE0; 90%,
Enfants expos&#xE9;s EID et prophylaxie ARV &#xE0; la naissance &#xE0; plus de 80%.

 5. R&#xE9;duction des obstacles li&#xE9;s aux DH qui entravent l&#x2019;acc&#xE8;s aux services VIH/TB
Mise en &#x153;uvre des &#xAB;&#xA0;HUBS&#xA0;&#xBB;: 
R&#xE9;duire la stigmatisation, la discrimination et les craintes,
&#xC9;ducation juridique (&#xAB; Connaissez vos droits &#xBB;)  et clinic juridiques, Observatoires et lignes vertes,
Am&#xE9;lioration des lois, des r&#xE8;glements et des politiques li&#xE9;s au VIH et &#xE0; la co-infection VIH/TB.&#xA0;

6. Infosan, Suivi &amp; Evaluation
Le programme vise la DQA: 
Disponibilit&#xE9; des supports de collecte des donn&#xE9;es et &#xE9;quipements,
Mise en &#x153;uvre Plan de Passage &#xE0; l&#x2019;&#xE9;chelle du TierNet (2020),
Integration des donn&#xE9;es communautaires, des services offerts aux le KP, dans DHIS2 (en collaboration avec DSNIS),
D&#xE9;finir les cibles nationales, provinciales et ZS,
Toiletage de la file active des PVV sous ARV (plan de redressement 2020).

7. Optimisation r&#xE9;seau labo:
Renouvellement du contrat de maintenance entre CORDAID et Abbott, 
Installation des plateformes m2000 &#xE0; Kisangani et &#xE0; Goma, 
Approvisionnement en intrants/r&#xE9;actifs aux labo de Kindu et Mbujimayi,
R&#xE9;viser les modalit&#xE9;s de collecte, transport, traitement et analyse des &#xE9;chantillons &#xE0; Kinshasa et autres provinces prioritaires: CORDAID, MSF et DREAM autour de LNRS,
Harmoniser le syst&#xE8;me de rapportage (VLSM, Data to care, DHIS2) autour de LNRS.

8. Gouvernance
leadership et la gouvernance:
Coordination et gestion efficace du programme et de la subvention,
Besoins en Assistance Technique (plan d&#x2019;AT concert&#xE9; avec les PTF), 
Gestion des ressources disponibles,&#x2026;.

9. Mitigation de l&#x2019;impact du Covid-19
Assurer le continuum de services VIH: Mise en &#x153;uvre ad&#xE9;quate des activit&#xE9;s des C19RM 1 et 2:
   - Soutien communautaire des PVV,
   - Distribution multimois (3 &#x2013; 6 mois) des ARV,
   - Capacitation des prestataires, suivi et Evaluation de l&#x2019;impact de covid-19
     (enqu&#xEA;te),&#x2026;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">PRIORITES NMF-3 (2021-2023), 192 Million dollar pour 3 ans.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">See objectives</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cordaid RDC (R&#xE9;publique D&#xE9;mocratique du Congo)</narrative>
  </participating-org>
  <participating-org ref="47045" role="1" type="40">
   <narrative xml:lang="EN">The Global Fund to Fight AIDS, Tuberculosis and Malaria</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2021-01-01">198318844</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">77791861</value>
  </budget>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
