<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200910</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence int&#xE9;gr&#xE9;e Education-WASH</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cordaid et son partenaire SOPADI, ont men&#xE9; et/ou particip&#xE9; &#xE0; plusieurs &#xE9;valuations sectorielles et multisectorielles de besoins. Il s&apos;agit i) &#xE9;valuation multisectorielle men&#xE9;e du 5 au 10 Septembre 2019 sous le lead de OCHA sur l&apos;axe Dimbi-Setema et &#xE0; Satema Centre, ii) l&apos;&#xE9;valuation de besoins sectorielle men&#xE9;e du 13 au 17 ao&#xFB;t et du 9 au 27 ao&#xFB;t dans sous-pr&#xE9;fectures de Mingala, Mobaye et Axe Alindao Bokolobo, Poudjio Boy kette, iii) une &#xE9;valuation de besoins multisectorielle men&#xE9;e sous le lead de OCHA dans la sous-pr&#xE9;fecture de Alindao et la commune de Kotto en sous-pr&#xE9;fecture de Mingala du 14 au 16 Septembre 2020. Pour la r&#xE9;daction du pr&#xE9;sent projet, Cordaid a &#xE9;galement consulter le rapport de d&#xE9;nombrement/recensement effectu&#xE9; par A.S.A gestionnaire des sites des PDIs &#xE0; Alindao en Septembre 2020. 
Les r&#xE9;sultats de toutes ces &#xE9;valuations et consultations, ont r&#xE9;v&#xE9;l&#xE9; les besoins criants dans les secteurs de l&apos;&#xE9;ducation et de l&#x2019;eau, hygi&#xE8;ne et assainissement en plus de la protection. Plusieurs &#xE9;coles sont non fonctionnelles, pill&#xE9;es et/ou incendi&#xE9;es, les maitre parents d&#xE9;motiv&#xE9;s et/ou peu qualifi&#xE9;s, certains parents appauvris par les crises pour la plupart, n&apos;ont pas la possibilit&#xE9; d&apos;envoyer les enfants &#xE0; l&apos;&#xE9;cole en particulier les filles. A titre illustratif, sur la 44 &#xE9;cole existante dans la sous-pr&#xE9;fecture de Zangba, seules 27 &#xE9;coles sont op&#xE9;rationnelles. On compte 122 maitres parents, sur 10 183 &#xE9;l&#xE8;ves (avec une ration de 7 080 gar&#xE7;ons et 3 103 filles) . Ces chiffres se r&#xE9;f&#xE8;rent aux inscriptions de l&#x2019;ann&#xE9;e 2019-2020.
En mati&#xE8;re d&apos;acc&#xE8;s &#xE0; l&apos;eau, d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement, la situation sur les 4 sites abritant les personnes d&#xE9;plac&#xE9;es internes &#xE0; Alindao, les infrastructures d&apos;approvisionnement en eau restent &#xE0; maintenir et renforcer ; il existe un besoin de recycle et monitorer le niveau des sensibilisateurs pour assurer la mise en place des activit&#xE9;s collectives lies &#xE1; la promotion de l&#x2019;hygi&#xE8;ne. Dans les &#xE9;coles, cette situation est encore plus complexe. Presque toutes les &#xE9;coles fonctionnelles n&#x2019;ont des latrines hygi&#xE9;niques ni des syst&#xE8;mes de gestion des d&#xE9;chets. Les &#xE9;l&#xE8;ves et enseignants, font leurs besoins dans la brousse &#xE0; l&#x2019;air libre ; exposant ainsi les &#xE9;l&#xE8;ves et en particulier les filles aux violences sexistes et entame leur intimit&#xE9;. 90% des &#xE9;l&#xE8;ves et leurs /familles, ne connaissent et/ou n&#x2019;appliquent pas les bonnes pratiques d&#x2019;hygi&#xE8;nes en particulier les 5 moments de lavage des mains. Plus de 70% d&apos;&#xE9;l&#xE8;ve, ne croient pas &#xE0; l&#x2019;existence de la pand&#xE9;mie du COVID 19 et/ou n&#x2019;appliquent pas les gestes barri&#xE8;res et la distanciation physique. De m&#xEA;me, bien que situ&#xE9; non loin de la fronti&#xE8;re de la RDC, ces &#xE9;l&#xE8;ves et PDI, ne connaissent et/ou ni croient &#xE0; l&apos;existence de la maladie virale d&apos;Ebola. Tant au niveau de 4 sites de personnes d&#xE9;plac&#xE9;es internes que dans les &#xE9;coles, les notions sur la sant&#xE9; sexuelle et reproductifs en particulier l&apos;hygi&#xE8;ne menstruelle des filles, ne sont pas ni connues, ni vulgaris&#xE9;es. Ces notions, restent en grande partie, consid&#xE9;r&#xE9;es comme un tabou dans la zone. 

Les sous-pr&#xE9;fectures de Zangba, Sat&#xE9;ma et Mingala, sont &#xE0; ce jour, consid&#xE9;r&#xE9;es comme des zones de retour. Plus de 50% de population est d&#xE9;j&#xE0; retourn&#xE9;. L&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; dans ces zones, a permis ces mouvements de retour. La sous-pr&#xE9;fecture d&apos;Alindao quant &#xE0; elle, est consid&#xE9;r&#xE9;e comme une zone mixte car abritant les sites de personnes d&#xE9;plac&#xE9;es internes estim&#xE9; &#xE0; 20694 individus (r&#xE9;cemment de Septembre 2020). Malheureusement, pour des multiples raisons et en comparaison aux besoins existants, peu d&#x2019;acteurs humanitaires sont pr&#xE9;sents dans ces zones.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet, se veut une r&#xE9;ponse multisectorielle et int&#xE9;gr&#xE9;e visant &#xE0; contribuer &#xE0; sauver des vies et soulager les souffrances, assurer la survie des filles et des gar&#xE7;ons (3-18 ans) &#xE0; travers un acc&#xE8;s &#xE9;quitable et inclusif &#xE0; des environnements d&#x2019;apprentissage sains et s&#xFB;rs en faveurs de personnes affect&#xE9;es et/ou expos&#xE9;es &#xE0; l&#x2019;ins&#xE9;curit&#xE9; et aux mouvements de populations, aux inondations, aux diff&#xE9;rentes &#xE9;pid&#xE9;mies y inclus la COVID 19 dans les sous-pr&#xE9;fectures de Sat&#xE9;ma, Zangba, Alindao et Mingala dans la pr&#xE9;fecture de Basse Kotto.
Ces zones, sont parmi celles o&#xF9; l&#x2019;acc&#xE8;s humanitaire a &#xE9;t&#xE9; r&#xE9;cemment rendu possible et donc ayant tr&#xE8;s peu ou pas, b&#xE9;n&#xE9;fici&#xE9;es de l&#x2019;assistance humanitaire ; ce qui le classe en zone, 4 ou 5 selon l&#x2019;&#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9; dans presque tous les secteurs de la vie. 
Les activit&#xE9;s propos&#xE9;es dans le pr&#xE9;sent projet, seront mises en &#x153;uvre par un consortium de deux organisations. Cordaid &#xE9;tant lead et Solidarit&#xE9; pour la Paix et la D&#xE9;veloppement int&#xE9;gr&#xE9; (SOPADI); une organisation internationale bas&#xE9;e &#xE0; Bangui. Les deux organisations poss&#xE8;dent une expertise et exp&#xE9;rience dans la mise en &#x153;uvre des activit&#xE9;s dans les domaines de l&apos;&#xE9;ducation et de l&apos;eau, hygi&#xE8;ne et assainissement. 
Les activit&#xE9;s propos&#xE9;es dans le pr&#xE9;sent projet, s&#x2019;articulent autour de deux secteurs cl&#xE9;s &#xE0; savoir:
A. Education (&#xE0; Zangba et Satema)
Pour ce secteur, les activit&#xE9;s s&apos;articulent autour de i) sensibilisation de la communaut&#xE9; &#xE0; travers la formation des 90 repr&#xE9;sentants des associations des parents d&apos;&#xE9;l&#xE8;ves et 15 relais communautaires, ii) l&apos;organisation des 96 campagnes de sensibilisation des parents et communaut&#xE9;s sur le droit &#xE0; l&#x2019;&#xE9;ducation des enfants sur le retour &#xE0; l&apos;&#xE9;cole en particulier des filles et les minorit&#xE9;s; iii) la mise en place et &#xE9;quipement de 7 &#xE9;coles satellites ainsi que l&apos;appui &#xE0; la r&#xE9;ouverture de 3 anciennes &#xE9;coles incluant l&apos;appui aux secteurs scolaires de Zangba et Sat&#xE9;ma, pour le suivi des activit&#xE9;s mises en &#x153;uvre dans le cadre du pr&#xE9;sent projet, iv) la distribution de 750 Kits scolaire (19 Scholl box de 40 kits) y incluse la distribution de 30 Kits r&#xE9;cr&#xE9;atif; v) le recrutement de 25 nouveaux maitres parents et leur dotation en mat&#xE9;riels didactique et leur formation sur la p&#xE9;dagogie, l&apos;appui psychosociale, la coh&#xE9;sions sociale ainsi que la m&#xE9;thodologie de cour de rattrapage et les mesures de lutte contre la COVID 19; vi) l&apos;appui mon&#xE9;taire (motivation en Cash) de 25 maitre parents et enseignants; vii) l&apos;appui mon&#xE9;taire (transfert de Cash) aux 375 parents les plus vuln&#xE9;rable pour la scolarisation; viii) la construction de 10 blocs de latrine VIP, le creusage de 10 fosses (une par &#xE9;cole), la distribution des Kits d&apos;hygi&#xE8;ne intime &#xE0; 100 &#xE9;l&#xE8;ves filles dans les 10 &#xE9;coles, la formation des 10 Clubs d&apos;hygi&#xE8;ne et 25 enseignants sur les notions d&apos;hygi&#xE8;ne et la gestions des infrastructures WASH en milieu scolaire et familiale. 

B. Eau, Hygi&#xE8;ne et assainissement (Alindao et Mingala)
Pour ce secteur, les activit&#xE9;s s&apos;articulent autour de i) l&apos;approvisionnement en eau potable, la gestion des d&#xE9;chets et ordures solides, la promotion &#xE0; &apos;hygi&#xE8;ne dans les sites des PDI &#xE0; Alindao, &#xE0; travers le maintien et renforcement des capacit&#xE9;s de 25 points de distribution d&apos;eau, la gestion des d&#xE9;chets solides (vidange de boue des latrines plaines, ramassage des d&#xE9;chets et ordures), construction des 30 latrines et 30 douches, la promotion de meilleures pratiques d&apos;hygi&#xE8;ne et assainissement &#xE0; travers les hygi&#xE9;nistes, 10 relais communautaires; ii) la construction 6 blocs de latrines dans 6 &#xE9;coles fonctionnelles (3 portes chacun), la distribution des Kits d&apos;hygi&#xE8;ne intime/menstruels &#xE0; 72 &#xE9;l&#xE8;ves filles (en &#xE2;ge de procr&#xE9;er), la distribution de 72 dispositifs de lavage des mains, 72 dispositifs d&apos;eau de boisson dans les 6 &#xE9;coles (primaires et coll&#xE8;ge) &#xE0; Alindao et Mingala, le recyclage et l&apos;&#xE9;quipement de 15 relais communautaires, la formation de 36 enseignants sur les meilleures pratiques d&apos;hygi&#xE8;nes et d&apos;assainissement en milieu scolaire et familiale, Motiver 10 agents d&apos;approvisionnement en eau Chlor&#xE9; des DLM sur les sites pour pr&#xE9;vention covid</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">des filles et des gar&#xE7;ons (3-18 ans)</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">CORDAID RCA</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">La Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <participating-org ref="XM-OCHA-CBPF" role="1" type="40">
   <narrative xml:lang="EN">UNOCHA - United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-15" type="1"></activity-date>
  <activity-date iso-date="2021-09-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="220349">
   <name>
    <narrative xml:lang="EN">Basse-Kotto</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location ref="CF">
   <name>
    <narrative xml:lang="EN">Central African Republic</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11120" percentage="50" vocabulary="1"></sector>
  <sector code="14020" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-12-15"></period-start>
   <period-end iso-date="2021-09-14"></period-end>
   <value currency="USD" value-date="2020-12-15">750000</value>
  </budget>
  <transaction humanitarian="1">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="USD" value-date="2021-03-31">155410.09</value>
   <description>
    <narrative xml:lang="EN">2021</narrative>
   </description>
   <provider-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </provider-org>
   <receiver-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">99962</value>
   <description>
    <narrative xml:lang="EN">2021</narrative>
   </description>
   <provider-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </provider-org>
   <receiver-org type="22">
    <narrative xml:lang="EN">La Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">69496</value>
   <description>
    <narrative xml:lang="EN">2021</narrative>
   </description>
   <provider-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </provider-org>
   <receiver-org type="22">
    <narrative xml:lang="EN">La Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1">
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">750000</value>
   <description>
    <narrative xml:lang="EN">2021</narrative>
   </description>
   <provider-org provider-activity-id="XM-OCHA-CBPF-200910" ref="XM-OCHA-CBPF" type="40">
    <narrative xml:lang="EN">UNOCHA - United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </provider-org>
   <receiver-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-200910" ref="XM-OCHA-CBPF" type="40">
    <narrative xml:lang="EN">UNOCHA - United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </provider-org>
   <receiver-org type="21">
    <narrative xml:lang="EN">CORDAID RCA</narrative>
   </receiver-org>
  </transaction>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Saving Lives Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people provided with restricted cash transfers and/or vouchers</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of people provided with restricted cash transfers and/or vouchers</narrative>
    </description>
    <reference code="SL0.02" vocabulary="99"></reference>
    <baseline iso-date="2021-03-31" value="0" year="2021">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-03-31" value="0" year="2021">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-03-31" value="0" year="2021">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="0">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="375"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Saving Lives Thematic Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people provided with water and sanitation services</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No. of people who have received (access to) water and sanitation services</narrative>
    </description>
    <reference code="SL1.01" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="4000">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="6000"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Access to Life saving basic services provided</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people trained to provide COVID-19 Awareness Raising &amp; Prevention activities</narrative>
    </title>
    <reference code="COV.CC.02" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="2">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="23">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="61"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">People&apos;s Resilience to Future Outbreaks Strengthened &amp; Sustained Food Security &amp; Livelihood of vulnerable people</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people trained to provide COVID-19 Awareness Raising &amp; Prevention activities</narrative>
    </title>
    <reference code="COV.CC.02" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="2">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="23">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="61"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Strengthened Health Systems and Access to Resilient Health Services</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people trained to provide COVID-19 Awareness Raising &amp; Prevention activities</narrative>
    </title>
    <reference code="COV.CC.02" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="2">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="23">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="61"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Strengthened responsiveness and accountability of security, justice and Civic Space</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people trained to provide COVID-19 Awareness Raising &amp; Prevention activities</narrative>
    </title>
    <reference code="COV.CC.02" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="2">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="23">
      <location ref="CF"></location>
      <dimension name="Age (-18/18+)" value="Age 18 &gt;"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="61"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Education Thematic Indictors</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of primary teachers with improved teaching skills</narrative>
    </title>
    <reference code="ED1.02" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="2">
      <location ref="220349"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="23">
      <location ref="220349"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="25"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of Primary schools strengthened</narrative>
    </title>
    <reference code="ED1.04" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="0">
      <location ref="220349"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Saving Lives Project Specific Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of hygiene kits distributed</narrative>
    </title>
    <reference code="SL2.36" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="0">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="100"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of (emergency) latrines constructed</narrative>
    </title>
    <reference code="SL2.17" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="0">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="30"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of water points rehabilitated</narrative>
    </title>
    <reference code="SL2.44" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <actual value="8">
      <location ref="CF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-12-15"></period-start>
     <period-end iso-date="2021-03-31"></period-end>
     <target value="12"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
