<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200430</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community PBF pilot project in South and North-Kivu through CODESA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cordaid est totalement d&#xE9;di&#xE9; &#xE0; l&apos;am&#xE9;lioration de la situation sanitaire en RDC, qui est faible &#xE0; bien des &#xE9;gards. Cordaid soutient fermement les intentions du Minist&#xE8;re de Sant&#xE9; Publique (MSP) d&apos;impliquer les communaut&#xE9;s en tant qu&apos;acteurs importants dans l&apos;am&#xE9;lioration de leurs conditions de vie et la responsabilisation du gouvernement. Cordaid a nou&#xE9; un partenariat &#xE9;troit avec la Division Provinciale de la Sant&#xE9; (DPS) du Nord-Kivu afin de d&#xE9;velopper et de mettre en &#x153;uvre un programme pilote du PBF Communautaire 
Cordaid, &#xE9;tant parmi les premi&#xE8;res organisations &#xE0; introduire le Financement Bas&#xE9; sur les R&#xE9;sultats (FBR/PBF) en Afrique subsaharienne depuis 2001 ; et en RDC depuis 2006, Cordaid voudrait se servir des r&#xE9;sultats de ce programme pilote du PBF Communautaire (PBFC) pour am&#xE9;liorer la qualit&#xE9; de la participation communautaire. En m&#xEA;me temps, Cordaid veut contribuer &#xE0; lever ce goulot d&#x2019;&#xE9;tranglement qui a longtemps bloqu&#xE9; les efforts d&#x2019;une meilleure int&#xE9;gration du syst&#xE8;me communautaire en renfort au syst&#xE8;me de sant&#xE9; et de surcroit, au d&#xE9;veloppement int&#xE9;gral des structures sociales de base. Ceci permettra d&#x2019;&#xE9;mettre des hypoth&#xE8;ses et/ou arguments suppl&#xE9;mentaires afin de mener un bon plaidoyer tant au niveau national qu&#x2019;international en vue de la mise en place d&#x2019;un bon mod&#xE8;le de participation communautaire avec un syst&#xE8;me de motivation efficace et efficient, pouvant conduire &#xE0; une meilleure appropriation et p&#xE9;rennisation des acquis de diff&#xE9;rentes strat&#xE9;gies de participation communautaire mises en place dans le pays ; mais aussi  d&#x2019;assurer le cas &#xE9;ch&#xE9;ant, un passage &#xE0; &#xE9;chelle &#xE0; travers le pays.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif du projet est de mettre en &#x153;uvre l&#x2019;approche PBF communautaire pour renforcer la participation communautaire en vue de restaurer la redevabilit&#xE9; sociale. 
A cet effet, le recours au syst&#xE8;me de PBF communautaire sera appliqu&#xE9; dans les Zones de Sant&#xE9;, tout en s&#x2019;inspirant des indicateurs de priorit&#xE9; pour le pays, o&#xF9; les organes de participation communautaires (les CAC et les CODESA) ont une possibilit&#xE9; de les am&#xE9;liorer &#xE0; travers leurs implications.
L&#x2019;approche PBFC motive les CAC et les CODESA et am&#xE9;liore leur condition du travail, tous ensemble pour am&#xE9;liorer les r&#xE9;sultats des indicateurs s&#xE9;lectionn&#xE9;es.  L&#x2019;approche PBF communautaire a comme soubassement l&#x2019;approche PBF clinique mise en &#x153;uvre dans le syst&#xE8;me sant&#xE9; 
Ce projet est align&#xE9; sur la derni&#xE8;re strat&#xE9;gie gouvernementale, sur le d&#xE9;veloppement de la participation communautaire en RDC (PARTICOM) et le manuel avec les proc&#xE9;dures associ&#xE9;es.
Une s&#xE9;rie d&#x2019;&#xE9;l&#xE9;ments innovants a &#xE9;t&#xE9; incluse dans ce projet, qui est pour cette raison un pilote. L&apos;innovation la plus importante est que le projet (pilote) ne mesurera pas les activit&#xE9;s des CAC, mais mesurera plut&#xF4;t les r&#xE9;sultats du travail effectu&#xE9; par les CAC / CODESA pour d&#xE9;terminer les subventions. 
Dix indicateurs ont &#xE9;t&#xE9; d&#xE9;finis et seront suivis trimestriellement, afin de d&#xE9;terminer s&apos;il y a une am&#xE9;lioration des r&#xE9;sultats dans la population cible. Une m&#xE9;thode statistique, appel&#xE9;e LQAS (Lot Quality Assurance Sampling), sera utilis&#xE9;e pour mesurer les r&#xE9;sultats trimestriels. 
En cas de performance progressive, le CODESA sous contrat peut s&apos;attendre &#xE0; recevoir des subventions, qui seront utilis&#xE9;es pour soutenir des projets communautaires, y compris le renforcement des capacit&#xE9;s des CAC. Le score de performance est une combinaison du score de qualit&#xE9; selon le r&#xE9;sultat du LQAS et un score de satisfaction &#xE0; travers des entretiens avec les m&#xE9;nages sur le l&#x2019;appui re&#xE7;u du CODESA ou du RECO.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Population totale :304.394 Soit 157 129 pour la zone de sant&#xE9; de Goma au Nord-Kivu et 147265 pour la Zone de sant&#xE9; de Katana</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="1" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cordaid RDC (R&#xE9;publique D&#xE9;mocratique du Congo)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="CD">
   <name>
    <narrative xml:lang="EN">Democratic Republic of the Congo</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location ref="220392">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-07"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-07">625000</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Health Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of community health committees actively engaged in making the health system more inclusive</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of community health committees who have provided input into PBF/RBF health facility business plans and participate in meetings with health facilities at least once per quarter.</narrative>
    </description>
    <reference code="HE0.15" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <actual value="162">
      <location ref="220392"></location>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of beneficiaries reached (HE)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of people benefitting directly or indirectly from activities or services established/enabled/improved within a Cordaid Health project/programme</narrative>
    </description>
    <reference code="HE0.01" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <actual value="0">
      <location ref="CD"></location>
      <dimension name="Direct/ Indirect" value="Beneficiaries (unspecified)"></dimension>
     </actual>
     <actual value="2920">
      <location ref="CD"></location>
      <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
     </actual>
     <actual value="343530">
      <location ref="CD"></location>
      <dimension name="Direct/ Indirect" value="Indirect beneficiaries"></dimension>
     </actual>
     <actual value="103935">
      <location ref="CD"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="2435115">
      <location ref="CD"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="CD"></location>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
