<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-201065</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme de renforcement de la pr&#xE9;vention et de la prise en charge du VIH-SIDA et de la Tuberculose en R&#xE9;publique Centrafricaine</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1.	Objectif G&#xE9;n&#xE9;ral du Programme

&#x2022;	R&#xE9;duire le nombre de d&#xE9;c&#xE8;s li&#xE9;s &#xE0; la tuberculose de 2200 en 2015 &#xE0; 902 en 2023 
&#x2022;	Les nouvelles infections du VIH sont r&#xE9;duites de 50% d&apos;ici 2025 
&#x2022;	Le taux de transmission du VIH de la m&#xE8;re &#xE0; l&apos;enfant passe de 12,43% en 2019 &#xE0; moins de 7,48% en 2025 

2.	Objectifs sp&#xE9;cifiques du programme

En sa qualit&#xE9; de r&#xE9;cipiendaire principal, la Croix-Rouge Fran&#xE7;aise sera responsable de l&#x2019;ensemble des activit&#xE9;s qui lui sont d&#xE9;volues dans le cadre de la subvention avec douze (12) objectifs qui sont :
&#x2022;	Atteindre au moins 15 646 cas de tuberculose toutes formes confondues notifi&#xE9;s en 2023 avec un taux de succ&#xE8;s th&#xE9;rapeutique d&#x2019;au moins 90% ;
&#x2022;	Augmenter en 2023 &#xE0; 165 le nombre de malades mis sous traitement pour une tuberculose multi-r&#xE9;sistante ou r&#xE9;sistante &#xE0; la rifampicine et atteindre un taux de succ&#xE8;s th&#xE9;rapeutique d&#x2019;au moins 90% ;
&#x2022;	Renforcer la prise en charge des patients co-infect&#xE9;s tuberculose/VIH par le d&#xE9;pistage syst&#xE9;matique de l&#x2019;infection VIH chez 90% des malades tuberculeux notifi&#xE9;s, la mise sous traitement antir&#xE9;troviral et le cotrimoxazole chez &gt;95% des patients co-infect&#xE9;s tuberculose/VIH en 2023 ;
&#x2022;	Accroitre les financements pour la lutte contre la TB et am&#xE9;liorer les capacit&#xE9;s de gestion du PNLT ;
&#x2022;	Am&#xE9;liorer la collaboration avec les communaut&#xE9;s, les organisations de la soci&#xE9;t&#xE9; civile et humanitaires pour la pr&#xE9;vention, le diagnostic et le suivi du traitement de la tuberculose (TB) ;
&#x2022;	Surveillance suivi et &#xE9;valuation et renforcer la recherche op&#xE9;rationnelle ; 
&#x2022;	D&#x2019;ici 2025, 70% des populations cl&#xE9;s (PS, HSH, Personnes priv&#xE9;es de leur libert&#xE9;) utilisent le paquet de services de pr&#xE9;vention combin&#xE9;e ;
&#x2022;	D&#x2019;ici 2025, 95 % des femmes enceintes et allaitantes VIH+ re&#xE7;oivent le traitement antir&#xE9;troviral pour r&#xE9;duire le taux de transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant ;
&#x2022;	D&#x2019;ici 2025, 95% des patients &#xE9;ligibles au d&#xE9;pistage cibl&#xE9; dans les Formations sanitaires sont d&#xE9;pist&#xE9;s ;
&#x2022;	D&#x2019;ici 2025, 95% des PVVIH b&#xE9;n&#xE9;ficient d&#x2019;une prise en charge de qualit&#xE9; ;
&#x2022;	D&#x2019;ici 2025, 50% des PVVIH sous ARV ont une charge virale VIH supprim&#xE9;e ;
&#x2022;	D&#x2019;ici 2025, 60% des PVVIH jouissent tous de leurs droits &#xE0; travers la protection et la promotion des droits humains.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Les cibles de la subvention
&#x2022;	Homme ayant des rapports sexuels avec d&#x2019;autres Homme (HSH)
&#x2022;	Professionnelle de Sexe (PS) et leurs partenaires
&#x2022;	Adolescente et jeunes filles
&#x2022;	Populations carc&#xE9;rales 
&#x2022;	Femmes enceintes et leurs conjoints
&#x2022;	Les malades tuberculeux et les PVVIH</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Pays enclav&#xE9; frontalier du Cameroun, du Tchad, du Soudan, du Sud-Soudan, de la R&#xE9;publique d&#xE9;mocratique du Congo et du Congo-Brazzaville, la R&#xE9;publique Centrafricaine (RCA) couvre une superficie de 623 000 Km2 et compte environ 5 millions d&#x2019;habitants en 2017. Avec 62,8% de sa population vivant en dessous du seuil de pauvret&#xE9; et une esp&#xE9;rance de vie &#xE0; la naissance parmi les plus faibles d&#x2019;Afrique subsaharienne la RCA est class&#xE9;e au 185i&#xE8;me rang sur 187 selon le rapport du 2015 du PNUD sur l&#x2019;IDH. La RCA est caract&#xE9;ris&#xE9;e par un contexte d&#x2019;instabilit&#xE9; chronique emmaill&#xE9; par trente ann&#xE9;es de crises militaro politiques, et un nouveau conflit interne qui a commenc&#xE9; en fin 2012 et qui a &#xE9;t&#xE9; marqu&#xE9; par de nombreux et graves actes de violences, des tueries notamment de populations civiles, des pillages et de graves violations des Droits Humain. A l&#x2019;issue d&#x2019;une p&#xE9;riode de transition politique, l&#x2019;&#xE9;lection d&#x2019;un Pr&#xE9;sident en f&#xE9;vrier 2016 et le r&#xE9;tablissement progressif des institutions d&#xE9;mocratiques, ont entrain&#xE9; une stabilit&#xE9; relative.

Le Gouvernement de la RCA, avec l&#x2019;appui de ses Partenaires, a m&#xEA;me &#xE9;labor&#xE9; un Plan National de Rel&#xE8;vement et de Consolidation de la Paix en Centrafrique (RCPCA) pour la p&#xE9;riode de 2017-2021. Ce plan s&#x2019;articule autour de trois piliers prioritaires qui visent &#xE0; soutenir la paix, la s&#xE9;curit&#xE9; et la r&#xE9;conciliation (pilier1) ; &#xE0; renouveler le contrat social entre l&#x2019;Etat et la population (pilier 2) et &#xE0; assurer le rel&#xE8;vement &#xE9;conomique et la relance des secteurs productifs (pilier 3). La pr&#xE9;sente opportunit&#xE9; permettra &#xE0; la RCA de soutenir la mise en &#x153;uvre du plier 2 &#xE0; travers le renforcement de la lutte contre le VIH /sida, la tuberculose dans le respect des Droits Humains, et du Genre.  
A ce jour, des foyers de tension persistent dans diff&#xE9;rentes r&#xE9;gions du Pays &#xE0; la suite des &#xE9;lections coupl&#xE9;es pr&#xE9;sidentielles et l&#xE9;gislatives avec comme cons&#xE9;quence la perp&#xE9;tuation entre autre de la crise s&#xE9;curitaire, humanitaire, sociale et &#xE9;conomique actuelle et la fragilisation d&#x2019;avantage du syst&#xE8;me de sant&#xE9; de la RCA.

De plus la RCA est marqu&#xE9;e par de nombreux cas de Violences Bas&#xE9;es sur le Genre (VBG). En effet, en 2018, 10 055 incidents de VBG ont &#xE9;t&#xE9; enregistr&#xE9;s.
Certaines donn&#xE9;es font &#xE9;tat de violation des droits humains. Selon les r&#xE9;sultats de l&#x2019;enqu&#xEA;te index stigma 2015, la stigmatisation et la discrimination constituent un obstacle &#xE0; l&#x2019;acc&#xE8;s au service de pr&#xE9;vention, d&#xE9;pistage et soins aux personnes vivant avec le VIH. L&#x2019;exp&#xE9;rience de la stigmatisation et de discrimination de la part d&#x2019;autres personnes a &#xE9;t&#xE9; ressentie par 45,6% des PVVIH en RCA. Egalement, l&#x2019;enqu&#xEA;te IBBS HSH et PS 2019 a montr&#xE9; un taux d&#x2019;&#xE9;vitement aux services de soins, de d&#xE9;pistage (27,7%) et de traitement (39,2%) reste &#xE9;lev&#xE9; chez les PS.

L&#x2019;incidence de la Tuberculose s&#x2019;est aggrav&#xE9;e entre 2013 et 2014. En effet elle est pass&#xE9;e de 359 cas en 2013 &#xE0; 540 cas pour 100.000 habitants en 2020. La RCA fait donc partie des 30 pays au monde &#xE0; forte charge de la tuberculose (TB) avec une incidence tr&#xE8;s &#xE9;lev&#xE9;e alors qu&#x2019;elle &#xE9;tait en baisse jusqu&#x2019;&#xE0; 2013.

Selon le PNLT, au premier semestre 2020, le taux de d&#xE9;tection de la TB toutes formes confondue est de 83% par rapport &#xE0; la cible attendue, et le taux de succ&#xE8;s th&#xE9;rapeutique est de 78% (donn&#xE9;es du PUDR). 

Pour faire face &#xE0; ces fl&#xE9;aux, le Fonds Mondial a mise en place des programmes de renforcement de la pr&#xE9;vention et de la prise en charge du VIH/Sida et de la Tuberculose &#xE0; travers des associations et organisations &#xE0; but non lucratif. C&#x2019;est dans ce cadre que la subvention 2018 &#x2013; 2020 a &#xE9;t&#xE9; mise en place conjointement par la Croix-Rouge fran&#xE7;aise, le Minist&#xE8;re de la Sant&#xE9;, CORDAID et les Organisations de la Soci&#xE9;t&#xE9; Civile. Une allocation initiale de 28 741 152 euros, augment&#xE9;e en 2019 de 9 356 550 euros pour un total de 38 097 702 euros, destin&#xE9;e au financement des activit&#xE9;s de lutte contre le VIH et la TB en RCA, a ainsi &#xE9;t&#xE9; mise en &#x153;uvre durant la p&#xE9;riode 2018-2020. Cette subvention g&#xE9;r&#xE9;e par la Croix-Rouge fran&#xE7;aise en tant R&#xE9;cipiendaire Principal et Cordaid en tant que Sous-R&#xE9;cipiendaire a permis le d&#xE9;veloppement des activit&#xE9;s de pr&#xE9;vention aupr&#xE8;s des Hommes ayant des Rapports Sexuels avec les Hommes (HSH), des Professionnels du Sexe (PS), et des Jeunes Filles et Adolescentes (JFA).

C&#x2019;est dans ce contexte, que le CCM/RCA a d&#xE9;cid&#xE9; de formuler une nouvelle demande conjointe VIH/TB 2021-2023 intitul&#xE9;e &#xAB; Programme de renforcement de la pr&#xE9;vention et de la prise en charge du VIH/SIDA et de la tuberculose en RCA &#xBB;. 

Les priorit&#xE9;s d&#x2019;investissement du pr&#xE9;sent projet qui ont &#xE9;t&#xE9; retenues et enrichies au cours du dialogue pays inclusif, visent d&#x2019;une part &#xE0; la p&#xE9;rennisation des acquis de la subvention en cours, et d&#x2019;autre part &#xE0; la mise &#xE0; l&#x2019;&#xE9;chelle des interventions en vue d&#x2019;un impact renforc&#xE9;. Une attention particuli&#xE8;re sera accord&#xE9;e aux points suivants :
1.	R&#xE9;duction de l&#x2019;in&#xE9;galit&#xE9; dans l&#x2019;acc&#xE8;s aux services des populations-cl&#xE9;s et vuln&#xE9;rables ;
2.	D&#xE9;veloppement des strat&#xE9;gies innovantes pour &#xE9;liminer les freins d&#x2019;acc&#xE8;s aux services li&#xE9;s aux droits humains et aux questions de genre ; 
3.	D&#xE9;finition des approches diff&#xE9;renti&#xE9;es pour am&#xE9;liorer la qualit&#xE9; des services offerts aux patients VIH/TB ; 
4.	Accroissement des engagements des communaut&#xE9;s dans la mise en &#x153;uvre du programme pour un impact maximum.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cordaid Central African Republic</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">Croix-Rouge Fran&#xE7;aise</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="220348">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5067830</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Health Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people tested for HIV</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of people who been tested for HIV at health facilities supported by a Cordaid Health Programme</narrative>
    </description>
    <reference code="HE0.07" vocabulary="99"></reference>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="10-14 yrs"></dimension>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="10-14 yrs"></dimension>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="10-14 yrs"></dimension>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="860" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="15-19 yrs"></dimension>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="15-19 yrs"></dimension>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="15-19 yrs"></dimension>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="803" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="20-24 yrs"></dimension>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="338" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="20-24 yrs"></dimension>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="20-24 yrs"></dimension>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="389" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="25+"></dimension>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="156" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="25+"></dimension>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="25+"></dimension>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="Unknown"></dimension>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="Unknown"></dimension>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Age_SRH" value="Unknown"></dimension>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="860">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="803">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="338">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="389">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="156">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <target value="16487"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Health Thematic Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of new confirmed TB cases - Number of de nouveaux cas de tuberculose confirm&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Number of new confirmed TB cases reported at a health facility supported by a Cordaid Health Programme</narrative>
    </description>
    <reference code="HE1.21" vocabulary="99"></reference>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of TB patients who completed treatment - Number of patients tuberculeux ayant termin&#xE9; le traitement</narrative>
    </title>
    <reference code="HE1.22" vocabulary="99"></reference>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <baseline iso-date="2021-06-30" value="0" year="2021">
     <location ref="220348"></location>
     <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of people tested positive for HIV - Number of personnes test&#xE9;es positives au VIH</narrative>
    </title>
    <reference code="HE1.39" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="31">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="11">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="44">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="17">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <target value="671"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of HIV positive pregnant and lactating women who were initiated on ART for the first time during ANC, labour, delivery or PNC - Number of femmes enceintes et allaitantes s&#xE9;ropositives qui ont &#xE9;t&#xE9; sous traitement antir&#xE9;troviral pour la premi&#xE8;re fois au cours des soins pr&#xE9;natals, du travail, de l&apos;accouchement ou de la PNC</narrative>
    </title>
    <reference code="HE1.46" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="10-14 yrs"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="15-19 yrs"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="20-24 yrs"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="25+"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Age_SRH" value="Unknown"></dimension>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of TB patients - Number of patients tuberculeux</narrative>
    </title>
    <reference code="HE1.20" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
     <actual value="0">
      <location ref="220348"></location>
      <dimension name="Gender - genre" value="Unknown - inconnu"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <target value="297"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
