<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200297</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WASH Emergency Project for the Vulnerable populations in Bocaranga and Koui</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Depuis pr&#xE8;s de deux d&#xE9;cennies, la RCA fait face &#xE0; une situation sociopolitique tumultueuse qui s&apos;est aggrav&#xE9;e en 2012 quand une r&#xE9;bellion
arm&#xE9;e (la SELEKA) a chass&#xE9; le pr&#xE9;sident d&apos;alors Fran&#xE7;ois Bozize et a pris le pouvoir. La crise qui s&apos;en est suivie a &#xE9;t&#xE9; caract&#xE9;ris&#xE9;e par des
tensions intercommunautaires et une ins&#xE9;curit&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e. On estime qu&apos;environ 2,35 millions de personnes ont &#xE9;t&#xE9; touch&#xE9;es et ont
besoin d&apos;une aide humanitaire, dont la moiti&#xE9; sont des enfants.
 Les tensions sont rest&#xE9;es vives et r&#xE9;currentes dans la sous-pr&#xE9;fecture de Bocaranga. En septembre 2016, la r&#xE9;gion comptait
d&#xE9;j&#xE0; 15 000 personnes d&#xE9;plac&#xE9;es de Koui &#xE0; Bocaranga. En janvier, les combats opposaient les &#xE9;l&#xE9;ments du groupe arm&#xE9; des 3 R &#xE0; ceux
de l&apos;AB et aggravaient la vuln&#xE9;rabilit&#xE9; de ces populations. La population de Bocaranga est estim&#xE9;e &#xE0; 105.647 personnes. Ces confrontations
ont eu comme corollaire le mouvement des populations civiles. Selon les sources d&apos;OCHA, 20 000 personnes vuln&#xE9;rables ont besoin
d&apos;assistance en raison du choc de cette r&#xE9;cente crise, la majorit&#xE9; se trouve encore &#xE0; Bocaranga.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&apos;objectif global du projet est d&apos;assurer qu&apos;au moins 20 000 personnes (hommes, femmes, gar&#xE7;ons et filles) d&#xE9;plac&#xE9;s internes, retournes et communaut&#xE9;s d&apos;accueil vivant dans la pr&#xE9;fecture  de Bocaranga affect&#xE9;es par les r&#xE9;cents conflits aient acc&#xE8;s &#xE0; l&apos;eau potable pour r&#xE9;pondre &#xE0; leurs besoins quotidiens tout en s&apos;assurant que les risques pour la sant&#xE9; et la protection sont r&#xE9;duits gr&#xE2;ce &#xE0; la fourniture de kits d&apos;hygi&#xE8;ne et &#xE0; la gestion ad&#xE9;quate des d&#xE9;chets solides et &#xE0; l&apos;application de comportements d&apos;hygi&#xE8;ne positifs.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Le projet ciblera d&apos;abord les hommes, les femmes, les filles et les gar&#xE7;ons dans la sous-pr&#xE9;fecture de Bocaranga. A travers ce projet,
Cordaid s&apos;attellera &#xE0; augmenter l&#x2019;acc&#xE8;s &#xE0; l&apos;eau potable aux enfants (filles, gar&#xE7;ons) et aux hommes et femmes dans les communaut&#xE9;s
(PDIs, Retourn&#xE9;s ou communaut&#xE9;s h&#xF4;tes). Les ouvrages seront construits dans des centres de sant&#xE9; communautaires particuli&#xE8;rement
ceux faisant une prise en charge de la malnutrition. Les ouvrages a r&#xE9;habiliter seront choisis en relation a leur proximit&#xE9; a un centre de
sant&#xE9; aussi afin de mieux munir ces structures communautaires d&apos;un meilleur acc&#xE8;s a l&apos;eau potable. A travers son volet d&apos;assainissement et
de promotion d&#x2019;hygi&#xE8;ne, le projet ciblera les m&#xE9;nages PDIs, retournes et communaut&#xE9;s h&#xF4;tes) pour renforcer leur niveau de connaissance
sur le traitement de l&apos;eau a la maison, l&#x2019;hygi&#xE8;ne de l&apos;enfant, l&#x2019;hygi&#xE8;ne familiale dans leur communaut&#xE9; pour leur cr&#xE9;er un meilleur
environnement pouvant prot&#xE9;ger les enfants des maladies hydriques mais aussi pr&#xE9;venir la malnutrition li&#xE9;e a l&#x2019;hygi&#xE8;ne, Un nombre total de
12,000 enfants (6,000 gar&#xE7;ons et 6,000 filles) seront certainement touch&#xE9;s &#xE0; travers les centres de sant&#xE9; (1000 au moins dont 400 seront
appuy&#xE9;s avec des kits d&apos;accompagnement) et dans leur famille , a travers les sensibilisations de proximit&#xE9; (11,000). On pr&#xE9;voit un nombre
de 500 m&#xE9;nages qui seront touches par mois pendant les six mois avec ces s&#xE9;ances de proximit&#xE9; (regroupe de 5-10 m&#xE9;nages), soit un total
de 3000 m&#xE9;nages pour le projet (3000 hommes et 3000 femmes). 15 volontaires seront identifies et formes a cet effet.
Au moins, un total de 18,000 personnes sera cibl&#xE9; &#xE0; travers ce projet.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Caritas Bocaranga</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="XM-OCHA-CBPF" role="1" type="40">
   <narrative xml:lang="EN">UNOCHA - United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <location ref="CF">
   <name>
    <narrative xml:lang="EN">Central African Republic</narrative>
   </name>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-12-01"></period-start>
   <period-end iso-date="2018-05-31"></period-end>
   <value currency="USD" value-date="2017-12-01">340000</value>
  </budget>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Saving Lives Corporate Indicators</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Number of beneficiaries reached (HUM)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No. of people reached directly or indirectly through the activities of a Cordaid Humanitarian Aid Intervention</narrative>
    </description>
    <reference code="SL0.01" vocabulary="99"></reference>
    <baseline iso-date="2018-12-31" value="32594" year="2018">
     <location ref="CF"></location>
     <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
    </baseline>
    <baseline iso-date="2018-12-31" value="17448" year="2018">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Female - feminin"></dimension>
    </baseline>
    <baseline iso-date="2018-12-31" value="15146" year="2018">
     <location ref="CF"></location>
     <dimension name="Gender - genre" value="Male - masculin"></dimension>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="32594">
      <location ref="CF"></location>
      <dimension name="Direct/ Indirect" value="Direct beneficiaries"></dimension>
     </actual>
     <actual value="17448">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Female - feminin"></dimension>
     </actual>
     <actual value="15146">
      <location ref="CF"></location>
      <dimension name="Gender - genre" value="Male - masculin"></dimension>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Hygiene promotion (Awareness)</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I6: Number of people reached with hygiene promotion/awareness raising activities</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Hygiene promotion/awareness raising activities. Could be training, campaigns, radio broadcasts, flyers etc. Excludes the distribution of Hygiene/dignity kits that should be covered under WHS-I1.</narrative>
    </description>
    <reference code="WSH-I6" vocabulary="99"></reference>
    <baseline iso-date="2018-12-31" value="32594" year="2018">
     <location ref="CF"></location>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="32594">
      <location ref="CF"></location>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Water Supply</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I4: Number of people having access to sufficient and safe water for domestic use</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Access: maximum distance to water point 500m, queuing time less than 15min, filling time maximum 3 min/20 litres or as locally agreed. Water access should be during the whole period of implementation unless action is mostly related to building the local water delivery capacity. 
Sufficient: covering basic needs, i.e. 7.5-15 l/p/d or as locally agreed. 
Safe: 1) low risk of faecal contamination, 2) No faecal coliforms detectable in any 100-ml sample, 3) For piped water supplies, or for all water supplies at times of risk or presence of diarrhoea epidemic, water is treated with a disinfectant to achieve free chlorine residual at the tap of 0.5 mg per litre and turbidity is below 5 NTU, 4) If for a short period, water which is contaminated chemically or radiologically is used, no (significant probability of) negative health effect is (likely to be) detected. 
Domestic use: drinking, cooking and personal hygiene (incl. laundry)</narrative>
    </description>
    <reference code="WSH-I4" vocabulary="99"></reference>
    <baseline iso-date="2018-12-31" value="7600" year="2018">
     <location ref="CF"></location>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="7600">
      <location ref="CF"></location>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Excreta disposal</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">WSH-I2: Number of people having access to dignified, safe, clean and functional excreta disposal facilities</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Access: ratio (user/facility) of 1 toilet for a max. 20 people, distance &lt; 50 metres from dwellings, or as locally agreed. 
Clean: regular cleaning and maintenance for public facilities.
Dignified: Use of toilets respect cultural preference and is arranged by household(s) and/or segregated by sex. 
Unsafe facilities: unstable (unlined) pits with risk of collapse, pits accessible to vectors, pits contaminating water tables and poorly sited facilities which expose women and girls to attacks, especially at night. 
Functional facility: fully constructed, in working order and properly maintained, of a type and in a location acceptable to intended users, with hand washing facilities and anal cleansing material.</narrative>
    </description>
    <reference code="WSH-I2" vocabulary="99"></reference>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <actual value="1800">
      <location ref="CF"></location>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
