<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-201082</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet PBF Education &#xE0; Muramvya</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">-	110 126  &#xE9;l&#xE8;ves  dont 56908 filles et 52768 gar&#xE7;ons des 125 &#xE9;coles fondamentales (ECOFO) des 5 communes (Kiganda, Muramvya, Rutegama, Mbuye et Bukeye) de la province scolaire de Muramvya.  
-	40 organisations locales pour prise en compte de la voix des communaut&#xE9;s
-	2295 enseignants de ces &#xE9;coles, les directeurs d&#x2019;&#xE9;coles, les directions communales de l&#x2019;enseignement, la direction provinciale de l&#x2019;enseignement et tout leur staff.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Au Burundi malgr&#xE9; des r&#xE9;formes initi&#xE9;es depuis 2013 et la gratuit&#xE9; de l&#x2019;&#xE9;cole fondamentale (de 6 &#xE0; 15 ans), le secteur de l&#x2019;&#xE9;ducation est confront&#xE9; &#xE0; de nombreux d&#xE9;fis comme des classes surcharg&#xE9;es, un manque d&#x2019;infrastructures, de supports et de mat&#xE9;riels didactiques, une faible qualit&#xE9; de l&#x2019;offre de services et de supervision p&#xE9;dagogique, peu de formation continue des enseignants, l&#x2019;abandon et l&#x2019;absent&#xE9;isme scolaires. Tous ces facteurs concourent &#xE0; un certain essoufflement des scolarit&#xE9;s dans les 6 premi&#xE8;res ann&#xE9;es du fondamental.
En effet, une proportion importante des enfants d&#x2019;&#xE2;ge scolaire ne fr&#xE9;quente pas l&#x2019;enseignement fondamental, le syst&#xE8;me &#xE9;ducatif n&#x2019;arrive pas &#xE0; retenir la majorit&#xE9; de ceux qui y acc&#xE8;dent (&#xE0; la fin du cycle 3, la r&#xE9;tention n&#x2019;est que de 48,4% en 2016). Des d&#xE9;fis persistent &#xE9;galement au niveau de l&#x2019;ach&#xE8;vement. Le taux d&#x2019;ach&#xE8;vement n&#x2019;est que de 60% &#xE0; la fin du 3&#xE8;me cycle du fondamental, ce qui reste tr&#xE8;s &#xE9;loign&#xE9; de l&#x2019;objectif de la scolarisation primaire universelle retenu par le pays dans le cadre du PSDEF.
Cette situation affecte principalement les familles les plus pr&#xE9;caires en zone rurale qui ont des difficult&#xE9;s pour payer les frais indirects de scolarit&#xE9; (fournitures, etc.) et mobilisent souvent les enfants pour les travaux domestiques et agricoles.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif principal de ce projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la qualit&#xE9; de l&#x2019;enseignement Fondamental dans la province de MURAMVYA &#xE0; travers l&#x2019;approche de Financement Bas&#xE9; sur la Performance (FBP) pour l&#x2019;ann&#xE9;e scolaire 2021-2022.
Les objectifs sp&#xE9;cifiques de ce projet sont les suivants :
1.	Mettre en &#x153;uvre l&#x2019;approche FBP dans les 5 DCE de la province scolaire de Muramvya ;
2.	Renforcer l&#x2019;organisation et la gestion des Ecoles Fondamentales, des Directions Communales et Provinciale de l&#x2019;Education (Management des &#xE9;coles et des structures de r&#xE9;gulation) ;
3.	Assurer un bon encadrement p&#xE9;dagogique ;
4.	Renforcer le maintien des enfants &#xE0; l&#x2019;&#xE9;cole y compris les enfants en situation de vuln&#xE9;rabilit&#xE9; ;
5.	Renforcer la relation communaut&#xE9;-&#xE9;cole.</narrative>
  </description>
  <participating-org role="1" type="90">
   <narrative xml:lang="EN">Anonymous Private Donor</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2022-09-01"></period-end>
   <value currency="EUR" value-date="2021-11-01">660000</value>
  </budget>
  <related-activity ref="NL-KVK-41160054-201016" type="2"></related-activity>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
