<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130118</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arusha Hear!</narrative>
   <narrative xml:lang="FI">Arusha kuule!</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Deaf primary school pupils in Tanzania are facing severe difficulties in their progress to reach secondary level education. Tteaching language in secondary schools is mainly English and the deaf are not offered any help in interpretation. A significant num
ber of deaf pupils drop out from school due to the lack of opportunities to study effectively; consequently they find it extremely challenging to find employment. The main goal of the project is to improve the opportunities for deaf pupils to increase thei
r chances to complete the secondary education. The Deaf Unit at Meru Primary School (MPS) in Arusha is chosen to receive a specific information technology targeted learning environment. This enhancement is achieved by supporting continuing training for tea
chers and developing the skills of all pupils in information technology data searching data processing and in the English language.An important aspect of the technological learning environment is the learning centre. The data projector all computers and ro
om lighting are powered by solar energy. The centre will introduce information technology clubs training for teachers/student teachers as well as classroom teaching. To support and maintain the educational and technical infrastructure two persons with both
 IT and sign language skills will be employed.The beneficiaries are the deaf young people including those who have dropped out from education and local young IT supportive teams. This project and its unique training support will also benefit the area?s tea
chers by providing IT expertise to the teachers at MPS and other educational staff around Arusha in turn enabling them all to offer the most appropriate learning environment for disadvantaged children. Those studying at the Patandi Teachers? College will g
ain experience in practice. Thus the target of effectively teaching deaf children can be further enhanced and improved.This project will support the rights of the young disabled and socially displaced minorities. Also gender equality will be effectuated by
 implementing the new teaching method to more female pupils. At present the deaf female/male pupil ratio in MPS is 36/43. With the new tuition method the numbers of female pupils entering secondary education will most likely see a significant increase.The 
Arusha Special Needs Education Coordinator the headmaster of MPS and FSE ry has jointly developed this project. All above organisations will implement the project mutually.</narrative>
   <narrative xml:lang="FI">Tansaniassa perusopetuksensa p&#xE4;&#xE4;tt&#xE4;vien kuurojen valmiudet selviyty&#xE4; 2. asteen opinnoista ovat varsin heikot. Opetus 2. asteen oppilaitoksissa tapahtuu p&#xE4;&#xE4;s&#xE4;&#xE4;nt&#xF6;isesti englannin kielell&#xE4;. Kuuroille ei ole tarjolla tulkkausapua. Merkitt&#xE4;v&#xE4; osa k
uuroista keskeytt&#xE4;&#xE4; opintonsa korvaavien opiskelumahdollisuuksien puuttuessa ja heid&#xE4;n on eritt&#xE4;in vaikea ty&#xF6;llisty&#xE4;.Hankkeen p&#xE4;&#xE4;tavoitteena on kehitt&#xE4;&#xE4; kuurojen oppilaiden oppimisvalmiuksia jotta heid&#xE4;n mahdollisuutensa selviyty&#xE4; 2. asteen opi
nnoista parantuisivat. Arushan Meru Primary School?in (MPS) kuurojen yksikk&#xF6;&#xF6;n luodaan tietotekninen oppimisymp&#xE4;rist&#xF6; tuetaan opetuksen monipuolistamista tarjoamalla opettajille tietoteknist&#xE4; ja pedagogista t&#xE4;ydennyskoulutusta sek&#xE4; kehitet&#xE4;&#xE4;n oppi
laiden ja koulupudokkaiden tietoteknisi&#xE4; tiedonhankinnan ja ?prosessoinnin sek&#xE4; englanninkielen taitoja.T&#xE4;rke&#xE4; osa tietoteknist&#xE4; oppimisymp&#xE4;rist&#xF6;&#xE4; tulee olemaan oppimiskeskus jossa datatykki tietokoneet ja valaistus toimivat aurinkopaneelien tuotta
malla s&#xE4;hk&#xF6;ll&#xE4;.  Keskuksessa j&#xE4;rjestet&#xE4;&#xE4;n oppilaiden ja koulupudokkaiden tietotekniikkakerhoja opettajien ja opetusharjoittelijoiden t&#xE4;ydennyskoulutusta sek&#xE4; luokkaopetusta. Tietoteknisen infrastruktuurin yll&#xE4;pit&#xE4;miseksi sek&#xE4; oppilaiden ja opett
ajien tietotekniseksi tueksi palkataan kaksi paikallista viittomakielt&#xE4; hallitsevaa IT-osaajaa.Hy&#xF6;dynsaajaryhmin&#xE4; ovat kuurot oppilaat jatko-opintonsa keskeytt&#xE4;neet kuurot nuoret paikalliset tietotekniikan tukihenkil&#xF6;t MPS:n ja muut Arushan alueen ope
ttajat joita koulun opettajat tulevat kouluttamaan tietoteknisen oppimisymp&#xE4;rist&#xF6;n hy&#xF6;dynt&#xE4;misess&#xE4; kuurojen lasten opetuksessa. Erityisopettajakoulutuslaitoksen opettajiksi opiskelevat saavat koulutusta opetusharjoittelunsa yhteydess&#xE4; sek&#xE4; omassa ko
ulutusyksik&#xF6;ss&#xE4;&#xE4;n. N&#xE4;in kuurojen yksik&#xF6;ss&#xE4; kehitett&#xE4;v&#xE4; opetuksen malli hy&#xF6;dynt&#xE4;&#xE4; laajemmin kuurojen opetusta.Hanke tukee erityisesti lasten vammaisten ja helposti syrj&#xE4;ytyvien v&#xE4;hemmist&#xF6;jen oikeuksia. Tasavertaisuus toteutuu tytt&#xF6;jen koulutu
stasoa parantamalla. Tytt&#xF6;jen t&#xE4;m&#xE4;nhetkinen osuus koko MPS:n kuurojen oppilasm&#xE4;&#xE4;r&#xE4;st&#xE4; on 36/79. Uuden opetusmallin avulla heid&#xE4;n osuutensa 2. asteen koulutukseen p&#xE4;&#xE4;sevist&#xE4; ja sen tuloksellisesti p&#xE4;&#xE4;tt&#xE4;vist&#xE4; nousee. Hanke on Arushan kaupungi
n erityisopetuksen koordinaattorin MPS:n rehtorin ja opettajien sek&#xE4; FSE ry:n yhdess&#xE4; suunnittelema. Hanke toteutetaan em. organisaatioiden kanssa yhdess&#xE4; toimien.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-523" role="3" type="22">
   <narrative xml:lang="EN">Suomen erityiskasvatuksen liitto ry</narrative>
   <narrative xml:lang="FI">Suomen erityiskasvatuksen liitto ry.</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130118" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">54446</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130118" type="1"></related-activity>
 </iati-activity>
</iati-activities>
