<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140767</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assisting victims of international crimes through ICC Trust Fund for Victims; victims of sexual and other forms of gender-based violence</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;lisen rikostuomioistuimen (ICC) uhrirahaston ohjelma kv. rikosten uhrien avustamiseksi; seksuaalisen v&#xE4;kivallan uhrit</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kansainv&#xE4;linen rikostuomioistuin (ICC) ja uhrirahasto on perustettu vuonna 2002 voimaan tulleella valtiosopimuksella Rooman peruss&#xE4;&#xE4;nn&#xF6;ll&#xE4;. Uhrirahasto tukee ICC:n toimivaltaan kuuluvien rikosten uhreja ja n&#xE4;iden perheit&#xE4;. Ns. ICC-rikoksia ovat jouk
kotuhonta rikokset ihmisyytt&#xE4; vastaan ja sotarikokset. Uhrirahaston toiminta jakaantuu kahteen osaan: ICC:n uhreille m&#xE4;&#xE4;r&#xE4;&#xE4;mien hyvitysten t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoon ja uhrien sek&#xE4; heid&#xE4;n perheidens&#xE4; avustamiseen. Uhrirahasto rahoittaa itseapuhankkeita j
oita sen kumppanij&#xE4;rjest&#xF6;t toteuttavat paikallistasolla. Avustamisen toimintamuotoina ovat mm. fyysinen kuntoutus psykologinen tuki ja materiaalinen avustus. Kohdemaita ovat olleet Uganda ja Kongon demokraattinen tasavalta. Vuonna 2018 uhrirahasto k&#xE4;ynn
ist&#xE4;&#xE4; toimintansa Norsunluurannikolla. Lis&#xE4;ksi toimintaa suunnitellaan Keski-Afrikan tasavaltaan turvallisuustilanteen niin salliessa. Erityisen&#xE4; uhrirahaston toiminnan temaattisena painopisteen&#xE4; ovat seksuaalisen ja sukupuoleen perustuvan v&#xE4;kivallan
 (SGBV) uhrit. N&#xE4;iden uhrien tukemisen tarve kasvaa koko ajan ja lis&#xE4;ksi tuomioistuimen hyvitykset SGBV-uhreille ovat ajankohtaistumassa (nk. Bemba-tapaus). Uhrirahastolle osoitettava tuki on mahdollista osoittaa nimenomaan SGBV-uhrien tukemiseen. Hankke
iden tavoitteena on tukea uhrien ja heid&#xE4;n perheidens&#xE4; toipumista rikosten aiheuttamista vahingoista ja auttaa heit&#xE4; saavuttamaan ihmisarvoinen el&#xE4;m&#xE4; sek&#xE4; edist&#xE4;m&#xE4;&#xE4;n sovinnontekoa ja rauhanrakennusta yhteis&#xF6;iss&#xE4;&#xE4;n. Toiminta ulottuu yksil&#xF6;- ja 
yhteis&#xF6;tasolle: avustusmuotojen kautta tuetaan paitsi yksil&#xF6;iden kuntoutumista ja voimaantumista my&#xF6;s yhteis&#xF6;llisen vakauden ja sovinnon syntymist&#xE4;. Uhrirahaston suurimpia tukijoita ovat olleet Ruotsi Iso-Britannia Saksa Hollanti ja Suomi joka on my&#xF6;
s yksi pitk&#xE4;aikaisimmista tukijoista. Suomen tuki vuosille 2017-2020 (yhteens&#xE4; 800 000 euroa) on tarkoitettu uhrirahaston temaattisesti kohdennettuun toimintaan seksuaalisen ja sukupuoleen perustuvan v&#xE4;kivallan uhreille. Alueellisesti tuki osoitetaan Sa
haran etel&#xE4;puolisessa Afrikassa tapahtuvan hanketoiminnan rahoittamiseen.</narrative>
   <narrative xml:lang="EN">The treaty-based International Criminal Court (ICC) and Trust Fund for Victims (TFV) were established by the Rome Statute that entered into force in 2002. The TFV provides support to victims of crimes falling under the jurisdiction of the ICC as well as th
eir families. These crimes include genocide crimes against humanity and war crimes. The TFV fulfills two mandates: it implements reparations ordered by the ICC and provides assistance to victims and their families. Through its assistance mandate the TFV fi
nances its partner organizations which implement self-help projects at the local level. The practical means of assistance include i.a. physical rehabilitation psychological rehabilitation and material support. The countries where the TFV has provided assis
tance have been Uganda and the Democratic Republic of Congo. In 2018 the TFV will start its work in Cote d&apos;Ivoire. If security permits the fund may launch assistance programs also in Central African Republic (CAR). One of the thematic priorities for the fu
nd is support to victim survivors of sexual and gender based violence (SGBV). The need for support to SGBV-victims is rising continuously and in addition reparations proceedings (Bemba case) are nearing the end. It is possible to earmark voluntary contribu
tions to the trust fund to support SGBV-victims.The objective of the projects is to help victims and their families to overcome the harm resulting from the ICC crimes as well as to help them lead a dignified life and to contribute towards reconciliation an
d peace-building. The projects funded by the TFV are targeted to both individual and collective levels: they contribute to individual rehabilitation and empowerment as well as community stability and reconciliation. The TFV receives voluntary contributions
 from several states. Sweden the UK Germany the Netherlands and Finland have been the biggest donors. Finland is also one of the most consistent supporters. The contribution of Finland during years 2017-2020 (all together 800 000 euros) will be used to the
 TFV&apos;s assistance mandate programs with a thematic focus on the victims of sexual and gender-based violence. Regionally the assistance will be directed to Sub-Saharan Africa.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-11" role="3" type="21">
   <narrative xml:lang="EN">International Criminal Court - Trust Fund for Victims</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;lisen rikostuomioistuimen uhrirahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140767" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-12-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-04"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">800000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140767" type="1"></related-activity>
 </iati-activity>
</iati-activities>
