<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nepalin lastensuojeluj&#xE4;rjestelm&#xE4;n vahvistaminen kansalaisyhteiskunnan avulla</narrative>
   <narrative xml:lang="EN">Strengthening Child Rights Monitoring System through Civil Society Organizations in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CWISH and Interpedia have cooperated to create a foundation among civil society organizations in Nepal to monitor the situation of child rights and strengthen the government mechanism to be accountable in protecting child rights. Through the cooperation th
e National Child Protection Alliance (NCPA) a confederation of 37 CSOs was formed. In 2015-2017 CWISH and Interpedia are working in 35 districts to capacitate 85 CSO members. The proposed 2017-2020 project is designed as a supplementary to current cooperat
ion to extend membership of NCPA to all 75 districts. In addition it seeks to mobilize 50 CSOs in at least 65 districts to monitor the child rights situation in Nepal through a new monitoring system.In the proposed project CSOs will utilize an online softw
are database system and mobile application through which 50 member organizations in 65 districts receive record respond refer and report cases of child rights violations to the government. Member organizations will follow up with the state mechanism for re
sponding to cases. CWISH will have a centralized database for the system and produce the Child Rights Status Country Report as well as segregated district-level reports providing recommendations to the government for formulating contextual and relevant pol
icies and programs. This will also reflect the situation of child rights in Nepal to the United Nations Conventions on the Rights of the Child and Universal Periodic Review in 2019. It is mandatory for Nepal to send a status report to UNCRC as a member sta
te ratifying the convention. Through the new system CSOs can produce a supplementary report with a civil society perspective.Extension of NCPA to all districts and their capacity development of CSOs offers an opportunity to consolidate information on the s
ituation of children throughout the country and help to prepare a complete map on the status of child rights in Nepal. Further capacitated government and strong civil society will bring a balance in respect to child rights act as an accountability tool for
 government and facilitate to provide legal and social justice to victims of rights violations.</narrative>
   <narrative xml:lang="FI">CWISH ja Interpedia ty&#xF6;skentelev&#xE4;t yhdess&#xE4; luodakseen Nepalissa kansalaisj&#xE4;rjest&#xF6;ille ty&#xF6;kaluja joiden kautta voidaan tarkkailla lasten oikeuksien toteutumista. Lis&#xE4;ksi pyrit&#xE4;&#xE4;n vahvistamaan valtiollisia lastensuojelumekanismeja. CWISH:in ja Inter
pedian yhteisty&#xF6;n tuloksena perustettiin National Child Protection Alliance (NCPA) joka on 37 j&#xE4;rjest&#xF6;n liittouma. Vuosien 2015-2017 aikana CWISH ja Interpedia ty&#xF6;skentelev&#xE4;t 35 piirikunnassa vahvistaakseen 85 j&#xE4;rjest&#xF6;n omaa kapasiteettia. Nyt haett
ava hanke on suunniteltu jatkoksi t&#xE4;lle ty&#xF6;lle. NCPA:a pyrit&#xE4;&#xE4;n laajentamaan niin ett&#xE4; se kattaisi kaikki Nepalin 75 piirikuntaa. Lis&#xE4;ksi v&#xE4;hint&#xE4;&#xE4;n 50 j&#xE4;rjest&#xF6;&#xE4; tarkkailisi lapsen oikeuksien tilannetta v&#xE4;hint&#xE4;&#xE4;n 65 piirikunnassa uuden kehite
tt&#xE4;v&#xE4;n j&#xE4;rjestelm&#xE4;n avulla.Haettavassa hankkeessa j&#xE4;rjest&#xF6;t hy&#xF6;dynt&#xE4;v&#xE4;t verkkopohjaista tietokantaa ja mobiiliaplikaatiota. N&#xE4;iden avulla 50 j&#xE4;rjest&#xF6;&#xE4; 65 piirikunnassa vastaanottavat tietoa tilastoivat sit&#xE4; ja raportoivat lasten oikeuksien lo
ukkauksista valtion edustajille. J&#xE4;rjest&#xF6;t my&#xF6;s seuraavat tapausten virallista k&#xE4;sittely&#xE4;. CWISH organisoi j&#xE4;rjestelm&#xE4;n tietokantaa ja tuottaa maanlaajuisen raportin lasten oikeuksien toteutumisesta sek&#xE4; tarkempaa piirikuntakohtaista tietoa. Lis&#xE4;k
si se tuottaa suosituksia valtiolle liittyen lasten oikeuksia koskeviin valtiollisiin k&#xE4;yt&#xE4;nt&#xF6;ihin ja ohjelmiin. Tietoa tullaan hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n my&#xF6;s YK:n lapsen oikeuksien komiteassa sek&#xE4; m&#xE4;&#xE4;r&#xE4;aikaisraportissa lapsen oikeuksien toteutumisesta vuon
na 2019. Nepal on valtiona velvoitettu l&#xE4;hett&#xE4;m&#xE4;&#xE4;n komiteaan tilannekatsaus lapsen oikeuksien toteutumisesta j&#xE4;rjest&#xF6;jen tietokannan avulla saataisiin komiteassa esille my&#xF6;s toinen n&#xE4;k&#xF6;kulma.NCPA:n laajentuminen mahdollistaisi nepalilaisten lasten
 asemaa koskevan tiedon keskitt&#xE4;misen ja esitt&#xE4;misen maanlaajuisesti. Lis&#xE4;ksi kyvykk&#xE4;&#xE4;mpi valtio ja vahva kansalaisyhteiskunta loisivat yhdess&#xE4; tasapainoisen sek&#xE4; vastuuvelvollisen mekanismin lastensuojeluun. Uusi j&#xE4;rjestelm&#xE4; auttaisi puuttumaan l
asten oikeuksien rikkomiseen ja tuottaisi kansalaisyhteiskunnan n&#xE4;k&#xF6;kulman YK:n lapsen oikeuksien komiteaan.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-157" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Interpedia</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100095" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">96000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100095" type="1"></related-activity>
 </iati-activity>
</iati-activities>
