<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160298</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Ihmisoikeudet.net - Ihmisoikeuksien vahvistaminen opettajan ty&#xF6;ss&#xE4;</narrative>
   <narrative xml:lang="EN">Ihmisoikeudet.net - Strengthening human rights in teacher&apos;s work</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on lis&#xE4;t&#xE4; suomalaisten opettajien tietoa ihmisoikeuksista ja siten lis&#xE4;t&#xE4; heid&#xE4;n edellytyksi&#xE4;&#xE4;n toteuttaa ihmisoikeuskasvatusta omassa opetusty&#xF6;ss&#xE4;&#xE4;n. T&#xE4;m&#xE4;n tueksi heille tarjotaan testattuja pedagogisia v&#xE4;lineit&#xE4; sovelle
ttavaksi omaan opetukseen. T&#xE4;m&#xE4; on erityisen ajankohtaista koska elokuussa 2016 voimaan astuvat perusopetuksen uudet opetussuunnitelmien perusteet huomioivat ihmisoikeudet aiempaa painokkaammin.Hanke vastaa opettajilta suoraan saatuun palautteeseen jonka
 mukaan ihmisoikeuksien ottamista osaksi arjen opetusty&#xF6;t&#xE4; vierastetaan teeman haastavuudesta johtuen. Hanke keskittyy opettajille suunnatun ihmisoikeudet.net sivuston mittavaan jalkauttamiseen materiaalista tiedottamiseen ja opettajien ty&#xF6;n tukemiseen 
verkkoaineistojen avulla. Kohderyhm&#xE4;n&#xE4; ovat eri asteiden ja oppiaineiden opettajat ja opettajiksi opiskelevat.Hanke pohjaa Ihmisoikeusliiton ja muiden j&#xE4;rjest&#xF6;jen pitk&#xE4;&#xE4;n ihmisoikeuskasvatusty&#xF6;h&#xF6;n ja on jatkoa UM:n tukemalle Ihmisoikeudet.net -hank
keelle. Vuonna 2015 hankkeessa uudistettiin  ihmisoikeudet.net -sivusto perusteellisesti. Nyt haemme tukea ty&#xF6;n aivan oleelliselle jatkolle eli sivujen laajalle mainostamiselle viestinn&#xE4;n ja tapahtuman&#xE4;kyvyyden keinoin. Kohderyhm&#xE4;n tavoittaminen innost
aminen ja tukeminen ovat aiemman kokemuksen valossa t&#xE4;rkeimm&#xE4;t keinot sivujen tunnettavuuden ja k&#xE4;ytt&#xF6;&#xF6;noton lis&#xE4;&#xE4;miseksi. On aika siirty&#xE4; viestimisess&#xE4; uudelle tasolle ja lis&#xE4;ksi syyt&#xE4; jalkautua kohderyhm&#xE4;n keskuuteen ryhm&#xE4;&#xE4;n kuuluvia kokemu
sasiantuntijoita hy&#xF6;dynt&#xE4;en.Sis&#xE4;ll&#xF6;llisesti ihmisoikeusperustainen kehityspoliittinen n&#xE4;k&#xF6;kulma on koko Ihmisoikeudet.net -sivuston pohja. Ihmisoikeuskasvatus tarjoaa keinoja hahmottaa maailmaa laajemmin ja k&#xE4;sitell&#xE4; kehitys- ja oikeudenmukaisuusky
symyksi&#xE4;. Hankkeen olemassa oleva keskeinen materiaali on tuotettu ulkoasianministeri&#xF6;n viestint&#xE4;- ja globaalikasvatustuella: uusi hanke lis&#xE4;&#xE4; merkitt&#xE4;v&#xE4;sti my&#xF6;s edellisen hankkeen tulosten kest&#xE4;vyytt&#xE4;.Hankkeen ensimm&#xE4;isess&#xE4; vaiheessa tehtiin i
hmisoikeudet.net verkkosivuston viestinn&#xE4;llist&#xE4; ja pedagogista kehitt&#xE4;misty&#xF6;t&#xE4; tukemaan opettajien ja opettajaksi opiskelevien ihmisoikeustuntemusta ja heid&#xE4;n edellytyksi&#xE4;&#xE4;n ihmisoikeuskasvatuksen toteuttamiseen omassa opetusryhm&#xE4;ss&#xE4;&#xE4;n.Vuoden ke
st&#xE4;v&#xE4;lle hankkeelle on my&#xF6;nnetty valtionavustusta yhteens&#xE4; 53 000  euroa.</narrative>
   <narrative xml:lang="EN">The main goal of the project is to increase Finnish teachers? knowledge of human rights (HR) to provide them with tested pedagogical tools for teaching HR and thus increase their abilities to do human rights education (HRE). The project is of great importa
nce right now as the new core curriculum for basic education to be implemented from August 2016 onwards places more emphasis on HRE.Feedback from teachers indicates that teaching HR as a part of everyday classroom activities is considered challenging due t
o the complexity of the subject. This project will thus focus on spreading awareness of the ihmisoikeudet.net online portal for HRE as well as supporting the teachers? work with online materials. The target group includes teachers of different subjects and
 school levels teacher students and officials at different government educational bodies.The project is based on the long-term work in HRE by the FLHR and other CSOs. It is a follow-up project for the ihmisoikeudet.net project where the portal was revised 
in 2015. We are now applying for funding to enable the continuation of this important work. According to previous experiences the key tools to increase awareness of the portal and to expand the number of visitors include reaching inspiring and supporting t
he target group. It is time to move on to a new level in the advertising of the portal and work with the target group on a grassroots level. The HR based approach to development is at the core of ihmisoikeudet.net portal. HRE offers new possibilities to se
e the world in a broader context and to explore issues linked to development policy and social justice. The existing material for the project has been created with the support of the Ministry for Foreign Affairs. This follow-up project considerably adds to
 the sustainability of the results from the previous project.During the first phase of the project the communication content and pedagogical aspects of the website was developed in order to better serve teachers and teachers-to-be. With these tools teacher
s are now able to integrate human rights training as part of their everyday teaching work.A total of 53 000 euro government support has been granted to this project by MoFA.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-357" role="3" type="22">
   <narrative xml:lang="EN">Ihmisoikeusliitto ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160298" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">53000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160298" type="1"></related-activity>
 </iati-activity>
</iati-activities>
