<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130037</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cameroon Functional Literacy Program</narrative>
   <narrative xml:lang="FI">Toiminnallisen lukutaidon hanke Kamerunissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Functional Literacy Project in Cameroon is an extended project for successful continuum liaison between Wycliffe Finland (WRK) and Cameroon Association for Bible Translation + Literacy (CABTAL).The project will enhance the living conditions of the indigeno
us Cameroonian young people in 11 different language communities. They have often poor education because of language issues. Therefore especially many young women never finished the school and get easily marginalized. They often lack basic life skills are 
unaware of their rights and become easily abused.The program is already established in 46 villages where some 2000 young adults have gained skills to develop their social and economic status. The curriculum and the learning material has been developed into
 all the 11 languages involved in the project. The project has attracted neighboring communities and the best practices are already shared with several communities. The second phase of the project is important in order to ensure sustainability and smooth e
xit of the project.This project seeks:1. to empower some 4 240 young marginalized people mainly women who will learn skills to improve their social and economic status through the program. In this second phase of the project there will be 57 Functional lit
eracy classes each year where the learners study issues about better life.2. to ensure sustainability of the started Functional literacy program in 11 ethnic communities. The implementation responsibilities of local programs will be handed over to the loca
l Community Based Organizations local education body and elite will be engaged to the program. Advocacy measures will be focused towards the responsible government bodies and elite to ensure their support to the program. The local organizations (11) will b
e trained to carry on the implementation part of the project.Wycliffe Finland is an organization who is specialized to mother tongue education programs in indigenous communities. CABTAL is an organization in Cameroon who has different language development 
projects in 68 indigenous language communities. This project helps to build their capacity to facilitate locally run education programs.</narrative>
   <narrative xml:lang="FI">Toiminnallinen lukutaitohanke Kamerunissa on jatkohanke jossa Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t (WRK) ja Cameroon Association for Bible Translation + Literacy (CABTAL) jatkavat hyv&#xE4;&#xE4; yhteisty&#xF6;t&#xE4;.Hanke parantaa Kamerunin alkuper&#xE4;iskansojen nuorten elinolo
suhteita yhdess&#xE4;toista kieliyhteis&#xF6;ss&#xE4;. Puutteellisen valtakielen osaamisen vuoksi nuorilla on usein heikko koulutus. T&#xE4;m&#xE4;n vuoksi useat varsinkin naiset ovat j&#xE4;tt&#xE4;neet koulunsa kesken ja syrj&#xE4;ytyv&#xE4;t helposti. N&#xE4;ill&#xE4; nuorilla ei ole usein el&#xE4;m
&#xE4;n perustaitoja he ovat tiet&#xE4;m&#xE4;tt&#xF6;mi&#xE4; oikeuksistaan ja tulevat helposti hyv&#xE4;ksik&#xE4;ytetyiksi.Lukutaito-ohjelma on jo aloitettu 46 kyl&#xE4;ss&#xE4; joissa noin 2 000 nuorta aikuista on oppinut ohjelman my&#xF6;t&#xE4; mielekk&#xE4;it&#xE4; taitoja. Osallistujat ovat my&#xF6;s pa
rantaneet sosiaalista ja taloudellista asemaansa. Opetussuunnitelma ja oppimateriaalia on k&#xE4;&#xE4;nnetty kaikille (11) hankkeessa mukana oleville kielille. Hanke on saanut osakseen kiinnostusta ja niinp&#xE4; sen parhaat k&#xE4;yt&#xE4;nn&#xF6;t on jo jaettu useille muilleki
n yhteis&#xF6;ille. Hankkeen toinen vaihe on t&#xE4;rke&#xE4; jotta hankkeen kest&#xE4;vyys ja hallittu lopetus varmistetaan.T&#xE4;ll&#xE4; projektilla tullaan:1. voimauttamaan syrj&#xE4;ytyneit&#xE4; nuoria (4 240) p&#xE4;&#xE4;asiassa naisia. He saavat sosiaalisia ja taloudellisia el&#xE4;m&#xE4;ntai
toja &#xE4;idinkielisen toiminnallisen lukutaito-ohjelman avulla. Toisessa vaiheessa on vuosittain 57 lukutaitoluokkaa joissa opitaan taitoja parempaan el&#xE4;m&#xE4;&#xE4;n. 2. varmistamaan kest&#xE4;v&#xE4; toiminnallinen lukutaito-ohjelma 11:sta etnisess&#xE4; yhteis&#xF6;ss&#xE4;. Ohjel
man vastuut siirret&#xE4;&#xE4;n paikallisille kyl&#xE4;j&#xE4;rjest&#xF6;ille (CBOs) ja varmistetaan ett&#xE4; paikalliset opetusviranomaiset eliitti ja kylien johto jatkavat tukeaan ohjelmalle. Vaikutusty&#xF6; kohdentuu paikallisiin opetusviranomaisiin ja eliittiin jotta heid&#xE4;n s
itoutumisensa ohjelmaan taataan. 11 kyl&#xE4;j&#xE4;rjest&#xF6;&#xE4; koulutetaan varmistamaan ohjelman t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npano.WRK on organisaatio joka on erikoistunut &#xE4;idinkielisiin koulutusohjelmiin kieliv&#xE4;hemmist&#xF6;jen parissa. Yhteisty&#xF6;kumppani CABTAL on kamerunilainen 
organisaatio jolla on erilaisia kielenkehityshankkeita 68 v&#xE4;hemmist&#xF6;kielen parissa. T&#xE4;m&#xE4; hanke kasvattaa CABTAL:n kyky&#xE4; olla mahdollistamassa paikallisia koulutusohjelmia.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-293" role="3" type="22">
   <narrative xml:lang="EN">Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130037" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">181034</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130037" type="1"></related-activity>
 </iati-activity>
</iati-activities>
