<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160294</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Afrikan sarvi pakolaisuus ja kehityskysymykset suomalaisessa yhteiskunnassa</narrative>
   <narrative xml:lang="EN">The Horn of Africa refugee crisis and development issues in the Finnish society</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomessa asuu 16 000 somalialaistaustaista ihmist&#xE4; ja pakolaiskriisi on tehnyt Afrikan sarven kehityskysymyksist&#xE4; ajankohtaisempia kuin koskaan. Suomen Somalia-verkoston (t&#xE4;st&#xE4; eteenp&#xE4;in SSV) valtionavustuhakemuksen kohteena olevan hankkeen tavoitteen
a on ett&#xE4; suomalaisten koululaisten ja suuren yleis&#xF6;n ymm&#xE4;rrys Afrikan sarvesta pakolaisuudesta ja kehityskysymyksist&#xE4; lis&#xE4;&#xE4;ntyy ja ett&#xE4; asiantuntijat saavat aiheesta ajantasaista ja laadukasta tietoa. Erityinen painopiste SSV:n hankkeessa on Agenda
 2030 ja kest&#xE4;v&#xE4;n kehityksen tavoitteiden merkityksest&#xE4; ja pakolaiskriisien syist&#xE4; Afrikan sarven osalta viestimisesss&#xE4;. Globaalikasvatus 12-18 -vuotiaille on mainittu koulujen yhdeksi perusteht&#xE4;v&#xE4;ksi uusissa syksyll&#xE4; 2016 k&#xE4;ytt&#xF6;&#xF6;n otettavissa o
petussuunnitelmissa. SSV:n perusteht&#xE4;v&#xE4; puolestaan on edist&#xE4;&#xE4; Somalian ja Afrikan sarven rauhaa ja kehityst&#xE4; sek&#xE4; viesti&#xE4; aluetta koskevista kehityskysymyksist&#xE4; erilaisille kohderymille. Hankkeen aikana tarkoituksena on perustaa SSV:n ja sen 28 j&#xE4;
senj&#xE4;rjest&#xF6;n kesken kouluvierailijoiden verkosto jotka vierailevat peruskouluissa kertomassa Afrikan sarven kehityskysymyksist&#xE4; ja niiden yhteydest&#xE4; pakolaisuuteen. Hankkeen aikana viestit&#xE4;&#xE4;n my&#xF6;s suurelle yleis&#xF6;lle kehitysyhteisty&#xF6;n mahdollisuuks
ista vaikuttaa pakolaisuuden juurisyihin tarinallistamisen avulla. Hanke on suunniteltu erityisesti lukuvuosien rytmin vuoksi kaksivuotiseksi. Oppituntipaketin suunnittelu maahanmuuttajataustaisten kouluvierailijoiden kouluttaminen sek&#xE4; vierailujen j&#xE4;rje
st&#xE4;minen vaativat aikaa ja laajempi vaikuttavuus varmistetaan riitt&#xE4;v&#xE4;n pitk&#xE4;ll&#xE4; kestolla.</narrative>
   <narrative xml:lang="EN">There are 16 000 Somali people living in Finland and the refugee crisis has made development issues more topical than ever. The aim of this project of Finnish Somalia Network (hereafter FSN) is to increase the awareness among Finnish pupils and larger audi
ence on Horn of Africa the refugee crisis and development issues. As a part of the project professionals can access up-dated and high-quality information on the topic. Specific emphasis of the project is Agenda 2030 and communicating the meaning of sustain
able development goals and the reasons behind the refugee crisis in regard to the Horn of Africa.Global education for 12-18 year olds is one of the basic functions of the schools in the new educational curricula. FSN works to support peace and development 
in Somalia and the Horn of Africa as well as to inform different groups about developmental issues of the region. The priority of the project is to establish among FSN and its 28 member organizations a network of school visitors who will visit schools to d
iscuss the developmental issues in the Horn of Africa and their relation to the refugee crisis in Europe. The possibilities to affect the root causes of refugee crisis through development co-operation will be conveyed to the wider audience through storytel
ling methods. The duration of the project has been planned to be two years mainly due to the rhythm of school terms. Planning the lesson package training the school visitors with immigrant background and arranging school visits will take time and wider imp
act will be assured by sufficient length of the project.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-22" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160294" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">42000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">83000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160294" type="1"></related-activity>
 </iati-activity>
</iati-activities>
