<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170243</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ipas / core funding</narrative>
   <narrative xml:lang="FI">Ipas / yleistuki</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ipas?s comprehensive approach to addressing unsafe abortion?honed throughout our successful 43-year history working in Africa Asia and LAC?can add tremendous value to the Government of Finland?s SRHR strategy by directing resources effectively to the entir
ely preventable global problem of unsafe abortion. Ipas implements an integrated multi-disciplinary strategy to increase the availability accessibility acceptability and quality of comprehensive abortion care?including safe elective abortion treatment for 
complications of unsafe abortion contraception and links to other reproductive health services. Ipas?s expertise includes: ?Building the capacity of public and private health-care systems to provide integrated sexual and reproductive health services includ
ing high-quality comprehensive abortion care (emergency treatment for complications of unsafe abortion; induced abortion to the full extent of the law; and post-abortion contraception to help prevent future unintended pregnancies) by training and equipping
 a wide range of health-care professionals at all levels of the health-care system?Ensuring the sustainable supply of abortion-care commodities including manual vacuum aspiration and medical abortion drugs?technologies recommended by the World Health Organ
ization for abortion care?Working in and with communities to expand women?s men?s and young people?s knowledge of their reproductive rights and to enhance women&apos;s and girls? ability to prevent and manage unwanted pregnancies including reducing abortion sti
gma and other barriers that impede access to comprehensive SRHR information and care?Building the capacity of local national regional and global civil society organizations to build movements in support of comprehensive SRHR advocate for reform of restrict
ive laws and policies related to abortion and contraception and promote respect for women?s human rights and full implementation of human rights standards in relation to women?s reproductive health and rights?Investing in research to fill gaps in evidence 
and inform policies and practices related to abortion including in the critical area of addressing women?s and girls? neglected need for safe abortion and contraception in humanitarian settings.</narrative>
   <narrative xml:lang="FI">Ipasin kokonaisvaltainen l&#xE4;hestymistapa - jota on testattu j&#xE4;rjest&#xF6;n 43-vuotisen historian aikana Afrikassa Aasiassa ja Latinalaisen Amerikan maissa - tuo merkitt&#xE4;v&#xE4;&#xE4; lis&#xE4;arvoa Suomen strategiaan seksuaali- ja lis&#xE4;&#xE4;ntymisterveydess&#xE4; ja -oikeuksis
sa ohjaamalla resursseja tehokkaasti globaaliin vaarallisen abortin ongelmaan. Ipas toteuttaa integroitua monitieteist&#xE4; strategiaa lis&#xE4;t&#xE4;kseen kokonaisvaltaisten aborttipalvelujen saatavuutta hyv&#xE4;ksytt&#xE4;vyytt&#xE4; ja laatua ml. turvallinen abortti vaarall
isesta abortista aiheutuvien komplikaatioiden hoito ehk&#xE4;isy sek&#xE4; linkit muihin seksuaali- ja lis&#xE4;&#xE4;ntymisterveyspalveluihin. Ipasin asiantuntemukseen kuuluu: - julkisen ja yksityisen terveydenhuollon kapasiteetin rakentaminen niin ett&#xE4; ne pystyv&#xE4;t tar
joamaan integroituja seksuaali- ja lis&#xE4;&#xE4;ntymisterveyspalveluja ml. korkealaatuinen kokonaisvaltainen aborttihoito (vaarallisen abortin komplikaatioiden tehohoito; lainmukainen raskaudenkeskeytys; abortinj&#xE4;lkeinen ehk&#xE4;isy) kouluttamalla ja varustamalla 
laajaa joukkoa terveydenhuollon ammattilaisia kaikilla terveydenhuollon tasoilla- raskaudenkeskeytykseen liittyvien tuotteiden kest&#xE4;v&#xE4;n tarjonnan takaaminen ml. manual vacuum aspiration ja l&#xE4;&#xE4;kkeellinen raskaudenkeskeytys - WHO:n suosittelemat abortin 
hoitoon liittyv&#xE4;t teknologiat- ty&#xF6;skenteleminen yhteis&#xF6;iss&#xE4; naisten miesten ja nuorten tietoisuuden parantamiseksi lis&#xE4;&#xE4;ntymisoikeuksistaan sek&#xE4; edist&#xE4;&#xE4; naisten ja tytt&#xF6;jen kyky&#xE4; ehk&#xE4;ist&#xE4; ja hoitaa ei-toivottuja raskauksia ml. aborttiin liitty
v&#xE4;n stigman ja muiden sellaisten esteiden v&#xE4;hent&#xE4;minen jotka haittaavat p&#xE4;&#xE4;sy&#xE4; kattavan SRHR -tietoon ja palveluihin.- vahvistaa kansalaisj&#xE4;rjest&#xF6;jen kapasiteettia aloitteisiin jotka tukevat kattavaa SRHR:ia vaikuttavat aborttiin ja ehk&#xE4;isyyn liit
tyvien rajoittavien s&#xE4;&#xE4;d&#xF6;sten uudistamiseen ja edist&#xE4;v&#xE4;t naisten ihmisoikeuksien kunnioittamista ja ihmisoikeusstandardien t&#xE4;ysimittaista toimeenpanoa naisten lis&#xE4;&#xE4;ntymisterveydess&#xE4; ja oikeuksissa- investoi tutkimukseen tuottaakseen informaatiota 
aborttiin liittyvist&#xE4; politiikoista ja k&#xE4;yt&#xF6;nn&#xF6;ist&#xE4; ml. tuoden esille naisten ja tytt&#xF6;jen laiminly&#xF6;dyt tarpeet turvalliseen raskaudenkeskeytykseen ja ehk&#xE4;isyyn humanitaarisissa kriiseiss&#xE4;.</narrative>
  </description>
  <participating-org crs-channel-code="21053" ref="21053" role="3" type="21">
   <narrative xml:lang="EN">IPAS-Protecting Women&apos;s Health, Advancing Women&apos;s Reproductive Rights</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">2000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-20"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">1000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
