<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170156</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Fight against torture in Tajikistan and support for the victim of torture and their families</narrative>
   <narrative xml:lang="FI">PYM: Kidutuksen vastaisen toiminnan ehk&#xE4;iseminen Tadzhikistanissa sek&#xE4; kidutuksen uhrien ja heid&#xE4;n perheenj&#xE4;senten tukeminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Human rights situation in Tajikistan is very bad. The project has been developed in a response to the perceived need among civil society in Tajikistan to continue reinforce and step up coordinated efforts to fight torture and impunity in Tajikistan through
 monitoring and promoting of the realization of international and national human rights in the country as well as supporting the victims of torture and the members of their families. A core element of the project will be independent civil society monitorin
g of the implementation of Tajikistan&apos;s international and national human rights obligations. Particular attention will be given to monitoring and evaluating progress of on the implementation of recommendations of international human rights bodies such as U
N Human Rights Council in the framework of the Universal Periodic Review (UPR) UN Human Rights Treaty bodies and UN special procedures as well as national action plans adopted to give effect to recommendations of international bodies. Monitoring will also 
include case work with victims and potential victims of violations of fundamental rights the principle of nondiscrimination and the ban on torture and ill-treatment will have three components: trial monitoring legal assistance in court and assistance with 
the preparation of individual complaints to UN human rights bodies.In Tajikistan the court practice of paying compensation to torture of victims practically does not exist. This means that in practice without help of the Coalition Torture victims have no c
hance whatsoever to obtain even small compensation. The objectives of the project are to promote state accountability in the sphere of human rights and secondly accurately determining the extent of the use of torture in Tajikistan.Project is submitted by t
he Public Foundation Notabene on behalf of the Civil Society Coalition against Torture in Tajikistan that engages with EU OSCE and UN representations and foreign governments present in Tajikistan. Project is supported by the European Delegation in Tajikist
an.</narrative>
   <narrative xml:lang="FI">Tadzhikistanin ihmisoikeustilanne on eritt&#xE4;in huono. Valtio ei reagoi yksitt&#xE4;isiin kidutustapauksiin eiv&#xE4;tk&#xE4; kidutuksen uhrit n&#xE4;in ollen saa tarvitsemaansa oikeusapua tai mahdollisuutta puolustaa itse&#xE4;&#xE4;n ja saada korvauksia. Lis&#xE4;ksi Tadzhikistaniss
a oikeus ei juuri m&#xE4;&#xE4;r&#xE4;&#xE4; kidutuksen uhreille korvausta. Nota Bene ?kansalaisj&#xE4;rjest&#xF6;n hanke on siksi t&#xE4;rke&#xE4; ihmisoikeuksia puolustava toiminto Tadzhikistanissa.  My&#xF6;s  EU rahoittaa hanketta. Hankkeen tarkoituksena on kidutuksen uhrien ja heid&#xE4;n p
erheenj&#xE4;senten avustaminen. Hankkeeseen on palkattu p&#xE4;tevi&#xE4; oikeusalan ammattilaisia jotka avustavat kidutuksen uhreja tapauskohtaisesti Tadzhikistanin ratifioimien ihmisoikeussopimusten pohjalta. Kidutuksen uhreja kuunnellaan ja tapaus tutkitaan perust
eellisesti. Kaikki tapaukset pyrit&#xE4;&#xE4;n dokumentoimaan ja raportoimaan. T&#xE4;ll&#xE4; tavoin avoimesti toimimalla saadaan positiivisia lopputuloksia vastaaville tapauksille my&#xF6;s tulevaisuudessa.Uhreille tarjotaan oikeusapua ja oikeusistunto monitoroidaan ja joi
ssain tapauksissa asia vied&#xE4;&#xE4;n eteenp&#xE4;in YK:n ihmisoikeuselimelle jotta oikeus tapahtuisi. Ilman oikeusapua kidutuksen uhreilla ei ole mink&#xE4;&#xE4;nlaista mahdollisuutta korvauksiin. Nota Bene toimii koordinaattorina 11 organisaation ja 6 partnerin muodosta
massa kansalaisj&#xE4;rjest&#xF6;ss&#xE4; NGO Coalition against Torture in Tajikistan joka toimii yhteisty&#xF6;ss&#xE4; EU:n ETYJ:in ja muiden kansainv&#xE4;listen ihmisoikeusalan toimijoiden kanssa ja raportoi heille Tadzhikistanin ihmisoikeustilanteesta. Hankkeen avulla pyrit
&#xE4;&#xE4;n edist&#xE4;m&#xE4;&#xE4;n Tadzhikistanin viranomaisten vastuuntunnollisuutta ihmisoikeusasioita kohtaan ja m&#xE4;&#xE4;ritt&#xE4;m&#xE4;&#xE4;n tarkkaper&#xE4;isesti kidutuksen laajuus Tadzhikistanissa.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-11-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TJ" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">40000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-13"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">40000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">30000</value>
  </transaction>
 </iati-activity>
</iati-activities>
