<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2015150235</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Our Common Globe</narrative>
   <narrative xml:lang="FI">Yhteinen maapallo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on ett&#xE4; kasvattajien on mahdollista tarjota lapsille ja nuorille riitt&#xE4;v&#xE4;t ty&#xF6;kalut globaalien ymp&#xE4;rist&#xF6;kysymysten ymm&#xE4;rt&#xE4;miseen ik&#xE4;tasonsa mukaisesti ja vahvistaa osallisuuden kokemuksia sek&#xE4; vaikuttamisen taitoja. Hankkeen 
toteuttaa Suomen Ymp&#xE4;rist&#xF6;kasvatuksen Seura yhteisty&#xF6;ss&#xE4; Natur och Milj&#xF6;n ja WWF Suomen kanssa.Hankkeessa p&#xE4;ivitet&#xE4;&#xE4;n vuonna 2007 Vihre&#xE4; lippu -ohjelmaan tuotettu Yhteinen maapallo -opetusmateriaali joka soveltuu kaikille kasvattajille varhaiskasv
atuksesta peruskouluihin lukioihin ja ammatillisiin oppilaitoksiin sek&#xE4; vapaa-ajantoimijoille. Materiaali toteutetaan suomeksi ja ruotsiksi ja se on kenen tahansa vapaasti k&#xE4;ytett&#xE4;viss&#xE4;. Materiaalien lis&#xE4;ksi hankkeessa tarjotaan teemakoulutusta kasvat
tajille eri paikkakunnilla suomeksi ja ruotsiksi. Materiaalit pyrit&#xE4;&#xE4;n hankkeen aikana saamaan tehokkaasti kasvattajien k&#xE4;ytt&#xF6;&#xF6;n erilaisin viestinn&#xE4;llisin keinoin.Hankkeessa kannustetaan my&#xF6;s kansainv&#xE4;liseen koulu- ja p&#xE4;iv&#xE4;kotiyhteisty&#xF6;h&#xF6;n j&#xE4;r
jest&#xE4;m&#xE4;ll&#xE4; teemap&#xE4;iv&#xE4; Muista toinen toista teemalla Yhteinen maapallo. Kansainv&#xE4;lisen ymp&#xE4;rist&#xF6;kasvatusj&#xE4;rjest&#xF6; FEE:n koordinoimaa EcoSchools -verkostoa hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; tavoitetaan kouluja ja p&#xE4;iv&#xE4;koteja ymp&#xE4;ri maailmaa yli 50 maasta.Hankkee
n sis&#xE4;ll&#xE4; toteutetaan Yhteinen maapallo -teemasta nuorille suunnattu kansainv&#xE4;linen kest&#xE4;v&#xE4;n kehityksen kilpailu Young Reporters for the Environment (YRE). Se on viestinn&#xE4;llinen kilpailu jossa nuoret raportoivat kirjoittamalla tai valokuvaamalla jost
akin teemaan liittyv&#xE4;st&#xE4; aiheesta. Vihre&#xE4; lippu on kansainv&#xE4;linen kest&#xE4;v&#xE4;n kehityksen ohjelma jossa on mukana yli 300 koulua p&#xE4;iv&#xE4;kotia ja muuta toimijaa ymp&#xE4;ri maata. Yhteinen maapallo on yksi ohjelman valmiista teemakokonaisuuksista jonka koulut
/p&#xE4;iv&#xE4;kodit voivat valita vuoden teemakseen. T&#xE4;ss&#xE4; hankkeessa tuotettava materiaali tulee Vihre&#xE4; lippu -osallistujien lis&#xE4;ksi kaikkien Suomen koulujen ja p&#xE4;iv&#xE4;kotien vapaaseen k&#xE4;ytt&#xF6;&#xF6;n.</narrative>
   <narrative xml:lang="EN">The purpose of the project is to ensure that educators can provide children and youngsters sufficient tools to understand global environmental issues and strenghten participation and will to take action. The project is run by Finnish association for Enviro
nmental Education in cooperation with Natur och Milj&#xF6; and WWF Finland. The project includes updating a wide educational material ?Our Common Globe? for teachers and educators. The original material was produced in 2007 for EcoSchools ?programme (Vihre&#xE4; l
ippu) in Finland. The new material will be in both Finnish and Swedish and it is suitable for educators working in all age groups. Also the project includes organizing lectures and workshops in both official languages.In the project we also run an internat
ional Young Reporters for the Environment -competition on the theme ?Our Common Globe?. In the competition children and youngsters aged between 11 and 18 investigate environmental issues and problems and propose solutions through investigative reporting ph
otographic or video journalism.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-368" role="3" type="22">
   <narrative xml:lang="EN">Association for Environmental Education</narrative>
   <narrative xml:lang="FI">Suomen Ymp&#xE4;rist&#xF6;kasvatuksen Seura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2015150235" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">34311</value>
  </transaction>
  <related-activity ref="FI-3-2016-2015150235" type="1"></related-activity>
 </iati-activity>
</iati-activities>
