<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140750</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Koulutuksen ja opettajien aseman vahvistaminen</narrative>
   <narrative xml:lang="EN">Strengthening the Status of Education and Teachers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen keskeisen&#xE4; tavoitteena on tukea kansalaisyhteiskuntaa vahvistaa maan demokraattisia rakenteita ja p&#xE4;&#xE4;t&#xF6;ksentekoj&#xE4;rjestelmi&#xE4; sek&#xE4; kansalaisyhteiskunnan osallistumisj&#xE4;rjestelmi&#xE4;.Hankkeessa jatketaan vuosina 2015-2017 k&#xE4;ynnistetty&#xE4; ja tote
utettua tuloksellista hanketta jotta saadaan vaikuttavampiavahvempia ja pitk&#xE4;kestoisia tuloksia.Hankkeen tavoite on tukea opettajaj&#xE4;rjest&#xF6; FESENin j&#xE4;senhankintaa ja n&#xE4;in vahvistaa opettajaj&#xE4;rjest&#xF6;n asemaa opettajien edunvalvojana puolustajana ja vah
vistaa opettajaj&#xE4;rjest&#xF6; FESENin roolia koulutuksen edunvalvojana ja kehitt&#xE4;j&#xE4;n&#xE4;. Hankkeessa vahvistetaan opettajaj&#xE4;rjest&#xF6;n ja opetushallinnon yhteisty&#xF6;t&#xE4; koulutuksen kehitt&#xE4;misess&#xE4;.Hanke tukee YK:n agenda 2030 tavoitteita erityisesti tavoitteide
n 4 5 10 ja 16 osalta. Toisaalta hankkeessa vahvistetaan YK:n ty&#xF6;j&#xE4;rjest&#xF6; ILO:n sopimusten noudattamista j&#xE4;rjest&#xF6;oikeuksista ja ay-liikkeeseen kuulumisesta.Hankkeessa kohdataan opettajia erityisesti Togon maaseudulla ja heit&#xE4; opastetaan opettajien oi
keuksista velvollisuuksistavastuusta ja opettajan ty&#xF6;h&#xF6;n liittyvist&#xE4; eettisist&#xE4; periaatteista. Lis&#xE4;ksi opettajia koulutetaan kansalaisyhteiskunnan opettajaj&#xE4;rjest&#xF6;n mahdollisuuksista ja oikeuksista vaikuttaa maansa koulutuksen ja koulutuspolitiikan 
kehitt&#xE4;miseen sek&#xE4; opettajien asemaan ja palkkaukseen. Osana kansalaisyhteiskunnan vahvistamista toteutetaan opettajaj&#xE4;rjest&#xF6; FESENin j&#xE4;senhankintaa niinett&#xE4; j&#xE4;rjest&#xF6;n rooli ja asema koulutuksen ja opettajien puolestapuhujana vahvistuu. FESENin j&#xE4;
senhankinnan osana opettajia koulutetaan ihmisoikeuksista ay-oikeuksistademokratiasta sananvapaudesta. Hankkeessa toteutetaan j&#xE4;rjest&#xF6;koulutuksia j&#xE4;sentapaamisia ja opettajille j&#xE4;rjestettyj&#xE4; tiedotustilaisuuksia sek&#xE4; tuotetaan my&#xF6;s tiedotuslehte&#xE4;.H
ankkeen p&#xE4;&#xE4;tavoite on j&#xE4;senm&#xE4;&#xE4;r&#xE4;n kasvulla ja j&#xE4;senmaksutuloilla vahvistaa opettajaj&#xE4;rjest&#xF6; FESENin toimintaa itsen&#xE4;isen&#xE4; riippumattomana j&#xE4;rjest&#xF6;n&#xE4;.Hankkeessa my&#xF6;s kohennetaan FESENin toimiston infrastruktuuria ja ty&#xF6;ymp&#xE4;rist&#xF6;&#xE4; hankkima
lla toimistoon kokoustamista varten p&#xF6;yd&#xE4;t ja tuolit sek&#xE4; ty&#xF6;v&#xE4;lineit&#xE4; jolloin toimisto voi my&#xF6;s toimia opettajien kohtaamispaikkana.</narrative>
   <narrative xml:lang="EN">The main focus of the program is to strengthen the status and the quality of education and teachers as well as the role of teachers&#xB4;union as an education advocate. A central goal of the program is to strengthen the role of the civil society. This is an ed
ucation program teachers are trained and activated towards union work and the objective is to enhance their skills in defending their rights in democracy and decision-making processes. Teachers are key persons in defending the role of the civil society dev
eloping education and the right for good education for all children. Teachers are also strong opinion makers so they can influence parents and families to respect education and strenghten girls&#xB4; position in education system.The main methods to reach the p
rogram goals are: education seminars training and meetings with the teachers at rural areas. The subjects of the training seminars are i.e. teachers rights and reponsibilities democracy processes in decision makingTogo&apos;s education guidelines ethical princi
pals in the teaching profession.This program is continuation to program 2015-2017. To reach long-term and sustainable results in education it is important to continue teachers trade union training and hence strengthen the union&apos;s role in society. This prog
ram also produces information newletters for teachers. The goal of the program is also to improve the working conditions of the secretariat of FESEN. The secretariat of FESEN works on voluntary basis in addition to their duties as teachers and do not get p
aid by the union for their input. FESEN as a teachers&apos; union can only be strong and an independent operator in civil society if it has a sufficient number of membership fee paying members. The program is following UN:s 2030 agenda and targets 4 510 and 16.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-63" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Opetusalan Ammattij&#xE4;rjest&#xF6; OAJ ry</narrative>
   <narrative xml:lang="FI">Opetusalan ammattij&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140750" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">15538</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-24"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">17493</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140750" type="1"></related-activity>
 </iati-activity>
</iati-activities>
