<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014141003</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Unesco</narrative>
   <narrative xml:lang="FI">Unescon koulutuksen kapasiteetinkehitt&#xE4;misohjelma CapED</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">UNESCO created in 1945 is the UN organization responsible for education science and culture. UNESCO&apos;s mandate is to build peace and sustainable development deminish poverty and confirm human rights through education culture and freedom of expression. Suppo
rting education of girls and women developing the vocational and technical education and contributing to the freedom of expression media development and access to information is the thematic focus for the Finnish funding to UNESCO. The education of girls a
nd women is promoting gender equality in education human rights and sustainable development. Unesco&apos;s TVET policies and programmes support the member states&apos; capacity for developing the vocational and technical education improve youth transitions between e
ducation and the world of work and promote poverty reduction social inclusion and gender equality. Freedom of expression and pluralistic and free media are critical for building healthy democracies and societies.The Finnish funding to the Education sector 
of UNESCO is channelled through the Capacity Development programme. CapEFA&apos;s objective is to translate global advocacy for Education for All (EFA) into concrete action in particular in countries most at risk of not achieving the global education goals. In 
2015 the CapEFA Programme covered 29 priority countries mainly located in Africa and Asia and two sub-regional programmes. The CapEFA contributes to UNESCO?s overall efforts to strengthen Member States? capacities for policy formulation and planning focusi
ng on promoting the right to quality education and gender equality and opportunity for lifThe strategic objective of the Communication and information programme is promoting freedom of expression media development and access to information and knowledge. T
he special emphasis in the programme is on gender equality Africa least developed countries (LDCs) and small island developing States (SIDS) as well as youth. The Finnish funding is channeled through the Internationd Program for Development of Communicatio
n (IPDC). The projects of the IPDC enhance the capacity of national and local media institutions support the development of independent media as well as develop the education of journalists with special attention to the safety of journalists. The funding f
or 2016 is 1 200 000 ? CapEFA programme 1 milj. euro IPDC 200 000 euro. This project concerns IPDC programme.</narrative>
   <narrative xml:lang="FI">Vuonna 1945 perustetun YK:n kasvatus- tiede- ja kulttuurij&#xE4;rjest&#xF6; Unescon ydinteht&#xE4;v&#xE4;n&#xE4; on yll&#xE4;pit&#xE4;&#xE4; rauhaa ja turvallisuutta ja edist&#xE4;&#xE4; ihmisoikeuksien ja kest&#xE4;v&#xE4;n kehityksen toteutumista. Suomen Unesco-rahoituksen temaattisina painopistein&#xE4; 
on tytt&#xF6;jen ja naisten koulutuksen tukeminen ammatillisen ja teknillisen koulutuksen kehitt&#xE4;minen sek&#xE4; sananvapauden mediakehityksen ja tietoon p&#xE4;&#xE4;syn edist&#xE4;minen. Tytt&#xF6;jen ja naisten koulutuksen tukeminen edist&#xE4;&#xE4; tasa-arvoa ihmisoikeuksien toteut
umista ja kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4;. Ammatillisen ja teknillisen koulutuksen kehitt&#xE4;misell&#xE4; luodaan mahdollisuuksia yhteiskunnalliselle ja ty&#xF6;el&#xE4;m&#xE4;&#xE4;n osallistumiselle ja ennalta ehk&#xE4;ist&#xE4;&#xE4;n nuorten syrj&#xE4;ytymist&#xE4; ja radikalisoitumista. Sanan- ja lehd
ist&#xF6;nvapaus ja pluralistinen ja riippumaton media ovat edellytyksi&#xE4; demokraattisen yhteiskunnan kehitykselle. Suomen rahoitus Unescon koulutussektorille kanavoidaan p&#xE4;&#xE4;asiassa koulutuksen kapasiteetinkehitt&#xE4;misohjelma CapED:n kautta. Ohjelman tavoitte
ena on saada maailmanlaajuiset koulutustavoitteet konkreettisiksi toimiksi erityisesti maissa joilla on riski j&#xE4;&#xE4;d&#xE4; j&#xE4;lkeen globaaleista koulutustavoitteista. Ohjelman fokuksessa ovat v&#xE4;hiten kehittyneet maat (LDC) ja se kiinnitt&#xE4;&#xE4; erityist&#xE4; huomio
ta hauraisiin maihin kriisitilanteisiin ja konflikteista ja luonnononnettomuuksista toipuviin maihin. Tavoitteena on kohdemaiden tukeminen niiden koulutusj&#xE4;rjestelmien kehitt&#xE4;misess&#xE4; pyrkimyksen&#xE4; taata kaikille tasa-arvoinen mahdollisuus korkealaatuise
en elinik&#xE4;iseen oppimiseen.CapED-ohjelman rahoitus vuosille 2021-2022 on yhteens&#xE4; 2 000 000 ? 1 milj. ? vuodessa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41304" ref="41304" role="3" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation (UNESCO)</narrative>
   <narrative xml:lang="FI">YK kasvatus- tiede- ja kulttuurij&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014141003" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">1200000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-21"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">1200000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014141003" type="1"></related-activity>
 </iati-activity>
</iati-activities>
