<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130296</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">VIE/Capacity Building for the Development of Selective Breeding Programs in Vietnam</narrative>
   <narrative xml:lang="FI">Vietnamin kalanjalostusohjelmien kapasiteetin vahvistaminen (RIA1-RKTL)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project Capacity Building for the Development of Selective Breeding Programs in Vietnam aims to improve the climate sustainability of the fishing industry and minimize its environmental impact using fish processing means. Vietnam is very mountainous ar
ea about 80% of the land is covered by mountains. Water is too cold for fish normally growing in the warm areas. Fish farming has long traditions in Vietnam. The project aims at enhancing cold water aquaculture. One part of the project is a fish health pac
kage which aims to protect the farming of cold water fish so that fish diseases do not ruin it. The project supports sustainable use of natural resources and improves the climate sustainability which are mentioned in Finland&#xB4;s development policy and in th
e country strategy of Vietnam 2013-2016. The effects of the project in Vietnam are more far-reaching as it is providing a lot of work for the inhabitants of poor areas where also ethnic groups live. By this the project contributes to reduction of poverty. 
The project has its effects also on women as women usually do the most part of the fish processing work in Vietnam. The project is implemented by the Finnish Game and Fisheries Research Institute and Research Institute for Aquaculture No.1 in Vietnam and i
s carried out in the poor mountainous areas of the Northern and Central parts of Vietnam.</narrative>
   <narrative xml:lang="FI">Vietnamin kalanjalostusohjelmien kapasiteetin vahvistamishanke pyrkii kalatalouden ilmastokest&#xE4;vyyden parantamiseen Vietnamissa ja hankkeen ymp&#xE4;rist&#xF6;vaikutusten minimoimiseen kalanjalostuksen keinoin.  Vietnamin pinta-alasta 80% on vuoristoista seutua. 
Vesi on liian kylm&#xE4;&#xE4; l&#xE4;mpimien alueiden kalan kuten karpin kasvatukseen ja siksi hanke pyrkii onnistuneesti viljelem&#xE4;&#xE4;n my&#xF6;s kylmien vesien kaloja. Kalankasvatuksella on pitk&#xE4;t perinteet Vietnamissa. Osana hanketta on kalaterveyspaketti jolla pyrit
&#xE4;&#xE4;n turvaamaan kylm&#xE4;n veden kalalajien kasvatus niin etteiv&#xE4;t kalataudit pilaa sit&#xE4;. Hanke tukee kest&#xE4;v&#xE4;&#xE4; luonnonvarojen k&#xE4;ytt&#xF6;&#xE4; ja hallintaa sek&#xE4; ilmastokest&#xE4;vyyden parantamista jotka ovat Suomen kehityspoliittisissa linjauksissa sek&#xE4; Vietna
min maastrategiassa 2013-2016.  Hankkeella on suuri paikallisia ihmisi&#xE4; ty&#xF6;llist&#xE4;v&#xE4; vaikutus joka kohdistuu osaltaan my&#xF6;s naisiin sill&#xE4; kalojen prosessointiketjusta vastaavat pitk&#xE4;lti naiset. Projekti vaikuttaa k&#xF6;yhyyden v&#xE4;hent&#xE4;misess&#xE4; jakamalla
 ty&#xF6;t&#xE4; ja hyvinvointia vuoristoalueilla miss&#xE4; monet etniset ryhm&#xE4;t el&#xE4;v&#xE4;t ja miss&#xE4; ei ole paljon toimeentulomahdollisuuksia. Hanke on Suomen riista- ja kalatalouden tutkimuslaitoksen ja Vietnamin vastaavan laitoksen RIA1:n (Research Institute for Aq
uaculture nr. 1) v&#xE4;linen IKI-hanke jota toteutetaan k&#xF6;yh&#xE4;ll&#xE4; alueella pohjois- ja keski-Vietnamissa.</narrative>
  </description>
  <participating-org crs-channel-code="11000" ref="11000-2" role="3" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
   <narrative xml:lang="FI">Suomen julkinen sektori</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130296" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-10-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="798" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Vietnam"></location>
  <sector code="31320" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130296" type="1"></related-activity>
 </iati-activity>
</iati-activities>
