<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130254</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Education Governance - Promoting Good Governance in the Rural Villages of Lalitpur (EGP)</narrative>
   <narrative xml:lang="FI">Koulujen hyv&#xE4; hallinto ? opetushallinnon kehitt&#xE4;minen Lalitpurin maaseudulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Although Nepal has made tremendous progress on educational attainment lately the hard to reach group children in the project location villages of Gimdi Asrang and Thuladurlung of Lalitpur district are out of school the drop-out rate is high and the quality
 of education and school management is not satisfactory. Effective management of school and education is seriously problematic highly centralized and with inadequate local ownership. Besides many community schools have become hotbeds of corruption with loc
al leaders fighting for the appointment of teachers and resources. The overall development objective is to attain improved status of education and literacy in project locations through efficient education governance in active engagement of community local 
government and participation of children. Immediate objectives of the project are enhanced engagement of local governments in education planning and interventions; improved access to school management and quality of education with capacitated accountable a
nd democratic School Management Committees (SMC); and increased engagement of parents community and children in educational planning and implementation.The project will enhance the right to quality education for easily marginalized groups such as dalit and
 tamang (or janajati) children. Inclusive education is promoted to children with disabilities. These actions contribute also to reduction of inequalities. Majority of the target group children are girls and therefore special attention is paid to consider g
ender equality in all activities. Climate sustainability is also taken into account in awareness raising campaigns conducted by child clubs.The project has a comprehensive target group who are key actors on changing school and education environment. It inc
ludes the 4100 target children and their parents policy makers civil society actors media schoolteachers SMCs Parents Teachers Association (PTA) members and education officials. These groups are reached through different interventions; such as capacity bui
lding collaborative consultations with responsible authorities along with wider awareness campaigns and mass mobilizations. The project will be implemented in collaboration of Department of Education Ministry of Federal and Local Governance respective loca
l governments and District Education Offices and other NGO coalitions active in the sector.</narrative>
   <narrative xml:lang="FI">Nepalissa on otettu viime aikoina suuria edistysaskeleita koulutuksessa. T&#xE4;st&#xE4; huolimatta vaikeasti tavoitettavat lapset kuten esim. hankkeen Lalitpurin piiriss&#xE4; sijaitsevissa kohdekyliss&#xE4; (Gimdi Asrang ja Thuladurlung) asuvat lapset ovat usein koulun 
ulottumattomissa ja koulunkeskeytysprosentti on korkea. My&#xF6;s koulutuksen taso on huono ja hallinto on tehoton. Koulujen ja opetuksen hallinnoiminen on ongelmallista vahvasti keskittynytt&#xE4; eik&#xE4; paikallista omistajuutta ole tarpeeksi. T&#xE4;m&#xE4;n lis&#xE4;ksi mon
esta paikalliskoulusta on tullut korruption kentt&#xE4; jossa poliittiset johtajat kamppailevat opettajien nimityksist&#xE4; ja koulun resursseista.Hankkeen yleinen tavoite on parantaa koulutuksen ja lukutaidon tasoa hankealueilla tehokkaan koulutushallinnon avull
a sitouttamalla yhteis&#xF6; ja paikallishallinto p&#xE4;&#xE4;t&#xF6;ksentekoon sek&#xE4; osallistamalla my&#xF6;s lapsia.  Hankkeen v&#xE4;litt&#xF6;m&#xE4;n&#xE4; tavoitteena on vahvistaa paikallishallinnon sitoutumista opetussuunnitelman tekoon sek&#xE4; edist&#xE4;&#xE4; lasten p&#xE4;&#xE4;sy&#xE4; kouluun parant
aa koulutuksen laatua ja hallintoa demokraattisen ja vastuuvelvollisen koulukomitean koulutukseen sitoutuneiden vanhempien yhteis&#xF6;n ja oppilaiden avulla. Hanke edist&#xE4;&#xE4; erityisesti haavoittuvassa asemassa olevien lasten opetusta sill&#xE4; kohderyhm&#xE4;n lapse
t kuuluvat dalit- ja tamang(ts. janajati)-ryhmiin. My&#xF6;s alueen vammaisia lapsia pyrit&#xE4;&#xE4;n saamaan inklusiivisen opetuksen piiriin. N&#xE4;in v&#xE4;hennet&#xE4;&#xE4;n eriarvoisuutta. Kohderyhm&#xE4;n lapsista suurin osa on tytt&#xF6;j&#xE4; joten my&#xF6;s sukupuolten v&#xE4;liseen tasa-a
rvoon kiinnitet&#xE4;&#xE4;n huomiota. Kouluihin perustettavissa lapsikerhoissa j&#xE4;rjestet&#xE4;&#xE4;n kampanjoita liittyen sukupuolten tasa-arvoon ja ilmastokest&#xE4;vyyteen. Hankkeella on laaja kohderyhm&#xE4; joka on avainasemassa koulu- ja opetusymp&#xE4;rist&#xF6;n muuttamisessa. 
Siihen kuuluu 4100 lasta vanhempineen poliittisia p&#xE4;&#xE4;tt&#xE4;ji&#xE4; kansalaisyhteiskunnan toimijoita median edustajia opettajia koulukomiteoiden edustajia vanhempainyhdistyksen j&#xE4;seni&#xE4; sek&#xE4; opetusviranomaisia. N&#xE4;m&#xE4; ryhm&#xE4;t tavoitetaan eri keinoin kuten ka
pasiteettia vahvistamalla konsultoimalla vastaavia p&#xE4;&#xE4;tt&#xE4;ji&#xE4; sek&#xE4; laajemmin toteuttamalla kampanjoita ja joukkotapahtumia. Hanke toteutetaan yhteisty&#xF6;ss&#xE4; ministeri&#xF6;iden paikallishallinnon ja muiden alalla toimivien j&#xE4;rjest&#xF6;jen kanssa.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-157" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Interpedia</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130254" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">76000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130254" type="1"></related-activity>
 </iati-activity>
</iati-activities>
