<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160300</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Uncovering power structures - the impact of global power structures on women&apos;s lives in the developing world</narrative>
   <narrative xml:lang="FI">Valtarakenteet n&#xE4;kyviksi - globaalien valtarakenteiden vaikutus kehitysmaiden naisten el&#xE4;m&#xE4;&#xE4;n</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Globaalit valtarakenteet tuottavat eriarvoisuutta yksil&#xF6;iden v&#xE4;lille. Kapitalistinen markkinatalous luo taloudellista eriarvoisuutta ja jakaa maailman k&#xF6;yhiin ja rikkaisiin kun taas sukupuoliroolit ja niihin liittyv&#xE4;t odotukset luovat eriarvoisuutta su
kupuolten v&#xE4;lille. Hanke nostaa esiin eriarvoisuutta luovat ja yll&#xE4;pit&#xE4;v&#xE4;t rakenteet ja niiden vaikutukset kehitysmaissa asuvien naisten ja tytt&#xF6;jen el&#xE4;m&#xE4;&#xE4;n. Hankkeen tavoitteena on lis&#xE4;t&#xE4; nuorten tiet&#xE4;myst&#xE4; globaaleista valtarakenteista ja keh
itysmaissa asuvista naisista ja tyt&#xF6;ist&#xE4;. Sen lis&#xE4;ksi ett&#xE4; hanke antaa syv&#xE4;llist&#xE4; tietoa teemoista se my&#xF6;s vaikuttaa tunteisiin kokemuksellisilla ja toiminnallisilla menetelmill&#xE4; sek&#xE4; inspiroi ja antaa ty&#xF6;kaluja aktiiviseen kansalaisuuteen. Ensis
ijaisena kohderyhm&#xE4;n&#xE4; ovat noin 1200 uusimaalaista toisella asteella opiskelevaa nuorta ja 45 opettajaa. Hanke vahvistaa Suomen ja kansainv&#xE4;listen kehitystavoitteiden mukaisesti sukupuolten tasa-arvoa ja v&#xE4;hent&#xE4;&#xE4; maailmanlaajuista eriarvoisuutta. Tav
oitteet saavutetaan kolmella 7-osaisella ty&#xF6;pajakokonaisuudella 45 kouluvierailuilla 15 esitelm&#xE4;ll&#xE4; ja aamunavauksella sek&#xE4; sosiaalisen median tempauksilla. Ty&#xF6;pajakokonaisuudessa 45-60 opiskelijaa syventyy hankkeen teemoihin. Ty&#xF6;pajalaiset perehtyv
&#xE4;t kriittiseen tiedonhakuun ja medialukutaitoon oppivat v&#xE4;ittely- ja argumentointitaitoja ja opettelevat sosiaalisen median hy&#xF6;dynt&#xE4;mist&#xE4; yhteiskunnallisessa keskustelussa ja vaikuttamisty&#xF6;ss&#xE4;. Ty&#xF6;pajoissa nuoret toteuttavat some-tempauksia jotka v
&#xE4;litt&#xE4;v&#xE4;t tietoa hankkeen teemoista sosiaalisen median k&#xE4;ytt&#xE4;jille. Lis&#xE4;ksi nuoret pit&#xE4;v&#xE4;t 15 hankkeen teemoihin liittyv&#xE4;&#xE4; aamunavausta tai esitelm&#xE4;&#xE4; kouluissaan. Nuorten tiet&#xE4;myst&#xE4; ja kiinnostusta teemoista lis&#xE4;t&#xE4;&#xE4;n my&#xF6;s 45 kouluvierailu
lla. Opettajia kannustetaan k&#xE4;sittelem&#xE4;&#xE4;n teemoja tuottamalla heille opetuksessa k&#xE4;ytett&#xE4;vi&#xE4; teht&#xE4;vi&#xE4;. Kaksivuotiseen hankkeeseen my&#xF6;nnet&#xE4;&#xE4;n valtionavustusta yhteens&#xE4; 94 085 euroa.</narrative>
   <narrative xml:lang="EN">Global power structures produce inequality between individuals. Capitalist market economy creates economic inequality and divides mankind into poor and rich. Then again different gender roles and expectations attached to them create inequality between gend
ers. The project seeks to raise awareness of the structures that create and uphold inequality and the consequences this has on the lives of women and girls in the developing world.The aim of the project is to increase young people?s knowledge about global 
power structures and women?s and girls? situation in developing countries. In addition to deepening their knowledge of the thematic areas the project will also appeal to young people?s emotions through experiment-focused and interactive methods and inspire
 and provide them tools for active citizenship. The primary target group of the project is approximately 1200 upper secondary education students and 45 teachers in the Uusimaa region. The project is in accordance with international as well as Finland?s own
 development objectives as it strengthens gender equality and reduces global inequality.The objectives will be reached through series of seven workshops with each student group 45 school visits 15 presentations and school day openings as well as social med
ia outreach initiatives. 45 to 60 students will deepen their knowledge on the thematic area in the workshop series. In the workshops the students will focus on learning about critical information retrieval and media literacy debating and argumentation skil
ls and the means to use social media as a tool for public discussion and advocacy work. In the workshops the students will carry out social media outreach initiatives that will raise awareness of the project?s thematic areas to social media followers. The 
students will also hold 15 school day openings or presentations on the thematic areas in their schools. Students&apos; awareness and knowledge of the thematic areas will also be increased through 45 school visits. The teachers are encouraged to cover the themat
ic areas in their teaching by creating them specific exercises for this purpose.The two-year project was granted 94 085 euro by MoFA.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-206" role="3" type="22">
   <narrative xml:lang="EN">Africarewo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160300" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">53300</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-29"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">40785</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160300" type="1"></related-activity>
 </iati-activity>
</iati-activities>
