<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100138</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/WTO Trade-related technical assistance</narrative>
   <narrative xml:lang="FI">WTO Kauppaan liittyv&#xE4; tekninen apu</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Maailman kauppaj&#xE4;rjest&#xF6; (WTO) on keskeisin monenkeskist&#xE4; kauppaa s&#xE4;&#xE4;ntelev&#xE4; j&#xE4;rjest&#xF6;. Sen teknisen avun ohjelmien tavoitteena on tukea hy&#xF6;dynsaajina olevien kehitysmaiden osaamista ja institutionaalista kapasiteettia osallistua tasavertaisesti s&#xE4;
&#xE4;nt&#xF6;perustaiseen monenkeskiseen kauppaj&#xE4;rjestelm&#xE4;&#xE4;n ja hy&#xF6;ty&#xE4; kansainv&#xE4;lisest&#xE4; kaupasta.Suomi tukee kahta WTO:n rahastoa: (1) Doha Development Agenda Global Trust Fund (DDAGTF) joka tukee kehitysmaiden kapasiteettia neuvotella toimeenpanna ja hy&#xF6;
dynt&#xE4;&#xE4; WTO-sopimuksia; t&#xE4;ytt&#xE4;&#xE4; WTO:n s&#xE4;&#xE4;nt&#xF6;ihin perustuvat kansainv&#xE4;lisen kaupan kriteerit ja kauppasopimuksiin liittyv&#xE4;t velvoitteet ja tukea kehitysmaiden oikeuksien toteutumista kauppaj&#xE4;rjestelm&#xE4;ss&#xE4;; sek&#xE4; k&#xE4;sitell&#xE4; uusia kauppaan liittyv
i&#xE4; haasteita kuten s&#xE4;hk&#xF6;inen kauppa kauppa ja ymp&#xE4;rist&#xF6; sek&#xE4; kauppa ja terveys.(2) Standards and Trade Development Facility (STDF) jonka tavoitteena on vahvistaa kehitysmaiden osaamista terveys- ja kasvinsuojelum&#xE4;&#xE4;r&#xE4;yksiss&#xE4; (sanitary/phytosanitar
y standards SPS) ja tukea kehitysmaiden vientituotteiden turvallisuutta ja laatua.Suomen tuki WTO:n teknisen avun rahastoihin on 10 miljoonaa euroa vuosiksi 2021-2022 siten ett&#xE4; DDAGTF-rahastoon ohjataan 500.000 euroa ja STDF-rahastoon 500.000 euroa.Suome
n tuki auttaa kehitysmaita hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n kansainv&#xE4;lisen kaupan mahdollisuuksia talouden kehitt&#xE4;miseksi ty&#xF6;paikkojen luomiseksi k&#xF6;yhyyden v&#xE4;hent&#xE4;miseksi ja laajapohjaisen inklusiivisen kest&#xE4;v&#xE4;n kehityksen edist&#xE4;miseksi. Tuki edesauttaa kehitysma
ita my&#xF6;s k&#xF6;yhimpi&#xE4; kehitysmaita kasvattamaan osuuttaan maailmankaupasta.Hy&#xF6;dynsaajia ovat ensisijaisesti kauppa- elinkeino- ja talouspolitiikkaa toimeenpanevat viranomaiset ja toissijaisesti yhteisty&#xF6;ss&#xE4; mukana olevat akateemiset toimijat tutkijat ja
 kansalaisyhteiskunnan toimijat. STDF:n hy&#xF6;dynsaajia ovat el&#xE4;in- ja kasvi- sek&#xE4; elintarviketurvallisuudesta vastuussa olevat viranomaiset ja tutkimuslaitokset sek&#xE4; maanviljelij&#xE4;t jatkojalostajat ja vientiyritykset. Parempien kaupank&#xE4;yntimahdollisuuks
ien kautta lopullisia hy&#xF6;dynsaajia ovat yritykset.DDAGTF:n osalta hanketta toimeenpanee WTO:n koulutus- ja teknisen avun instituutti (ITTC) yhdess&#xE4; akateemisten ja muiden koulutusorganisaatioiden kanssa. STDF:n osalta hanketta toimeenpanevat sek&#xE4; WTO yh
dess&#xE4; akateemisten ja muiden koulutusorganisaatioiden kanssa ett&#xE4; maatasolla YK- ja muut kansainv&#xE4;liset j&#xE4;rjest&#xF6;t ja kansalliset viranomaiset.</narrative>
   <narrative xml:lang="EN">WTO Members concluded the negotiations on the WTO Trade Facilitation Agreement at the Ninth Ministerial Conference held in Bali in December 2013. The WTO Trade Facilitation Agreement Facility (TFAF) was created at the request of WTO developing and least de
veloped country (LDC) Members. The goal of the Facility is to contribute to the implementation of the TFA in developing and least developed country Members. The purpose of the facility is to complement existing support efforts and enhance their effectivene
ss and to make support available in instances where potential recipients have earlier failed to secure assistance from other donors. The Special LDC Trust Fund for the 10th Ministerial Conference (MC10) supports participation on least developed country Mem
bers in the WTO Ministerial Conference in Nairobi in December 2015. Finland proposes to support in 2015 the TFAF Trust Fund by EUR 160.000 and the LDC Trust Fund for MC10 by EUR 40.000.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="45000" ref="45000-1" role="3" type="40">
   <narrative xml:lang="FI">Maailman kauppaj&#xE4;rjest&#xF6;</narrative>
   <narrative xml:lang="EN">World Trade Organization</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100138" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-07-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-07-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="33140" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1450000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">250000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">160000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100138" type="1"></related-activity>
 </iati-activity>
</iati-activities>
