<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140687</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Family Strengthening Programme</narrative>
   <narrative xml:lang="FI">Perheiden Tukemisen Ohjelma Gambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen pitk&#xE4;n aikav&#xE4;lin kehitystavoite on lasten oikeuksien toteutuminen. Hankkeen p&#xE4;&#xE4;tavoite on taata syrj&#xE4;ytymisvaarassa oleville lapsille jotka ovat menett&#xE4;neet tai ovat vaarassa menett&#xE4;&#xE4; perheens&#xE4; mahdollisuus kasvaa ja kehitty&#xE4; perheymp&#xE4;r
ist&#xF6;ss&#xE4;&#xE4;n niin ett&#xE4; heid&#xE4;n oikeuksiaan kunnioitetaan. Tavoitteeseen pyrit&#xE4;&#xE4;n tukemalla ja voimaannuttamalla lasten huoltajia ja yhteis&#xF6;&#xE4; yhteisty&#xF6;ss&#xE4; paikallisten viranomaisten ja palveluntarjoajien kanssa jotta he pystyisiv&#xE4;t suojelemaan lapsi
aan ja huolehtimaan heist&#xE4;. Erityisesti haavoittuvien lasten aseman vahvistaminen v&#xE4;hent&#xE4;&#xE4; eriarvoisuutta. Hyv&#xE4; ravitsemus terveys koulutus ja ty&#xF6;llistyminen ovat avainasemassa. Jokaiselle hankkeeseen osallistuvalle perheelle laaditaan perheen kehitt
&#xE4;missuunnitelma. T&#xE4;m&#xE4;n perusteella valitaan ne toiminnot joita perhe tarvitsee. Ohjelmatoimintoja on kolmentyyppisi&#xE4;: 1) Suorat tukipalvelut jotka tukevat lapsen oikeutta olemassaoloon suojeluun kehitykseen ja osallistumiseen. 2) Kapasiteetin vahvistam
inen: tuen antaminen ja koulutus huoltajille perheille yhteis&#xF6;lle ja muille vastuunalaisille tahoille jotta heid&#xE4;n kykyns&#xE4; asenteensa tietonsa ja taitonsa kasvavat ja he ovat kykenev&#xE4;isi&#xE4; suojelemaan lapsia ja huolehtimaan heist&#xE4;. 3) Vaikuttamisty&#xF6; 
pyrkii vaikuttamaan lapsen oikeuksia heikent&#xE4;viin politiikkoihin ja k&#xE4;yt&#xE4;nt&#xF6;ihin hankealueella. Hankkeen ollessa t&#xE4;ydess&#xE4; k&#xE4;ynniss&#xE4; ohjelma tavoittaa noin 1000 lasta sek&#xE4; 310 huoltajaa joista arvioitu 70% on yksinhuoltajanaisia.</narrative>
   <narrative xml:lang="EN">The programme&apos;s long-term development goal is the realisation of child rights. The overall objective of the programme is to enable the most vulnerable children who are orphans or at the risk of loosing parental care to grow and develop within a caring fami
ly environment and have their rights respected. These objectives are reached by working with the targeted children families and communities to empower them to effectively protect and care for their children in cooperation with local authorities and service
 providers. Focusing on vulnerable children reduces inequality. Nutrition health education and employment play a key role. The objectives are attained by programme specific activities. The chosen activities will depend on the needs identified in the family
 development plan (FDP) of each participating family. There are three types of activities: 1) Direct essential services to support the child&apos;s right to survival protection development and participation. 2) Capacity building of caregivers and the community 
by training and sensitization so that they are capable and able to protect and care for their children. 3) Advocacy actions aim to improve the overall framework conditions for the children of our target group. At full potential the programme will reach an 
estimated 1000 children and 310 caregivers of whom an estimated 70% are single women.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-213" role="3" type="22">
   <narrative xml:lang="EN">SOS-lapsikyl&#xE4;s&#xE4;&#xE4;ti&#xF6; rs</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140687" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="GM" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">118133</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-14"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">154901</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140687" type="1"></related-activity>
 </iati-activity>
</iati-activities>
