<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2015150157</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Geneva Call: Dissemination of International Humanitarian Norms in Lebanon</narrative>
   <narrative xml:lang="FI">Geneva Call: Kansainv&#xE4;lisen humanitaarisen oikeuden edist&#xE4;minen Libanonissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Geneva Call is a high-standard international NGO working in the field of promotion of the International Humanitarian Law (IHL) especially among the Armed Non-State Actors (ANSAs). The long run objective of this project is to advance the protection of the c
ivilian populations and persons not taking part in armed violence through promoting the respect of humanitarian norms by armed groups in Lebanon and their constituencies.The five outcome areas of the project are:1) Enhancing knowledge of religious scholars
 and Sunni constituency + youth leaders on IHL and building their capacity to mainstream these.2) Engaging political parties in sustained dialogue on IHL through bi- + multilateral meetings and needs-based workshops.3) Aim at a joint + public initiative (d
eclaration or working group) between political parties to commit to IHL on the highest level.4) Maintain dialogue with Palestinian ANSAs in Lebanese camps (part. on child protection) + adopt further policy measures. Anti-radicalization efforts.5) Enhancing
 knowledge of Syrian refugee community CSOs and youth leaders of the on IHL and building their capacity to mainstream these norms.Geneva Call already has established the dialogue with all the main political parties including Hezbollah in Lebanon. It also h
as several years of operations on the Palestinian refugee camps as well and thus is building on the existing ground. The operations take place in a volatile medium to high risk environment as the risk of more severe spill-over effects of the Syrian war to 
Lebanon is ever present.</narrative>
   <narrative xml:lang="FI">Geneva Call on tunnettu korkean profiilin kansainv&#xE4;linen kansalaisj&#xE4;rjest&#xF6; joka on erikoistunut kv. humanitaarisen oikeuden ja periaatteiden edist&#xE4;miseen konfliktiherkill&#xE4; alueilla erityisesti ei-valtiollisten aseellisten ryhmien keskuudessa. T&#xE4;m&#xE4;n 
hankkeen pitk&#xE4;n ajan vaikutustavoite on edist&#xE4;&#xE4; siviiliv&#xE4;est&#xF6;n suojelua (mahdollisessa) aseellisessa konfliktissa ty&#xF6;skentelem&#xE4;ll&#xE4; libanonilaisten aseellisten ryhmittymien ja niiden tukiryhmien kanssa ja lis&#xE4;&#xE4;m&#xE4;ll&#xE4; niiden tiet&#xE4;myst&#xE4; ja sitout
umista kv. humanitaarisiin normeihin. Hankkeella on viisi tulostavoitetta:1) Lis&#xE4;t&#xE4; uskonnollisten (erityisesti sunnien) johtajien sunni-nuorisojohtajien ja tukijoiden kv. humanitaarisen oikeuden tiet&#xE4;myst&#xE4; ja kyky&#xE4; valtavirtaistaa sit&#xE4; toimintaansa.
2) Edist&#xE4;&#xE4; poliittisten puolueiden s&#xE4;&#xE4;nn&#xF6;llist&#xE4; dialogia kv. humanitaarisesta oikeudesta tukemalla kahden- ja monenv&#xE4;lisi&#xE4; neuvotteluja ja temaattisia koulutuksia. 3) Pyrki&#xE4; puolueiden yhteiseen julkiseen aloitteeseen (julkilausuma tai ty&#xF6;ryhm&#xE4;)
 sitoutua kv. humanitaarisiin periaatteisiin korkeimmalla tasolla.4) Jatkaa dialogia eri palestiinaisten aseellisten ryhmien kanssa ja tukea lastensuojelua ja radikalisaation vastaista ty&#xF6;t&#xE4; Libanonissa sijaitsevilla pakolaisleireill&#xE4;.5) Lis&#xE4;t&#xE4; syyria
laispakolaisten nuorten johtajien ja kansalaisj&#xE4;rjest&#xF6;jen kv. humanitaarisen oikeuden tiet&#xE4;myst&#xE4; ja kyky&#xE4; valtavirtaistaa sit&#xE4; toimintaansa.Geneva Call on Libanonissa jo etabloitunut toimija jolla on olemassa oleva dialogirakenne kaikkien suurimpien 
poliittisten puolueiden kanssa Hizbollah mukaan lukien. My&#xF6;s palestiinalaispakolaisten leireill&#xE4; j&#xE4;rjest&#xF6; on toiminut jo pitk&#xE4;&#xE4;n. Hanke on siis osin aiemman menestyksekk&#xE4;&#xE4;n toiminnan laajentamista. Hanke toimii keskisuuren / suuren riskin ymp&#xE4;rist
&#xF6;ss&#xE4;. Syyrian sodan vaikutusten paheneminen Libanonissa on koko ajan tiedostettava riski johon j&#xE4;rjest&#xF6; on riskianalyysissaan varautunutkin.</narrative>
  </description>
  <participating-org crs-channel-code="21050" ref="21050" role="3" type="21">
   <narrative xml:lang="EN">Geneva Call</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2015150157" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-04-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-18"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">242175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">242175</value>
  </transaction>
  <related-activity ref="FI-3-2016-2015150157" type="1"></related-activity>
 </iati-activity>
</iati-activities>
