<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2009091376</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">United Nations Forum on Forests UNFF</narrative>
   <narrative xml:lang="FI">YK:n mets&#xE4;foorumi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland&apos;s contribution of EUR 100 000 to the UN Forum on Forests (UNFF) Trust Fund managed by the UNFF Secretariat supports the participation of delegates from developing countries in the drafting of a strategic plan and a four-year program of work to the 
International Arrangement on Forests (IAF). This will allow for better use of knowledge of experts from developing countries in the work of the Forum and the developing countries&apos; views and needs will be better reflected in the international forest policy.
 The support is continuation for previous support last granted in 2014 which facilitated finalising the IAF evaluation process and which allowed a more well-balanced participation of developing countries in the process.UNFF is a subsidiary body to the UN E
conomic and Social Council (ECOSOC). Membership is open to all UN Member States. UNFF&apos;s objective is to promote long-term political commitment of states to sustainable use management and conservation of forests. UNFF&apos;s work is supported by an extensive par
tnership of organisations (Collaborative Partnership on Forests CPF). UNFF and the CPF together form the IAF which was extended until 2030 at the UNFF 11th session in 2015.Forests are an important element both in the implementation of the 2030 Agenda for S
ustainable Development and in climate change mitigation and adaptation. Strengthening effective and efficient functioning of UNFF and the IAF requires consensus in decision-making so that all the countries commit to common goals and their implementation. P
articipation of representatives of developing countries at all stages of processes supports this increases developing countries&apos; ownership and at the same time reduces inequalities between countries. The support to UNFF promotes in particular Finland&apos;s Dev
elopment Policy focus IV: Food security and access to water and energy have improved and natural resources are used sustainably. The support also reflects Finland&apos;s policy set to reducing inequality.</narrative>
   <narrative xml:lang="FI">Suomi tukee YK:n mets&#xE4;foorumin (UN Forum on Forests UNFF) sihteerist&#xF6;n hallinnoimaan rahastoon maksettavalla 100 000 eurolla kehitysmaiden edustajien osallistumista Kansainv&#xE4;liselle mets&#xE4;j&#xE4;rjestelylle (International Arrangement on Forests IAF) laaditt
avan strategisen suunnitelman ja nelivuotisen ty&#xF6;ohjelman valmisteluun. N&#xE4;in mahdollistetaan kehitysmaiden asiantuntijoiden tiet&#xE4;myksen parempi hy&#xF6;dynt&#xE4;minen foorumin ty&#xF6;ss&#xE4; ja kehitysmaiden n&#xE4;kemykset ja tarpeet tulevat paremmin esille kansainv&#xE4;l
isess&#xE4; mets&#xE4;politiikassa. Tuki on jatkoa aiemmalle viimeksi vuonna 2014 my&#xF6;nnetylle tuelle joka edesauttoi IAF:n arviointiprosessin loppuun saattamista ja joka mahdollisti kehitysmaiden t&#xE4;ysipainoisemman osallistumisen t&#xE4;h&#xE4;n prosessiin.UNFF on YK:n t
alous- ja sosiaalineuvoston (ECOSOC) alainen toimielin. J&#xE4;senyys on avoin kaikille YK:n j&#xE4;senvaltioille. UNFF:n tavoitteena on edist&#xE4;&#xE4; maiden poliittista sitoutumista metsien kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n hoidon ja suojelun edist&#xE4;miseen. UNFF:n ty&#xF6;t&#xE4; tukee la
aja j&#xE4;rjest&#xF6;kumppanuus (Collaborative Partnership on Forests CPF). UNFF ja CPF yhdess&#xE4; muodostavat IAF:n jota UNFF:n 11. istunnossa vuonna 2015 jatkettiin vuoteen 2030.Mets&#xE4;t ovat t&#xE4;rke&#xE4; elementti sek&#xE4; kest&#xE4;v&#xE4;n kehityksen Agendan 2030 toimeenpanos
sa ett&#xE4; ilmastonmuutoksen hillinn&#xE4;ss&#xE4; ja siihen sopeutumisessa. UNFF:n ja IAF:n tehokkaan ja tuloksellisen toiminnan vahvistamiseksi tarvitaan p&#xE4;&#xE4;t&#xF6;ksiss&#xE4; konsensusta jolla kaikki maaryhm&#xE4;t sitoutetaan yhteisiin tavoitteisiin ja niiden toimeenpanoo
n. Kehitysmaiden edustajien osallistuminen prosessien kaikkiin vaiheisiin tukee t&#xE4;t&#xE4; lis&#xE4;&#xE4; kehitysmaiden omistajuutta sek&#xE4;  v&#xE4;hent&#xE4;&#xE4; samalla maiden v&#xE4;list&#xE4; eriarvoisuutta.Tuella edistet&#xE4;&#xE4;n etenkin Suomen kehityspolitiikan painopistett&#xE4; IV: Ruo
katurva sek&#xE4; veden ja energian saatavuus ovat kohentuneet ja luonnonvaroja k&#xE4;ytet&#xE4;&#xE4;n kest&#xE4;v&#xE4;mmin. Tuessa heijastuu my&#xF6;s Suomen eriarvoisuuden v&#xE4;hent&#xE4;miseen t&#xE4;ht&#xE4;&#xE4;v&#xE4; politiikka.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41000" ref="41000-13" role="3" type="40">
   <narrative xml:lang="EN">UN Forum on Forests</narrative>
   <narrative xml:lang="FI">United Nations</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2009091376" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-03-06" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-03-06" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">100000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2009091376" type="1"></related-activity>
 </iati-activity>
</iati-activities>
