<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160325</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Developing entrepreneurship among young people in Belarus</narrative>
   <narrative xml:lang="FI">PYM: Nuorten yritt&#xE4;jyyden tukeminen Valko-Ven&#xE4;j&#xE4;ll&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoite on tukea 22-35 vuotiaiden nuorten yritt&#xE4;jyytt&#xE4; Minskin seudulla auttamalla bisnesideoiden kehittelyss&#xE4;. Hanke jakautuu kes&#xE4;kouluun (Business Forum) kahteen bisneskurssiin ja lopputilaisuuteen Minskiss&#xE4;. 2 p&#xE4;iv&#xE4;n kes&#xE4;leirill&#xE4; (n. 2
00 osallistujaa kattavat itse matka- ja majoituskulunsa)  nuoret yritt&#xE4;j&#xE4;t verkottuvat vaihtavat kokemuksiaan kehittelev&#xE4;t biisnesidoitaan ep&#xE4;muodollisesti. Kes&#xE4;leirin perusteella j&#xE4;rjest&#xE4;j&#xE4;t valitsevat v&#xE4;hint&#xE4;&#xE4;n 15 motivoitunutta ja pidemm&#xE4;lle
 edennytt&#xE4; yritt&#xE4;j&#xE4;&#xE4; biseneskurssille jossa k&#xE4;yd&#xE4;&#xE4;n kokeneempien yritt&#xE4;jien johdolla l&#xE4;pi bisnesidean kehit&#xE4;minen toimivaksi prototyypiksi ja yritystoiminnaksi my&#xF6;s tiimiytymist&#xE4; tukien. K&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; kurssi muodostuu 8 nelj&#xE4;n tunnin sessios
ta joihin kuhunkin osallistuu 15 alkuvaiheessa olevaa yritt&#xE4;j&#xE4;&#xE4; ja 15 yritt&#xE4;j&#xE4;ksi aikovaa jolla oman yritysidean hioutuminen on viel&#xE4; kesken. Toisen bisneskurssin sis&#xE4;lt&#xF6; ja muoto tarkentuu ensmm&#xE4;isest&#xE4; saadun kokemuksen perusteella. Lopuksi j&#xE4;r
jestet&#xE4;&#xE4;n Minskiss&#xE4; p&#xE4;&#xE4;t&#xF6;stapahtuma jossa esitet&#xE4;&#xE4;n kahdella bisneskurssilla kehitetyt ja jalostetut bisnesideat. Tarkoitus on saada tilaisuudelle paljon julkisuutta ja viestitt&#xE4;&#xE4; sen my&#xF6;t&#xE4; nuorten start up -yritt&#xE4;jien parhaista k&#xE4;yt&#xE4;nn&#xF6;ist
&#xE4; suosituksista kokemusista ja ongelmista Valko-Ven&#xE4;j&#xE4;n yhteiskunnassa ml. viestit relevanteille viranomaistahoille.</narrative>
   <narrative xml:lang="EN">The objective of the project is to develop entrepreneurship among young people (22-35 years old) in Minsk with involvement to the creation of business projects. The plan consists of preparing and implementing Business Forum and two Business courses + the F
inal event. The Business Forum will be realized in the form of 2 days summer camp for 200 participants during which business trainings and networking and round tables will be organized. The aim is to create a youth entrepreneurship community which will hel
p each other exchange experience and discuss the problems. On the basis of the forum at least 15 most motivated persons ready to develop their business projects will be selected to participate Business Courses. First round of Business Course will focus on 
going from business idea to working prototype under supervision of experienced entrepreneurs owners shareholders. Participants of the course will develop a product or prototype implement individual action plans and form a team. The aim is to form 8 session
s (4 hours each) in one round of business course with 30 participants in each session. On the basis of the experience on first round of Business course the second course for a new group will be organized. The final presentation event will be held in Minsk 
and will show the results of the project in publicity. The experience (feedback lessons learned recommendations) how to support youth entrepreneurship will be delivered also to relevant authorities (Ministries of Economy and Education).</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160325" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-04-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BY" percentage="100"></recipient-country>
  <location ref="Europe"></location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-08"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">11340</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">11340</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160325" type="1"></related-activity>
 </iati-activity>
</iati-activities>
