<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014141021</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Lesbian Gay Bisexual Trans and Intersex Association (ILGA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">International Gay and Lesbian Association:n (ILGA) ty&#xF6; tukee monilta osin Suomen ulkoasiainhallinnon  strategiaa ja toimeenpano-ohjelmaa. LHBTI ?ihmiset muodostavat sin&#xE4;ns&#xE4; eritt&#xE4;in haavoittuvan ryhm&#xE4;n jonka kansainv&#xE4;list&#xE4; hyv&#xE4;ksynt&#xE4;&#xE4; on edistett
&#xE4;v&#xE4; kansainv&#xE4;lisill&#xE4; foorumeilla. ILGA:n toiminnan l&#xE4;ht&#xF6;kohta joka perustuu viimeisten vuosikymmenten ajalta j&#xE4;senj&#xE4;rjest&#xF6;ilt&#xE4; saatuihin kokemuksiin on todellisen sitoutumisen puute niin seksuaali- ja sukupuoliv&#xE4;hemmist&#xF6;jen (LHBTI) oikeuksien k
uin ihmisoikeuksien yleismaailmallisuuden kansainv&#xE4;liseen tunnustamiseen. Kehitysmaissa sijaitsevien vahvojen ja itsen&#xE4;isten LHBTI- jotka ty&#xF6;skentelev&#xE4;t LHBTI-v&#xE4;hemmist&#xF6;jen kulttuurillisen ja sosiaalisen hyv&#xE4;ksymisen puolesta. Liikkeiden olemassaolo
 kertoo ett&#xE4; ihmisoikeuksien yleismaailmallisuus ei aidosti toteudu seksuaali- ja sukupuoliv&#xE4;hemmist&#xF6;jen kohdalla. Esimerkkin&#xE4; mainittakoon seksuaali- ja sukupuoliv&#xE4;hemmist&#xF6;j&#xE4; syrjiv&#xE4;n lains&#xE4;&#xE4;d&#xE4;nn&#xF6;n olemassaolo useissa kehitysmaissa.   Hanke ed

                                                                                                                                                                                                                                                                

ist&#xE4;&#xE4; suoranaisesti tavoitetta kehitt&#xE4;&#xE4; ILGA:n paikallisosastoja kehitysmaissa (Afrikka Aasia ja Latinalainen Amerikka) ja varmistaa ett&#xE4; sukupuoli- ja seksuaaliv&#xE4;hemmist&#xF6;jen oikeuksia polkevaa lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xE4; puretaan. Toisaalta varoja k&#xE4;ytet&#xE4;
&#xE4;n paikallistoimistojen perustamiseen ja alueellisten konferenssien j&#xE4;rjest&#xE4;miseen. ILGA haluaa helpottaa mm. paikallisten LHBTI-toimijoiden osallistumista YK:n yleismaailmalliseen m&#xE4;&#xE4;r&#xE4;aikaistarkasteluun kuten my&#xF6;s yhteisty&#xF6;n koordinointiin vaikut
uksen saamisessa alueellisissa kansainv&#xE4;lisiss&#xE4; elimiss&#xE4;. Suurimmat hy&#xF6;dynsaajat ovat ILGAn paikallisosastot ja paikalliset LHBTI-liikkeet edist&#xE4;&#xE4; hanke kaikkia seksuaali- ja sukupuoliv&#xE4;hemmist&#xF6;ihin kuuluvia henkil&#xF6;it&#xE4; kehitysmaissa.</narrative>
   <narrative xml:lang="EN">The application under the heading ?Human Rights Democracy and Empowerment? resonates with the Cross-cutting objectives ?Elimination of discrimination? and ?Greater openness and inclusion? of the Human Rights Action Plan 2013-2015 of the MFA particularly as
 LGBTI persons are considered a vulnerable group and shares the aims actions like strengthening ?international acceptance for the interpretation that the concept of discrimination includes discrimination on grounds of sexual orientation gender identity and
 gender expression and promotes efforts to define objectives for realising the rights of transgender and intersex people? (pag.16) especially within the context of the promotion of human rights in international organisations both the UN and regional releva
nt bodies (e.g. the African Commission for Peoples? and Human Rights) as mentioned on page 24 of the Human Rights Strategy of the MFA.It is ILGA?s strong conviction based on the experience of our member organisations in the last two decades that the main o
bstacle to the recognition of LGBTI rights internationally lies in the lack of belief as to the true universality of human rights: the existence of strong autonomous LGBTI movements firmly rooted in the global South (and East) working for social and cultur
al acceptance and for the abolition of discriminatory legislation at the national level is the best (if not the only) argument to defeat the notion that LGBTI human rights are not genuinely universal.The proposal marks the second phase of the immediate obj
ectives of developing the regional chapters of ILGA in the global South (Pan Africa ILGA ILGA Asia and ILGA LAC) and ensuring that progress is made towards the universal decriminalisation of homosexuality. Activities related to the first objective range fr
om the setting up of offices to organising regional conferences while those related to the second objective range from supporting the participation of local LGBTI organisation to the UPR process to the coordination of advocacy strategies aimed at regional 
intergovernmental bodies. While the three regional structures of ILGA and the local LGBTI groups involved in the activities are the most direct beneficiaries the proposal will benefit the LGBTI community in the global South at large.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="21000-4" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014141021" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-30" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">300000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014141021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
