<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160221</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">No Lost Generation - opetuksentuki Jordaniassa ja Syyriassa UNICEFin kautta</narrative>
   <narrative xml:lang="EN">No Lost Generation - support to education in Jordan and Syria through UNICEF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland has financed the No Lost Generation (NLG) initiative through UNICEF in Lebanon (5 MEUR 2014) and Turkey (25 MEUR 2015). In 2016 an additional contribution of 5 MEUR will be channeled evenly for UNICEF&apos;s work in Jordan and Syria. The NLG initiative 
aims at mobilizing financing and influencing the policies to help facilitate the Syrian and host-community children to get back to school improve the child protection and improve the conditions for the youth and adolescents.The expected results of this pro
ject are: 1) 8000 girls and boys currently out of any form of education and/or exposed to high risks of child labour exploitation and early marriage are provided with access to learning support psychosocial support and life skills training; and 2) Improved
 access to life skills vocational training and quality teaching-learning environment for 62000 children and adolescents (32000 conflict-affected children in 40 schools across Syria including 5000 children at risk of dropping out of school through cross-bor
der and 30000 adolescents).The UN has since 2015 responded to the Syrian conflict by plans combining the humanitarian aid and resilience building efforts. The Syria Humanitarian Response Plan (HRP) 2017 amounts to 32 billion USD and the Regional Refugee + 
Resilience Plan (3RP) totaling 46 billion. Combined this amounts to 78 billion USD. The Finnish-funded project is part of UNICEF&apos;s work within these plans in Syria and Jordan.No Lost Generation has succeeded in mobilizing significant resources to tradition
ally underfunded education sector. In mid-October UNICEF had already reached 85 % funding level in education. The needs however remain enormous. The Finnish contribution is for years 2017-2018.</narrative>
   <narrative xml:lang="FI">Suomi on rahoittanut UNICEFin kautta No Lost Generation aloitetta Libanonissa (5 MEUR 2014) ja Turkissa (25 MEUR 2015). Nyt lis&#xE4;my&#xF6;nt&#xF6; 5 MEUR on tarkoitus kanavoida tasan Jordaniaan ja Syyriaan. Aloitteen tavoitteena on mobilisoida rahoitusta ja vaikutt
aa poliittisesti Syyrian konfliktista k&#xE4;rsivien syyrialais- ja naapurimaiden lasten koulunp&#xE4;&#xE4;syyn lastensuojeluun sek&#xE4; nuorten asemaan.UNICEFin hankkeessa 1) tarjotaan Jordaniassa tukiopetusta psykososiaalista tukea ja el&#xE4;m&#xE4;ntaitojen opetusta 8000 ty
t&#xF6;lle ja pojalle jotka eiv&#xE4;t toistaiseksi k&#xE4;y koulua ja/tai ovat erityisess&#xE4; vaarassa lapsity&#xF6;voiman tai -avioliittojen osalta; sek&#xE4; 2) Syyriassa 32.000 erityisen haavoittuvassa asemassa olevan syyrialaislapsen koulunk&#xE4;yntimahdollisuudet paranevat k
oulujen peruskorjauksen ja opettajankoulutuksen my&#xF6;t&#xE4;. Hy&#xF6;dynsaajista 5000 katetaan cross-border -operaatioin opposition alueella. T&#xE4;m&#xE4;n lis&#xE4;ksi 30.000 nuorta hy&#xF6;tyy el&#xE4;m&#xE4;ntaito- ja ammatillisesta koulutuksesta.YK on vuoden 2015 alusta vastannut S
yyrian kriisiin humanitaarisen avun ja kehitysyhteisty&#xF6;n yhdist&#xE4;vill&#xE4; kokonaisvaltaisilla apuvetoomuksilla. Suunnitelma Syyriaan (Humanitarian Response Plan HRP) on suuruudeltaan 32 miljardia dollaria ja alueellinen vetoomus (Regional Refugee + Resilien
ce Plan 3RP) 46 mrd USD. Syyrian ja sen naapurimaiden kriisivaste on vuonna 2016 siis yhteens&#xE4; 78 miljardia USD. Suomen hanke on osa UNICEFin opetussektorin ty&#xF6;t&#xE4; HRP- ja 3RP-suunnitelmien puitteissa.No Lost Generation on onnistunut tavoitteessaan mobil
isoida rahaa opetukseen Syyrian konfliktin osalta ja lokakuun puoliv&#xE4;liss&#xE4; UNICEFin koko kriisivasteesta opetussektorilla oli kasassa jo 85 %. Tarpeet ovat kuitenkin edelleen valtavat. Suomen rahoitus kattaa vuodet 2017-2018.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="3" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund (UNICEF)</narrative>
   <narrative xml:lang="FI">YK:n lastenrahasto</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160221" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-11-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">5000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">5000000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160221" type="1"></related-activity>
 </iati-activity>
</iati-activities>
