<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130091</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Haweenka - Women of Somalia participating in decision making and peacebuilding</narrative>
   <narrative xml:lang="FI">Haweenka- Somalian naiset p&#xE4;&#xE4;t&#xF6;ksenteossa ja rauhaa rakentamassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Naiset Somaliassa j&#xE4;&#xE4;v&#xE4;t yleisesti p&#xE4;&#xE4;t&#xF6;ksenteon ulkopuolelle sek&#xE4; kansallisella ett&#xE4; paikallisella tasolla. T&#xE4;m&#xE4; rikkoo naisten oikeuksia ja sill&#xE4; on negatiivisia vaikutuksia heid&#xE4;n el&#xE4;m&#xE4;&#xE4;ns&#xE4;.African Caren ja BWDO:n hankkeen tavoitteena on
 antaa Etel&#xE4;-Somalian naisille hyv&#xE4;t tiedot naisten oikeuksista ja taitoja vaikuttaa ja osallistua p&#xE4;&#xE4;t&#xF6;ksentekoon sek&#xE4; rauhan rakentamiseen. T&#xE4;m&#xE4;n edesauttamiseksi projekti pyrkii her&#xE4;tt&#xE4;m&#xE4;&#xE4;n julkista keskustelua naisten asemasta yhteiskunnass
a ja p&#xE4;&#xE4;t&#xF6;ksenteossa rauhanprosessit mukaan lukien. Projekti pyrkii my&#xF6;s tukemaan naisten j&#xE4;rjest&#xE4;ytymist&#xE4; ja yhteisty&#xF6;t&#xE4; naisj&#xE4;rjest&#xF6;jen kesken sek&#xE4; vahvistamaan paikallisen kumppanij&#xE4;rjest&#xF6;n kapasiteettia. Projekti keskittyy p&#xE4;&#xE4;asiassa pa
ikallistasolla teht&#xE4;v&#xE4;&#xE4;n ty&#xF6;h&#xF6;n koska sill&#xE4; on suurin vaikutus naisten jokap&#xE4;iv&#xE4;iseen el&#xE4;m&#xE4;&#xE4;n. Pidemm&#xE4;n aikav&#xE4;lin tavoite on lis&#xE4;t&#xE4; sukupuolten v&#xE4;list&#xE4; tasa-arvoa ja demokratiaa Somaliassa. Hanke pohjautuu vuoden 2014 pilottihankkeeseen se
k&#xE4; vuosien 2015-2017 jatkohankkeeseen. Hankekumppanit haluaisivat jatkaa hanketta toisella kolmivuotisella kaudella (2018-2020) sill&#xE4; hanke on saavuttanut konkreettisia tuloksia ensimm&#xE4;isten toteutusvuosien aikana. T&#xE4;m&#xE4;n lis&#xE4;ksi Somaliassa on edellee
n suuri tarve kouluttaa naisia heid&#xE4;n oikeuksistaan p&#xE4;&#xE4;t&#xF6;ksenteossa ja rauhanrakentamisessa sek&#xE4; laajentaa projektin aktiviteetteja ja niiden kautta saavutettavia tuloksia maan muihin osiin. Vuosina 2018 ja 2019 hankkeen koulutuksiin aikaisemmin osall
istuneista naisista valitaan ja koulutetaan 15 naista ty&#xF6;skentelem&#xE4;&#xE4;n paikallisina kouluttajina ja yhteyshenkil&#xF6;in&#xE4; 5 kaupungissa. Paikalliset yhteyshenkil&#xF6;t muodostavat vastuukaupungeissaan naisten ryhmi&#xE4; ja kouluttavat n&#xE4;it&#xE4; naisten oikeuksista 
p&#xE4;&#xE4;t&#xF6;ksentekoon osallistumisesta ja rauhan rakentamisesta.  Seuraava askel on naisryhmien j&#xE4;rjest&#xE4;m&#xE4; paikallinen toiminta kuten julkiset keskustelutilaisuudet ja tapaamiset paikallisten p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden kanssa ja projektin teemojen ja tuloksie
n informointi eri viestint&#xE4;v&#xE4;lineiden kautta. Projektin loppuseminaarit j&#xE4;rjestet&#xE4;&#xE4;n Suomessa ja Somaliassa loppuvuodesta 2020. Lis&#xE4;tietoja projektidokumentin sivuilla 19-21.</narrative>
   <narrative xml:lang="EN">Women in Somalia are generally excluded from the decision making processes both at national and local level. This undermines women&apos;s rights and has many negative consequences to their lives in general. African Care and its local partner organisation?s; Ban
adir Women Development Association (BWDO) project aims to provide local women of Southwestern Somalia with good understanding of women&apos;s rights and skills to influence and participate decision making as well as peace promotion. To support this the project 
seeks to evoke public discussion about women&apos;s role and participation in decision making and peacebuilding. The project also aims at supporting cooperation and organization between women while continuing to build the local partners&apos; capacity. The focus of 
the project is on the work done locally as the local reality has the biggest effects to women&apos;s everyday lives. In the long run the project aims at increasing gender equality and democracy in Somalia. The project is based on the pilot phase in 2014 and the
 ongoing continuation phase in 2015-2017. The project partners would like to continue the project for another three year phase (2018-2020) as it has achieved tangible results during its first years of implementation yet there is dire need to continue to bu
ilding women?s capacity and influence in decision making and peacebuilding and widen the sphere of the project?s influence to other parts of Southwestern Somalia. During 2018 and then again in 2019 15 more women of those already trained by the project woul
d be trained to work as focal points in 5 new towns in Southwestern Somalia. The focal points will be responsible for forming local women&apos;s groups in the towns and train them on women&apos;s rights and participation in decision making and peace promotion. Subse
quently the groups with the help of the focal point carry out local activities which include meetings with the local authorities local events and media outreach on the thematic area. The final sum-up project seminars would be organised in Somalia and Finla
nd at the end of 2020. For more information see section 5. on project document.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-206" role="3" type="22">
   <narrative xml:lang="EN">Africarewo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130091" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">68450</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">68450</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130091" type="1"></related-activity>
 </iati-activity>
</iati-activities>
