<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160284</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building project for innovative start-up enterprises in developing countries</narrative>
   <narrative xml:lang="FI">Kehitysmaiden innovatiivisten start-up-yritysten kapasiteetinkehitt&#xE4;mishanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke kehitt&#xE4;&#xE4; kehitysmaiden innovatiivisten start-up-yritysten kapasiteettia liiketoiminnan ja kilpailukyvyn parantamiseksi ja p&#xE4;&#xE4;omasijoitusten houkuttelemiseksi. Hanke j&#xE4;rjest&#xE4;&#xE4; avoimen kansallisen kilpailun globaaliin yrityskiihdytt&#xE4;m&#xF6;ohjelmaa
n mukaan otettavien start-up-yritysten valitsemiseksi v&#xE4;hint&#xE4;&#xE4;n kahdeksassa kehitysmaassa yhteisty&#xF6;ss&#xE4; paikallisen innovaatioverkoston kanssa. Yritykset osallistuvat Suomessa kapasiteetinkehitt&#xE4;misohjelmaan verkostoitumistilaisuuksiin sek&#xE4; Slush-kon
ferenssiin. Mukaan otetaan my&#xF6;s kehitysmaiden innovaatioverkostojen edustajia. Hanke tutustuttaa osallistujat suomalaiseen innovaatioekosysteemiin ja luo pohjaa uusille kumppanuuksille kehitysmaayritysten ja pohjoismaalaisten sek&#xE4; globaalien toimijoiden 
v&#xE4;lille. Hanke perustuu vuosina 2015 2016 ja 2017 toteutettuihin vastaaviin hankkeisiin.Start-up-yritykset ovat t&#xE4;rkeit&#xE4; kehitysmaiden taloudellisen kasvun ja monipuolistumisen kannalta. Nuoret yritykset luovat uusia ty&#xF6;paikkoja elinkeinoja ja toimeent
ulomahdollisuuksia ihmisille. Hankkeeseen valittavat yritykset ovat lis&#xE4;ksi ns. impact-yrityksi&#xE4; joiden liiketoimintaa on ratkaista yhteiskuntien sosiaalisiin ja ymp&#xE4;rist&#xF6;&#xF6;n liittyvi&#xE4; haasteita sek&#xE4; osallistaa k&#xF6;yhi&#xE4; ja helposti syrj&#xE4;ytyvi&#xE4; ihmi
si&#xE4; taloudellisen toimintaan. Ratkaisut voivat liitty&#xE4; mihin tahansa kehityshaasteeseen kuten terveyteen koulutukseen maatalouteen julkiseen hallintoon tai ilmastonmuutokseen ja edist&#xE4;&#xE4; siten monia ihmisoikeuksia. V&#xE4;litt&#xF6;m&#xE4;t hy&#xF6;dynsaajat ovat kehit
ysmaiden start-up-yritt&#xE4;j&#xE4;t ja innovaatioverkostojen johtajat jotka valitaan ohjelmaan mukaan. Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; hanke hy&#xF6;dytt&#xE4;&#xE4; kehitysmaiden ihmisi&#xE4; erityisesti yrityksiin ja niiden kumppaneihin ty&#xF6;llistyvi&#xE4; ihmisi&#xE4; joista merkitt&#xE4;v&#xE4; os
a on nuoria ja naisia.Hankkeen toteuttaja on Slush Oy.  KEO-20 esitt&#xE4;&#xE4; ett&#xE4; laaturyhm&#xE4; puoltaa 39 900 euron tuen my&#xF6;nt&#xE4;mist&#xE4; hankkeelle vuodeksi 2018.?????</narrative>
   <narrative xml:lang="EN">The project develops the capacity of innovative start-up enterprises in developing countries in order to improve business and competitiveness and attract equity investors. The project organizes open national competitions in at least eight developing countr
ies jointly with a local innovation hub in order to select the start-up entrepreneurs into the global business accelerator program. The enterprises will participate in the capacity development program many networking events and Slush conference in Finland.
 Innovation hub managers will also participate in the program. The project will familiarize the participants with the Finnish innovation ecosystem andpave the way for new partnerships between the developing country enterprises and hub managers and various 
Nordic and global actors. The project is based on previous cooperation in 2015 2016 and 2017. In 2018 the Ministry of Foreign Affairs financing amount to only a third of the funding last year and the project will focus on fewer countries.Start-up enterpris
es are important for growth and diversification of developing economies. Young enterprises create new jobs livelihoods and income-generating opportunities for people. The enterprises to be selected in the program are moreover so-called impact businesses wh
ose business is to solve societal and environmental challenges and advance inclusion of the poor and easily marginalized people in economic activity. Solutions can be for any development challenge such as health education agriculture public administration 
or climatechange and hence advance many human rights. The direct beneficiaries are the start-up entrepreneurs and innovation hub managers in developing countries to be accepted in the program. In the long run the program beneficiaries include people in dev
eloping countries especially those who find employment in the enterprises andtheir partners. A significant proportion of them are young people and women.The program will be implemented by Slush Oy. KEO-20 proposes 39 900 euro support for the project for 20
18.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="61004" ref="61004" role="3" type="70">
   <narrative xml:lang="EN">Slush</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160284" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-03-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-03-29" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430666" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n suunnittelu</narrative>
   <narrative xml:lang="EN">Planning and support functions</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-26"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">150000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-18"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">77818.99</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160284" type="1"></related-activity>
 </iati-activity>
</iati-activities>
