<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100003</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Alkuper&#xE4;iskansoihin kuuluvien lasten oikeuksien edist&#xE4;minen Moutamban alueella (Tsimba)</narrative>
   <narrative xml:lang="EN">Improving Child Rights among Indigenous People in the Moutamba District</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke sijoittuu Kongon tasavallassa Niarin maakuntaan Moutamban alueella Tsimban kyl&#xE4;&#xE4;n ja sen l&#xE4;hell&#xE4; oleviin muihin pieniin ja syrj&#xE4;isiin kyliin. Alueella on laaja sademets&#xE4; jota kansainv&#xE4;liset mets&#xE4;yhti&#xF6;t hakkaavat mets&#xE4;teollisuuden tarpeisiin
. Mets&#xE4;ss&#xE4; asuneet alkuper&#xE4;iskansat (pygmit) ovat hakkuiden vuoksi joutuneet l&#xE4;htem&#xE4;&#xE4;n perinteisilt&#xE4; asuinsijoiltaan. He yritt&#xE4;v&#xE4;t nyt asettua asumaan Tsimban ja sit&#xE4; ymp&#xE4;r&#xF6;ivien pienten k&#xF6;yhien kylien laitamille.  Elinolot ovat surkeat ja pyg
mit ovat syrjitty ja hyv&#xE4;ksik&#xE4;ytetty kansanryhm&#xE4;. Sek&#xE4; oikeudenhaltijat ett&#xE4; valtav&#xE4;est&#xF6; ja vastuunkantajat eiv&#xE4;t ole tietoisia alkuper&#xE4;iskansojen oikeuksista. Kohderym&#xE4;t: a) oikeuksienhaltijat: alkuper&#xE4;iskansan lapset ja valtav&#xE4;est&#xF6;n lapset k
ohdekyliss&#xE4;. b) vastuunkantajat: paikallishallinnon virkamiehet (opetus- terveys- nuoriso- ja urheilu- sek&#xE4; sosiaaliviranomaiset) opettajat vanhemmat.Pitk&#xE4;n aikav&#xE4;lin kehitystavoite: Alkuper&#xE4;iskansojen lasten oikeudet opetukseen ja terveyteen toteutuv
at Tsimbassa Titiss&#xE4; Mabafissa Itsotsoussa ja Koumoutsanga/Mouvouenzessa.V&#xE4;litt&#xF6;m&#xE4;t tavoitteet :1. Sek&#xE4; alkuper&#xE4;iskansojen ett&#xE4; valtav&#xE4;est&#xF6;n lasten saaman opetuksen taso ja puitteet ovat parantuneet kohdekyliss&#xE4;.2. Alkuper&#xE4;sikansat ja valtav&#xE4;es
t&#xF6; el&#xE4;v&#xE4;t rauhaisaa ja tasa-arvoista yhteiseloa kohdekyliss&#xE4;.3. Alkuper&#xE4;iskansoihin kuuluvien ja valtav&#xE4;est&#xF6;n lasten oikeudet hyv&#xE4;&#xE4;n terveydenhuoltoon ja puhtaaseen juomaveteen toteutuvat kohdekyliss&#xE4;. 4. Paikallishallinnon virkamiehet ja muut va
stuunkantajat tunnistavat alkuper&#xE4;iskansojen ja lasten oikeudet ja edist&#xE4;v&#xE4;t niiden toteutumista omassa ty&#xF6;ss&#xE4;&#xE4;n.Keskeiset hanketoiminnot: 1) materiaalinen tuki (koulupuvut koulumateriaali) alkuper&#xE4;iskansojen koulua k&#xE4;yville lapsille 2) koulurakenn
usten kunnostaminen 3) opetushenkil&#xF6;kunnan tukeminen ja jatkokoulutus 4) ihmisoikeuskoulutusta oikeudenhaltijoille ja vastuunkantajille 5) porakaivon rakentaminen 6) terveys- ja hygieniakampanjat 7) Oppimis- ja mediakeskuksen perustaminen 8) eri toimijoid
en keskin&#xE4;isen yhteisty&#xF6;n tukeminen.Hanke edist&#xE4;&#xE4; kehityspolitiikan l&#xE4;pileikkaavista tavoitteista erityisesti eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; ja sukupuolten tasa-arvoa. Eriarvoisuuden osalta huomio kiinnittyy erityisesti alkuper&#xE4;iskansan ja valtav&#xE4;es
t&#xF6;n v&#xE4;liseen suhteeseen. Sukupuolten tasa-arvoa edistet&#xE4;&#xE4;n mm. mahdollistamalla tytt&#xF6;jen ja poikien koulunk&#xE4;ynti&#xE4;.</narrative>
   <narrative xml:lang="EN">The target area is in the Republic of Congo department of Niari Moutamba District in the village of Tsimba and its surrounding smaller villages Titi Mabafi Itsotso and Koumoutsanga/Mouvouenze. The area is in a vast rainforest where intensive logging has be
en going on for some years. The indigenous people (pygmies) has suffered from the logging industry. Their traditional areas of living have been cut for timber. The indigenous people traditionally a nomadic food-gatherer tribe have had to settle down in the
 surroundings of Tsimba where they are not welcomed by the bantou people and are exploited in many ways. The indigenous people live in poverty and children rarely go to school.The 3-year project aims at promoting the rights of children in the target commun
ities especially those of the local indigenous population. The project will concentrate on the children?s right to education but also the rights to clean water and healthy life and the right to an identity will be addressed. The project&apos;s overall objective
 is to assure that the rights of indigenous people?s children to education and good health is fulfilled.Final beneficiaries: a) Rights holders: the children (both indigenous and bantou) in the villages. b) Duty-bearers: district officials (education health
 youth + sports and social sectors) teachers and parents.Goals:1. The quality of education has improved in the project locations.2. The indigenous people and bantous live together peacefully.3. The rights of children (both indigenous and bantou) to health 
care and clean water are fulfilled in the project locations.4. Local authorities and other duty-bearers are familiar with indigenous people&apos;s and childrens&apos; rights and work for their improvement.Activities: 1) material support (school uniforms school mater
ial) for indigenous school children 2) refurbishing of schools 3) material support and training for teachers 4) trainings on human rights for both rights holders and duty-bearers 5) building a deep well 6) health and hygiene campaigns 7) establishing a Lea
rning and Media Center and 8) supporting the collaboration of different local actors.Regarding the crosscutting objectives of development policy this project works mainly for reduction of inequality between the indigenous people and bantous and the improve
ment of gender equality. Gender equality is improved through e.g. assuring that both girls and boys get access to schools.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-550" role="3" type="22">
   <narrative xml:lang="EN">Suomi-Kongo yst&#xE4;vyysseura ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100003" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">15000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100003" type="1"></related-activity>
 </iati-activity>
</iati-activities>
