<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100145</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Manondroala - Cooperation network for forest conservation restoration and monitoring in Madagascar</narrative>
   <narrative xml:lang="FI">Manondroala - Madagaskarin metsien suojelun ennallistamisen ja monitoroinnin yhteisty&#xF6;verkosto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finnish Association for Nature Conservation (FANC) applies funding for the third phase of project Manondroala the second 3-year period after the pilot (1+3+3). The main objective in the project is to create a holistic method for forest protection in Madaga
scar where deforestation and forest degradation is both a huge ecological and socioeconomic problem. The protection of natural forests is carried out by combining local level reforestation and GIS information about the state of forests to the current satel
lite image-based monitoring systems. This information will help its users both to optimize conservation acts to clarify the reasons for deforestation and to verify the success of reforestation. It will work as a data bank and monitoring tool for all who us
es the Internet. The reforestation is done in an important forest corridor area of Andasibe - Mantadia in Eastern Madagascar. The local administrative partner is MICET (Madagascar Institute for the Conservation of Tropical Ecosystems) and the implementing 
partner is a small NGO Mitsinjo.We have formed a network with more than 10 national-level conservation actors and forest professionals in Madagascar (e.g. University of Antananarivo Durrell and WWF). Everyone is contributing to developing the monitoring sy
stem which will be based on a detailed real-time and constantly updated online forest map of Madagascar. Local communities NGOs and environmental authorities are provided with capability and skills to collect GIS information from local forests. They will l
earn how to take advantage of the net-based mapping tool in helping them to communicate with other actors on the situation of the forests.The project concentrates on sustainable use of natural resources and especially the use of forest. This is also one of
 the main focuses of the Finnish government and the Finnish development cooperation policy. Climate-proofing is a key element in the project. The other cross-cutting themes decreasing inequality and empowering women are acknowledged in the grass-root capac
ity building restoration activities and strengthening of our local partner. Main beneficiaries of the project are our partner organizations the research community and environmental officials and final beneficiaries are the entire population living in Madag
ascan Eastern humid forest area most of whom are subsistent farmers.</narrative>
   <narrative xml:lang="FI">Luonnonsuojeluliitto hakee tukea metsiensuojeluhankkeensa kolmanteen vaiheeseen toiselle kolmivuotiskaudelle (1+3+3). Hanke alkoi pilotilla 2011. P&#xE4;&#xE4;tavoitteena hankkeessa on luoda kokonaisvaltainen menetelm&#xE4; metsien suojelun toteuttamiseksi Madagaskari
lla miss&#xE4; mets&#xE4;kato on sek&#xE4; ekologinen ett&#xE4; sosioekonominen ongelma. Mets&#xE4;kadon ihmisvaikutuksen sek&#xE4; suojelu- ja ennallistustoimien seuranta on hyvin puutteellista mik&#xE4; hidastaa parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen identifiointia ja tehostamista. Paikallisilla
 ei ole v&#xE4;ltt&#xE4;m&#xE4;tt&#xE4; lainkaan mahdollisuuksia l&#xE4;himets&#xE4;ns&#xE4; hallintaan tai heilt&#xE4; puuttuu siihen vaadittavat resurssit. L&#xE4;pileikkaavista teemoista ilmastokest&#xE4;vyys on ydinosa hanketta metsiensuojelun kautta. Tavoitteena on ett&#xE4; paikallisten kapasi
teettia vahvistamalla eriarvoisuus v&#xE4;henee (maaseutu vs. kaupunki; paikallis- vs. kv. toimijat) ja mets&#xE4;n ennallistusty&#xF6;t&#xE4; tukemalla voidaan parantaa naisten asemaa sek&#xE4; ruokaturvaa.Luonnonmetsien suojelua toteutetaan yhdist&#xE4;m&#xE4;ll&#xE4; metsien tilasta k
ertovaa paikkatietoa satelliittikuvapohjaiseen monitorointimenetelm&#xE4;&#xE4;n. Avoimella ja vuorovaikutteisella karttaohjelmalla kootaan metsien suojelun kannalta olennainen paikkatietoaineisto joka auttaa sek&#xE4; optimoimaan suojelutoimia selvitt&#xE4;m&#xE4;&#xE4;n mets&#xE4;k
atojen syit&#xE4; ja ennallistamisen toimivuutta ett&#xE4; toimimaan mets&#xE4;elinymp&#xE4;rist&#xF6;jen valvonta- ja seurantaty&#xF6;kaluna. Paikallisena hallinnollisena kumppanina hankkeessa on MICET-j&#xE4;rjest&#xF6; ja toimeenpanevana kumppanina Mitsinjo.Uudelleenmetsityst&#xE4; tehd&#xE4;
&#xE4;n Andasibe-Mantadian ainutlaatuisella mets&#xE4;alueella It&#xE4;-Madagaskarilla ennallistamalla luonnonmets&#xE4;&#xE4; kumppanij&#xE4;rjest&#xF6; Mitsinjon hallinnoiman suojelualueen puskurivy&#xF6;hykkeell&#xE4;.Hankkeen aiemmassa vaiheessa on luotu yli 10 vaikutusvaltaista j&#xE4;rjest
&#xF6;&#xE4; ja tutkimustahoa kattava yhteisty&#xF6;verkosto joka osallistuu valtakunnan laajuisen metsien kartoitusj&#xE4;rjestelm&#xE4;n luomiseen ja koordinointiin. Monitorointikoulutuksissa paikallisyhteis&#xF6;t -viranomaiset ja j&#xE4;rjest&#xF6;t saavat valmiudet ja taidot ker&#xE4;t
&#xE4; paikkatietoaineistoa oman alueensa metsist&#xE4;. Heid&#xE4;t my&#xF6;s koulutetaan k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n internetiss&#xE4; olevaa karttaty&#xF6;kalua siten ett&#xE4; he voivat jatkossa kommunikoida eri tahojen kanssa oman alueensa metsien osalta.P&#xE4;&#xE4;hy&#xF6;dynsaajia ovat kumppanij&#xE4;rj
est&#xF6;t ja paikallistason ymp&#xE4;rist&#xF6;viranomaiset lopullisia hy&#xF6;dynsaajia taas kaikki Madagaskarin it&#xE4;isen mets&#xE4;alueen asukkaat joista valtaosa on k&#xF6;yhi&#xE4; pienviljelij&#xF6;it&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-212" role="3" type="22">
   <narrative xml:lang="EN">Suomen Luonnonsuojeluliitto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100145" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">101910</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-18"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">101910</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100145" type="1"></related-activity>
 </iati-activity>
</iati-activities>
