<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130121</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Sanitaation kehitt&#xE4;minen ja yhteis&#xF6;llinen yritt&#xE4;minen Dar es Salaamissa Tansaniassa Vaihe 2</narrative>
   <narrative xml:lang="EN">Sanitation Improvement and Social Enterprise in Dar es Salaam Tanzania Phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on parantaa v&#xE4;est&#xF6;n sosiaalista hyvinvointia varmistaa kaikille hankealueen asukkaille mahdollisuus asianmukaiseen sanitaatioon ja vesihuoltoon Dar Es Salaamin (DES) ep&#xE4;virallisilla asuinalueilla Tansaniassa. Lis&#xE4;ksi projektin tark
oituksena on edist&#xE4;&#xE4; paikallista talouskasvua luomalla yhteis&#xF6;llist&#xE4; yritt&#xE4;jyytt&#xE4; hankealueen yhteis&#xF6;perustaisten organisaatioiden (CBO) toimesta.Hankkeen my&#xF6;t&#xE4; sanitaation parissa ty&#xF6;skentelev&#xE4;t yhteis&#xF6;perustaiset organisaatiot mobilisoidaan j
a koulutetaan ekologiseen sanitaatioon (EcoSan) liittyviss&#xE4; kysymyksiss&#xE4;. Hankkeen parissa ty&#xF6;skentelev&#xE4;t CBO:t koulutetaan rakentamaan kuivak&#xE4;ym&#xE4;l&#xF6;it&#xE4; kotitalouksille ja kouluille. CBO:t saavat lis&#xE4;ksi liiketoiminnallisia tietoja ja taitoja yhtei
s&#xF6;lliseen yritt&#xE4;jyyteen. Tavoitteena on voimistaa yhteis&#xF6;jen valmiuksia tarjota kuivak&#xE4;ym&#xE4;l&#xF6;iden rakentamiseen kompostin myymisen ja virtsan lannoitek&#xE4;yt&#xF6;n ymp&#xE4;rille keskittyv&#xE4;n sosiaalisen yritt&#xE4;misen periaatetta.Hankkeen toisessa vaiheessa jat
ketaan sanitaation kehitt&#xE4;mist&#xE4; kolmella ep&#xE4;virallisella asuinalueella Dar Es Salaamissa jossa hanketta on jo toteutettu vuosina 2014-2016: Keko Machungwassa Temekess&#xE4; Karakatassa Ilalassa ja Mburahatissa Kinondonissa. N&#xE4;ill&#xE4; alueilla toimivat CBO:t 
jotka jo edellisen hankkeen my&#xF6;t&#xE4; on koulutettu jatkavat toimintaansa ja saavat lis&#xE4;koulutusta vahvistaakseen toimintavalmiuksiansa entisest&#xE4;&#xE4;n. Lis&#xE4;ksi projektin tavoitteena on laajentua uusille ep&#xE4;viralliselle asuinalueelle Dar Es Salaamissa: Liwi
tin alueelle Ilalaan (vuonna 2018) ja Mtonin alueelle Temekeen (vuonna 2019) jossa kaksi uutta CBO:ta otetaan mukaan projektiin jluomaan yhteis&#xF6;llisyytt&#xE4; yritt&#xE4;jyytt&#xE4; alueille.Projektin aikana tehd&#xE4;&#xE4;n tiivist&#xE4; yhteisty&#xF6;t&#xE4; valtion viranomaisten kan
ssa koulutuksiin ja tiedottamiseen liittyen. Hankkeen puitteissa l&#xE4;hestyt&#xE4;&#xE4;n lis&#xE4;ksi suomalaisia ja tansanialaisia korkeakouluja ihmisper&#xE4;isten lannoitteiden tutkimusty&#xF6;h&#xF6;n liittyen ja korkeakoulujen avustuksella kehitet&#xE4;&#xE4;n kuivak&#xE4;ym&#xE4;l&#xE4;malleja 
ja paikallisten yritysten tuotteita. Yhten&#xE4; isona haasteena on yh&#xE4; EcoSan periaatteiden tunnetuksi tuominen hankealueelle. T&#xE4;m&#xE4;n vuoksi hankkeessa tuotetetaan ja levitet&#xE4;&#xE4;n kirjallista materiaalia laajalle.</narrative>
   <narrative xml:lang="EN">This project aims to improve the social wellbeing of the population living in informal settlements of the City of Dar es Salaam (DSM) Tanzania by ensuring universal access to improved sanitation and water services. In addition the project intends to stimul
ate local economic growth by promoting the creation of a sustainable social enterprise that will be operated by community based organizations (CBOs).Through this initiative CBOs working on sanitation are mobilized trained and capacitated on all topics rela
ted to ecological sanitation (EcoSan). Trainings to CBOs are combined with actual construction of household and school dry toilets. In addition these groups acquire business knowledge and skills to run a social enterprise that will provide sanitation servi
ces to the local communities (e.g. training and construction of facilities) and will manufacture and commercialize urine and compost as fertilizers.In the second phase project continues to address the sanitation challenges in three urban informal settlemen
ts of DSM where work started already during the years 2014-2016: Keko Machungwa in Temeke Municipality Karakata in Ilala Municipality and Mburahati in Kinondoni Municipality. In these areas the three CBOs that were already trained will continue activities 
and will receive further training to reinforce their capacity. In addition the project intends to scale to two more urban informal settlements of DSM: Liwiti (in 2018) in Ilala and Mtoni (in 2019) in Temeke where two more CBOs will be introduced to the pro
ject so that they can be part of the creation of the social enterprise.During the project there is close cooperation with governmental authorities that collaborate on trainings awareness raising and education. Moreover universities in Finland and Tanzania 
will be approached to carry out research on human fertilizers and to help on the development of dry toilet models and enterprise&apos;s products. Finally as EcoSan is not a well-known technology the project puts a great effort on education and advocacy so activ
ities such as production of written material and implementation of awareness raising campaigns will take place.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-249" role="3" type="22">
   <narrative xml:lang="EN">K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130121" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">80990</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130121" type="1"></related-activity>
 </iati-activity>
</iati-activities>
