<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014141011</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Alert; Improving Peacebuilding Practice</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Alert (Alert) which is one of the world&apos;s leading peacebuilding organisations focuses on bridging the gap between polycy and practice and how it translates into peace on the ground. Alert does this by focusing on issues which influence peace 
including governance economics gender relations social development climate change and the role of businesses and international organisations in high-risk places. Alert works in Africa South and Southeast Asia Central Asia the South Caucasus Europe Latin Am
erica and the Middle East with 16 offices around the world. Alert believes peace is possible when people can live in safety have fair and effective laws participate in shaping political decisions make a decent living and secure their wellbeing. Alert&apos;s wor
k relies on core funding because of our focus on innovation in finding new tools that promote peace and understanding how conflicts can be resolved without violence. Project title: Improving Peacebuilding PracticeGoals: Expand Alert&apos;s knowledge and underst
anding of the relationship between fragile and conflict-affected countries and international institutions with the purpose to improve the implementation of the New Deal and the post-2015 agenda; andStrengthen the prospects for peace in at least six fragile
 and conflict-affected countries in the key thematic areas of economy climate change gender and state-citizen relationships.Objectives feed directly in to the delivery of the Finland Development policy objectives specifically around the theme of strengthen
ing democracies and peacebuilding.</narrative>
   <narrative xml:lang="FI">International Alert on yksi maailman johtavista rauhanrakennusj&#xE4;rjest&#xF6;ist&#xE4;. Se keskittyy yhdist&#xE4;m&#xE4;&#xE4;n  politiikaan ja k&#xE4;yt&#xE4;nn&#xF6;n ja tuottamaan n&#xE4;in rauhaa k&#xE4;yt&#xE4;nn&#xF6;n tasolle. T&#xE4;m&#xE4; tehd&#xE4;&#xE4;n keskittym&#xE4;ll&#xE4; rauhaan vaikuttaviin asioihin kuten ha
llitukseen talouteen sukupuolten v&#xE4;liseen asemaan ilmastonmuutokseen sosiaaliseen kehitykseen ja kaupan sek&#xE4; kansainv&#xE4;listen j&#xE4;rjest&#xF6;jen rooliin konfliktialueilla. J&#xE4;rjest&#xF6; toimii kehitysmaissa ymp&#xE4;ri maailman. Alertin n&#xE4;kemyksen mukaan rauha on m
ahdollista kun ihmiset voivat el&#xE4;&#xE4; turvassa heill&#xE4; on reilut ja tehokkaat lait he voivat osallistua poliittiseen p&#xE4;&#xE4;t&#xF6;ksentekoon he voivat ansaita elantonsa ja tyydytt&#xE4;v&#xE4;sti my&#xF6;s turvata hyvinvointinsa.  Alertin tuettavan projektin kautta parannet
aan rauhanrakentamisen k&#xE4;yt&#xE4;nt&#xF6;j&#xE4;. Tarkoituksena on laajentaa Alertin tiet&#xE4;myst&#xE4; ja ymm&#xE4;rryst&#xE4; hauraiden ja konfliktien rasittamien maiden ja kansainv&#xE4;listen instituutioiden suhteista jotta voitaisiin parantaa New Dealin ja post-2015 agendan toime
enpanemista. Samalla vahvistetaan rauhan edellytyksi&#xE4; kuudessa hauraassa valtiossa eri teemaattisilla avainalueella jotka ovat talous ilmastonmuutos sukupuoli ja valtio-kansalainen-suhteet.Tukea my&#xF6;nnet&#xE4;&#xE4;n j&#xE4;rjest&#xF6;lle nyt kolmeksi vuodeksi.</narrative>
  </description>
  <participating-org crs-channel-code="21038" ref="21038" role="3" type="21">
   <narrative xml:lang="EN">International Alert</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014141011" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-18"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">181589</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014141011" type="1"></related-activity>
 </iati-activity>
</iati-activities>
