<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130126</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">UniWASH II vaihe - Ihmisoikeusperustaisia vesi-ja sanitaatiosektorin innovaatioita Ugandassa</narrative>
   <narrative xml:lang="EN">UniWASH Phase II - Human Rights Based WASH Innovations for Ugandan Children</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This is a continuation phase of the UNICEF-Academia-Private Sector Partnership Project (UniWASH) 2014-2016 which has aimed to create an innovative human rights based partnership model to address WASH-related problems in rural Uganda. The overall long-term 
goal is to fulfill girls? and boys? right to water adequate sanitation and hygiene conditions in Uganda. Based on the MTR and consultations the partnership approach and focus have been revised to better support achievement of the results. In the first phas
e the partnership model was academia driven in which students invented in schools and local SMEs capacity was build and participation facilitated aiming to together new innovative solutions for the children. Based on the lessons learned the partnership mod
el will be revised into multi-helix model that brings together government partners (decision and policy makers) development partners (UN agencies donors CSOs) academia and private sector. To goal is to build common understanding and trust among partners an
d strengthen the out of box thinking leading to strengthening of WASH innovation ecosystem in Uganda. In addition to innovation model will be turned into private sector driven allowing development of new market based solutions. Universities will support th
e SMEs and e.g. create new ideas concepts and carry out research and testing with the children. Phase II focus is on addressing structural WASH problems in order to achieve sustainable results together with the multi-helix partners. In addition regional cr
oss-learning knowledge transfer and networking is enhanced in East Africa for scaling up innovations and enabling south-south learning. The project will continue building on good practices such as the human rights based approach and its integration to the 
innovation development process. Ensuring child friendly as well as meaningful participation of children is a core principle in the partnership.</narrative>
   <narrative xml:lang="FI">T&#xE4;m&#xE4; on jatkohanke UNICEF-yliopisto-yksityisen sektorin kumppanuushankkeelle (2014-2016) jonka avulla on pyritty kehitt&#xE4;m&#xE4;&#xE4;n ihmisoikeusperustaista innovatiivist&#xE4; kumppanuusmallia Ugandan maaseudun vesi- sanitaatio ja hygienia (WASH) ongelmien ratkai
semiseksi. Hankkeen pitk&#xE4;n aikav&#xE4;lin tavoitteena on edist&#xE4;&#xE4; tytt&#xF6;jen ja poikien oikeutta puhtaaseen veteen riitt&#xE4;v&#xE4;&#xE4;n sanitaatioon ja hygieniatasoon Ugandassa. V&#xE4;liarvioinnin ja konsultaatioiden pohjalta kumppanuusmallin l&#xE4;hestymistapaa ja painop
isteit&#xE4; on muutettu jotta aikaansaadaan paremmin ja tehokkaammin suunniteltuja tuloksia.  Hankkeen ensimm&#xE4;isess&#xE4; vaiheessa painopiste on ollut yliopistovetoisen kumppanuusmallin testaamisessa jossa yliopisto-opiskelijat innovoivat kouluissa ja paikallis
ten PK yritysten kapasiteetti&#xE4; ja osallistumista on tuettu tavoitteena aikaansaada yhteisty&#xF6;ss&#xE4; uusia innovatiivisia ratkaisuja ugandalaisten lasten hyv&#xE4;ksi. Ker&#xE4;ttyjen oppien perusteella mallia jatkokehitet&#xE4;&#xE4;n ns. ?multi-helix?-malliksi joka tuo mu
kaan yksityisen sektorin ja yliopistojen lis&#xE4;ksi my&#xF6;s hallituksen (p&#xE4;&#xE4;tt&#xE4;j&#xE4;t ja virkamiehet) sek&#xE4; UNICEFin ohella muut kehitysyhteisty&#xF6;kumppanit ja my&#xF6;s kansalaisj&#xE4;rjest&#xF6;t. Tavoitteena on rakentaa yhteist&#xE4; ymm&#xE4;rryst&#xE4; ja luottamusta eri toimij
oiden v&#xE4;lill&#xE4; ja vahvistaa out of box ajattelua vahvistaen Ugandan WASH-sektorin innovaatio-ekosysteemi&#xE4;. Lis&#xE4;ksi mallista tehd&#xE4;&#xE4;n yritysyhteisty&#xF6;vetoisempi jotta aikaan saadaan kest&#xE4;vi&#xE4; ja paikallisiin markkinoihin perustuvia ratkaisuja ja yliopi
stoyhteisty&#xF6; ohjataan tukemaan yritysten innovaatioprosessin eri vaiheita.  Yliopistot auttavat mm. ideoiden konseptien ja prototyyppien testaamisessa osallistaen loppuk&#xE4;ytt&#xE4;ji&#xE4; eli lapsia eri vaiheissa. 2.vaiheessa painopiste on rakenteellisten WASH o
ngelmien ratkaiseminen pysyvien muutosten aikaasaamiseksi yhdess&#xE4; multi-helix kumppaneiden kanssa. Lis&#xE4;ksi edistet&#xE4;&#xE4;n It&#xE4;-Afrikan alueellista tiedonjakamista ja verkostoitumista keskin&#xE4;isen oppimisen edist&#xE4;miseksi Etel&#xE4;ss&#xE4; tarkoituksena levitt&#xE4;&#xE4;
 ideoita ja toimintamalleja. Hanke jatkaa ihmisoikeusperusteisen l&#xE4;hestymistavan integroimista innovaatioiden kehitysprosessiin. Lasten merkityksellinen osallistaminen on yksi kumppanuuden kulmakivist&#xE4;</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-323" role="3" type="22">
   <narrative xml:lang="EN">Suomen UNICEF-yhdistys ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130126" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">220000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-05"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">191230</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130126" type="1"></related-activity>
 </iati-activity>
</iati-activities>
