<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-1999993094</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/Training in chemical weapons verification</narrative>
   <narrative xml:lang="FI">Kemiallisten aseiden tunnistamiskoulutus kehitysmaiden kemisteille sopimuskausi 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">?Training in Chemical Weapons Verification? project for years 2015-2017 is provided by the Finnish Institute for Verification of the Chemical Weapons Convention VERIFIN. It concentrates on strengthening of development countries? laboratory capacity and sec
urity by training chemists and experts from developing countries. The purpose of the training is to strengthen knowledge and skills in analytical chemistry for the verification of chemical weapons and further the implementation of the Chemical Weapons Conv
ention (CWC) nationally. The project aims at enhancement of laboratories safety and know-how of chemists who in turn can serve as advisors trainers and specialists in their respected countries. Furthermore the project strengthens expertise in the field of 
environmental protection food security and good governance. In the developing countries there remains demand for laboratory security pharmaceutical environmental and arms control training which will have an effect in sustainable development. By increasing 
awareness of the CWC and sound management of chemicals sustainable development will be increased nationally regionally and globally. Learned expertise can be utilized for improvement of environmental analysis or increasing of food security. VERIFIN will co
ntinue collaboration with laboratories in Kenya and Ethiopia which both are Finland?s long-term partner countries. VERIFIN will also continue providing training to participants from countries listed in the OECD/DAC list of ODA recipients. VERIFIN the Natio
nal Authority of Finland has organized internationally recognized high-quality training for chemists and experts from developing countries since 1990. Three year project totals 1 350 000 euros. During years 2012-14 the participating laboratories from Kenya
 and Ethiopia received vast training on analytical chemistry. Gained skills can be used broadly on different kinds of analytics (environment food safety pharmaceutical). Training supported strengthening of laboratory capacity (e.g. sample preparation ident
ifying chemicals using spectral libraries increased equipment hours). VERIFIN?s courses for National Authorities concentrate on implementation of the CWC in practice as well as on legislation. On courses on analytical techniques the participants learned to
 utilize different analytical techniques in identifying unknown chemicals. The learned skills can be utilized in environmental and food analysis.</narrative>
   <narrative xml:lang="FI">Kemiallisen aseen kieltosopimuksen instituutin (VERIFIN) koulutushanke vuosille 2018-2020 keskittyy vahvistamaan kehitysmaiden laboratorioiden kapasiteettia ja turvallisuutta kouluttamalla kehitysmaiden kemistej&#xE4; ja asiantuntijoita. Koulutuksella pyrit&#xE4;
&#xE4;n parantamaan kemiallisten taisteluaineiden tunnistamiseen tarvittavaa tieto-taitoa analyyttisen kemian alalla ja edesauttamaan kemiallisen aseen kieltosopimuksen (CWC) kansallista t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoa. Pyrkimyksen&#xE4; on kohentaa laboratorioiden tasoa turv
allisuutta ja kemistien osaamista jotta n&#xE4;m&#xE4; voisivat toimia omissa maissaan alan neuvonantajina opettajina ja asiantuntijoina. Lis&#xE4;ksi pyrit&#xE4;&#xE4;n lis&#xE4;&#xE4;m&#xE4;&#xE4;n kehitysmaiden ruokaturvaan ja hyv&#xE4;&#xE4;n hallintoon liittyv&#xE4;&#xE4; osaamista. Laboratorio- turval
lisuus- farmasia- ymp&#xE4;rist&#xF6;- ja asevalvontakoulutukselle (ml. kauppa- ja vientivalvonta) on tarvetta useissa kehitysmaissa ja sill&#xE4; on vaikutuksia maiden kest&#xE4;v&#xE4;&#xE4;n kehitykseen. Kasvattamalla tietoisuutta kemiallisen aseen kieltosopimuksesta (CWC) ja 
kemikaaliturvallisuudesta lis&#xE4;t&#xE4;&#xE4;n kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; kansallisesti alueellisesti ja globaalisti. Osaamista voidaan hy&#xF6;dynt&#xE4;&#xE4; mm. ymp&#xE4;rist&#xF6;analytiikan parantamiseen tai ruokaturvan lis&#xE4;&#xE4;miseen. Hankkeessa jatketaan laboratoriokumppanuutta Ken
iassa ja uutena kohdemaana Nepal. Molemmat ovat Suomen pitk&#xE4;aikaisia kumppanimaita. Lis&#xE4;ksi VERIFINin j&#xE4;rjest&#xE4;mille kursseille osallistuu kemistej&#xE4; OECD/DAC:in ODA-listalla olevista maista. Kansallisena viranomaisena toimiva VERIFIN on j&#xE4;rjest&#xE4;nyt k
ehitysmaiden kemisteille ja asiantuntijoille suunnattua laadukkuudestaan kansainv&#xE4;lisesti tunnustettua koulutusta vuodesta 1990. Kyseess&#xE4; on kolmivuotinen hanke joka on suuruudeltaan 1 350 000 euroa. Vuosina 2015-2017 mukana olleet laboratoriot saivat  m
onipuolista analyyttisen kemian koulutusta. Taitoja voidaan k&#xE4;ytt&#xE4;&#xE4; monentyyppiseen analytiikkaan (ymp&#xE4;rist&#xF6; ruokaturva ja l&#xE4;&#xE4;keaineet). Koulutuksella tuettiin laboratorioiden kapasiteetin vahvistamista (mm. n&#xE4;ytteenk&#xE4;sittely kemikaalien tunnistam
inen lis&#xE4;&#xE4;ntynyt laitteiden k&#xE4;ytt&#xF6;aika). Kansallisille viranomaisille suunnatulla kurssilla keskityttiin konvention k&#xE4;yt&#xE4;nn&#xF6;n implementointiin ja lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xF6;n. VERIFINin analyyttisill&#xE4; kursseilla osallistujat oppivat hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n erilais
ia analyyttisi&#xE4; tekniikoita kemikaalien tunnistamiseen. Saatuja taitoja voidaan hy&#xF6;dynt&#xE4;&#xE4; monipuolisesti ruoka- ja ymp&#xE4;rist&#xF6;analytiikassa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" ref="51000-9" role="3" type="60">
   <narrative xml:lang="FI">Helsingin yliopisto</narrative>
   <narrative xml:lang="EN">University of Helsinki</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-1999993094" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2004-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2004-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">450000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">450172</value>
  </transaction>
  <related-activity ref="FI-3-2016-1999993094" type="1"></related-activity>
 </iati-activity>
</iati-activities>
