<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2011110177</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Environment Facility (GEF); 6th Replenishment (2016 support)</narrative>
   <narrative xml:lang="FI">Maailmanlaajuinen ymp&#xE4;rist&#xF6;rahasto (GEF); kuudes lis&#xE4;rahoituskierros vuoden 2017 tuki</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Maailmanlaajuinen ymp&#xE4;rist&#xF6;rahasto (Global Environment Facility GEF) perustettiin alun perin Maailmanpankin pilottihankkeeksi avustamaan maailmanlaajuista ymp&#xE4;rist&#xF6;nsuojelua. Vuonna 1992 GEF:n osapuolet p&#xE4;&#xE4;ttiv&#xE4;t muodostaa siit&#xE4; Rion ymp&#xE4;rist&#xF6;hui
ppukokouksen toimintasuunnitelmassa (Agenda 21) sovitun mukaisesti YK:n ilmastopuitesopimuksen (UNFCCC) ja biologista monimuotoisuutta koskevan yleissopimuksen (CBD) rahoitusinstrumentin. Uuden muotoinen GEF aloitti toimintansa vuonna 1994. T&#xE4;m&#xE4;n j&#xE4;lkee
n GEF on valittu my&#xF6;s Tukholman sopimuksen (POPs) aavikoitumissopimuksen (UNCCD) ja elohopeasopimuksen (Minamata) viralliseksi rahoitusmekanismiksi. GEF:n tarkoituksena on saavuttaa globaaleja ymp&#xE4;rist&#xF6;hy&#xF6;tyj&#xE4; tukemalla kehitysmaiden ymp&#xE4;rist&#xF6;toimia
. GEF toimii kuudella temaattisella p&#xE4;&#xE4;alueella jotka eiv&#xE4;t rajoitu yll&#xE4; mainittuihin sopimuksiin: biodiversiteetti ilmastonmuutoksen hillint&#xE4; otsonikerros kansainv&#xE4;liset vedet pysyv&#xE4;t orgaaniset yhdisteet (POPs) sek&#xE4; maaper&#xE4;n k&#xF6;yhtyminen. Viiden
siss&#xE4; lis&#xE4;rahoitusneuvotteluissa yhdistettiin kemikaalit yhden kemikaalistrategian alle jolloin samalla sinne lis&#xE4;ttiin kest&#xE4;v&#xE4; kemikaalihallinto ja elohopea. Samalla vahvistettiin kest&#xE4;v&#xE4;n mets&#xE4;nhoidon tukemista luomalla eri p&#xE4;&#xE4;alueiden rahoitus
ta horisontaalisesti hy&#xF6;dynt&#xE4;v&#xE4; ja synergioita edist&#xE4;v&#xE4; kest&#xE4;v&#xE4;n mets&#xE4;nhoidon ohjelma. Kuudensissa lis&#xE4;rahoitusneuvotteluissa (ajanjaksolle 1.7.2014-30.6.2018) kemikaalip&#xE4;&#xE4;alueeseen lis&#xE4;ttiin viel&#xE4; (globaalisti merkitt&#xE4;v&#xE4;t) j&#xE4;tteet lis&#xE4;ksi
 luotiin ns. integroidun l&#xE4;hestymistavan pilotit kokonaisvaltaisempaa ajattelua kehitt&#xE4;m&#xE4;&#xE4;n ja kokeilemaan.GEF on verkostomaisesti j&#xE4;rjest&#xE4;ytynyt. Sill&#xE4; on itsen&#xE4;inen sihteerist&#xF6; sek&#xE4; evaluaatiotoimisto ja sen varainhoitajana toimii Maailmanpankk
i joka kanavoi tukea toimeenpanevien j&#xE4;rjest&#xF6;jen kuten YK:n ymp&#xE4;rist&#xF6;ohjelman (UNEP) kautta. Suomi on osallistunut GEF:n rahoitukseen alusta l&#xE4;htien. Suomen tuki viidennell&#xE4;lis&#xE4;rahoituskaudella (2010-2014) oli 5730 miljoonaa euroa ja t&#xE4;ll&#xE4; kierrok
sella 65 miljoonaa euroa. T&#xE4;m&#xE4; p&#xE4;&#xE4;t&#xF6;s on aiemman p&#xE4;&#xE4;t&#xF6;ksen budjettitekninen korjaus.</narrative>
   <narrative xml:lang="EN">The Global Environment Facility was established in October 1991 as a pilot program in the World Bank to assist in the protection of the global environment. In 1994 at the Rio Earth Summit the GEF was restructured and moved out of the World Bank system to b
ecome a permanent separate institution. As part of the restructuring the GEF was entrusted to become the financial mechanism for both the UN Convention on Biological Diversity and the UN Framework Conventionon Climate Change. The GEF subsequently was also 
selected to serve as financial mechanism for three more international conventions: The Stockholm Convention on Persistent Organic Pollutants (2001) the United Nations Convention to Combat Desertification (2003) and the Minamata Convention on Mercury (2013)
.The GEF strives to achieve global environmental benefits by supporting developing countries in their efforts. After various changes agreed upon during last two replenishment negotiations the work is focused around five thematic focal areas: biodiversity; 
climate change mitigation; chemicals and waste; international waters; and land degradation. Starting from the fifth replenishment cycle the GEF has also strengthened its work on sustainable forest management by creating a targeted program. Furthermore an i
ntegrated approach pilot was established during the sixth replenishment negotiations to support activities in recipient countries that can help them meet commitments to more than one global convention or thematic area by tackling underlying drivers of envi
ronmental degradation.The GEF is a network organization. It is composed of independent secretariat and evaluation office the World Bank acts as a trustee channelling project support to implementing entities such as to the United Nations Environment Program
 (UNEP). Finland has supported the GEF from the very beginning. The support to the GEF was 57.30 million euros during the fifth cycle (2010-2014) and 65 million euros during this round. This decision is a technical modification of the earlier support decis
ion to the GEF.</narrative>
  </description>
  <participating-org crs-channel-code="47044" ref="47044" role="3" type="40">
   <narrative xml:lang="EN">Global Environment Facility Trust Fund (GEF)</narrative>
   <narrative xml:lang="FI">Maailman ymp&#xE4;rist&#xF6;rahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2011110177" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">8500603</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">12188000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">7961397</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-05"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">7961397</value>
  </transaction>
  <related-activity ref="FI-3-2016-2011110177" type="1"></related-activity>
 </iati-activity>
</iati-activities>
