<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140832</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving sexual and reproductive health and rights and biodiversity conservation through integrated approach</narrative>
   <narrative xml:lang="FI">Seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien sek&#xE4; luonnonsuojelun edist&#xE4;minen integroidulla l&#xE4;hestymistavalla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The development problem of the proposed project is limited access to SRHR combined with unsustainable use of natural resources. The purpose of the project is to improve SRHR and biodiversity conservation through integrated approach. The project focuses on 
peoples empowerment capacity building and awareness raising improving livelihood and well-being as well as strengthening partnerships to promote an integrated approach. Capacity building and awareness raising activities will be targeted towards young peopl
e and Natural Resource Management communities. Through the trainings it is expected that their understanding of the issues and motivation to promote sustainable development and SRHR are increased. The long-term development objective for the integrated Popu
lation Health and Environment (PHE) initiative is Healthy and productive communities where young people can live in harmony with nature and realize their SRHR. This project is a continuation project and forms a third phase of a collaborative PHE project wh
ich is implemented through an integrated approach with four partners: V&#xE4;est&#xF6;liitto (the Family Federation of Finland) FPAN (the Family Planning Association of Nepal) WWF Finland and WWF Nepal. Cooperation between these partners started already in 2011 an
d this project builds upon the lessons learned from the first two phases of the project. The project will be directly linked to the PHE initiative of WWF Nepal and WWF Finland supported by the MFA. These two projects will complement each other and there wi
ll be close partnership and coordination with WWF Nepal at the central and field levels.Capacity building and awareness raising activities will be targeted towards young people and Natural Resource Management (NRM) communities.</narrative>
   <narrative xml:lang="FI">T&#xE4;m&#xE4;n hankkeen tarkoituksena on parantaa ihmisten seksuaali- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; ja -oikeuksia sek&#xE4; s&#xE4;ilytt&#xE4;&#xE4; luonnon monimuotoisuus Nepalissa. Hanke on osa laajempaa v&#xE4;est&#xF6;- terveys- ja ymp&#xE4;rist&#xF6;hanketta jossa sovelletaan integroitua sekt
orirajoja ylitt&#xE4;v&#xE4;&#xE4; yhteisty&#xF6;mallia. V&#xE4;est&#xF6;liitto ja Nepalin perhesuunnitteluj&#xE4;rjest&#xF6; FPAN keskittyv&#xE4;t erityisesti seksuaali- ja lis&#xE4;&#xE4;ntymisterveyteen ja -oikeuksiin kun taas WWF Nepal ja WWF Suomi keskittyv&#xE4;t alueen ymp&#xE4;rist&#xF6;llisiin tekij&#xF6;i
hin. Yhteisty&#xF6; V&#xE4;est&#xF6;liiton Nepalin FPAN WWF Suomen ja WWF Nepalin v&#xE4;lill&#xE4; on jatkunut vuodesta 2011 ja hankkeet t&#xE4;ydent&#xE4;v&#xE4;t ja tukevat toisiaan. Nyt suunniteltu hanke on projektin kolmas vaihe.Hanke toteutetaan vuosina 2018?2020 kymmeness&#xE4; piirik
unnassa Terain alueella Nepalissa. Alueen v&#xE4;est&#xF6;ll&#xE4; on erityisen heikot mahdollisuudet saada laadukasta seksuaaliterveystietoa ja -palveluita ja lis&#xE4;ksi k&#xF6;yhyys ja v&#xE4;est&#xF6;nkasvu aiheuttavat luonnonvarojen kest&#xE4;m&#xE4;t&#xF6;nt&#xE4; k&#xE4;ytt&#xF6;&#xE4;. Hanke toteuttaa 
koulutuksia vahvistaa nuorten verkostoja ja nuorten keskuksia sek&#xE4; parantaa seksuaaliterveyspalveluiden m&#xE4;&#xE4;r&#xE4;&#xE4; ja laatua. Kapasiteetin rakentaminen ja tietoisuuden levitt&#xE4;minen kohdistetaan erityisesti 10?24-vuotiaisiin nuoriin ja luonnonvaroja halli
nnoiviin ryhmiin. Koulutusten avulla edistet&#xE4;&#xE4;n nuorten ymm&#xE4;rryst&#xE4; ja halua tukea kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; sek&#xE4; yleisesti heid&#xE4;n toimeentuloaan ja hyvinvointiaan. Lis&#xE4;ksi hanke vahvistaa kumppanuuksia ja olemassa olevia rakenteita jotta integroidun l
&#xE4;hestymistavan mallia voidaan levitt&#xE4;&#xE4;. Pitk&#xE4;n aikav&#xE4;lin tavoitteena on terveellinen ja tuottava yhteis&#xF6; jossa ihmiset voivat el&#xE4;&#xE4; tasapainossa luonnon kanssa ja kykenev&#xE4;t toteuttamaan seksuaali- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4;&#xE4;n ja -oikeuksiaan.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-12" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, V&#xE4;est&#xF6;liitto ry</narrative>
   <narrative xml:lang="FI">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140832" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="13030" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">120801</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-29"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">118302</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140832" type="1"></related-activity>
 </iati-activity>
</iati-activities>
