<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130141</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Innovatiivinen sanitaatio Lusakan l&#xE4;hi&#xF6;iss&#xE4; 2014-2016</narrative>
   <narrative xml:lang="EN">Innovative Sanitation for Peri Urban Areas in Lusaka Zambia (InSPUR-Project) 2014 - 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Puhtaan veden ja turvallisen sanitaation tunnustamisella ihmisoikeutena on keskeinen rooli elinolojen ja ymp&#xE4;rist&#xF6;n tilan parantamisessa Sambiassa. Kest&#xE4;v&#xE4;n ja asianmukaisen sanitaation puutteesta k&#xE4;rsiv&#xE4;t erityisesti Lusakan reuna-alueilla asuvat yh
teis&#xF6;t.Hankkeen kautta pyrit&#xE4;&#xE4;nkin turvaamaan puhtaan veden saatavuus kest&#xE4;v&#xE4; sanitaatio ja turvallinen ymp&#xE4;rist&#xF6; n&#xE4;ille yhteis&#xF6;ille. Paikallinen kumppani hankkeessa on NECOS ja hankkeen toteutuksessa hy&#xF6;dynnet&#xE4;&#xE4;n NECOS:in ja K&#xE4;ym&#xE4;l&#xE4;seura Hu
ussi ry:n aikaisemman hankkeen aikana ker&#xE4;ttyj&#xE4; kokemuksia ja tietotaitoa. NECOS on pyrkinyt jo useamman vuoden ajan kehitt&#xE4;m&#xE4;&#xE4;n kohdealueelle ekologisia sanitaatiomenetelmi&#xE4; jotka mahdollistavat pohjaveden suojelun ja ehk&#xE4;isev&#xE4;t ymp&#xE4;rist&#xF6;n pilaa
ntumista.Hanke edist&#xE4;&#xE4; k&#xE4;sityst&#xE4; puhtaasta vedest&#xE4; ja turvallisesta sanitaatiosta ihmisoikeutena ja keskittyy heikoimmassa asemassa olevien ihmisten tilanteen parantamiseen. Tasa-arvoa edistet&#xE4;&#xE4;n pyrkim&#xE4;ll&#xE4; takaamaan kaikille yht&#xE4;l&#xE4;iset mahdolli
suudet turvalliseen sanitaatioon. Kuivak&#xE4;ym&#xE4;l&#xE4;t ovat kaikkiin ilmasto-olosuhteisiin kest&#xE4;v&#xE4; ratkaisu. Lis&#xE4;ksi ne s&#xE4;&#xE4;st&#xE4;v&#xE4;t vett&#xE4; ja mahdollistavat ravinteiden kierron.Hankkeen hy&#xF6;dynsaajia ovat kohdealueen noin 18000 asukasta joista suurin osa 
on heikoimmassa asemassa olevia sek&#xE4; eri hallintotasojen poliittiset p&#xE4;&#xE4;tt&#xE4;j&#xE4;t.Hankkeen keskeisi&#xE4; toimenpiteit&#xE4; ovat mm. 150 kuivak&#xE4;ym&#xE4;l&#xE4;n rakentaminen yhteis&#xF6;jen k&#xE4;ytt&#xF6;&#xF6;n sek&#xE4; eri hallinnon tasojen edustajien sitouttaminen koulutustoiminnan
 kautta kehitt&#xE4;m&#xE4;&#xE4;n kest&#xE4;v&#xE4;mp&#xE4;&#xE4; sanitaatiopolitiikkaa kansalaisyhteiskunnan kanssa. Ekologisen sanitaation koulutusohjelma k&#xE4;ynnistet&#xE4;&#xE4;n alueen korkeakouluissa sek&#xE4; aiheeseen liittyvi&#xE4; k&#xE4;sikirjoja julkaistaan eri toimijoiden k&#xE4;ytt&#xF6;&#xF6;n. Vesi-
 ja sanitaatiohuoltoon liittyv&#xE4;&#xE4; elinkeinotoimintaa kehitet&#xE4;&#xE4;n kouluttamalla pk-yritt&#xE4;ji&#xE4; sek&#xE4; koko sanitaatioketjun toimivuus ja kest&#xE4;vyys pyrit&#xE4;&#xE4;n turvaamaan julkisenja yksityisen sektorin yhteisty&#xF6;mallin (PPP) sek&#xE4; siihen liittyv&#xE4;n lainaj&#xE4;
rjestelm&#xE4;n kehitt&#xE4;misell&#xE4;. Vesi- sanitaatio- ja hygieniateemat yhdistet&#xE4;&#xE4;n kasvatukseen kouluissa tapahtuvan toiminnan kautta (WASHE). Lis&#xE4;ksi virtsan ja ulosteiden hy&#xF6;tyk&#xE4;ytt&#xF6;&#xE4; viljelyss&#xE4; edistet&#xE4;&#xE4;n.</narrative>
   <narrative xml:lang="EN">There is a urgent need for provision of water and sanitation services as basic human right and enforcement of relevant regulations that affecting the improvement peri-urban settlements in Zambia which requires to be improved for both the livelihood and the
 environment. The Overall Objective of the Project is to Upscale the Implementation + Operationalise through Public Private Partnership the lessons learnt from Zambia Sustainable Sanitation Improvement Project (SSIP) a 6 years Longitudinal Action Oriented 
Research Recommendations implemented by NECOS + Its International Partner GDTF. The project will promote equal access to clean water better sanitation and safe environment for the targeted communities. For some time NECOS has been pioneering alternative me
thods of providing sanitation services in peri-urban areas taking into account the need to protect contamination of underground water and the environment in general. The project promotes the assertion that equality between women and men is fundamental to t
ackling poverty and promoting meaningful and lasting improvements in the quality of community life. The construction dry toilets will significantly expected to contribute to improved peri-urban areas if intervention actions are taken. NECOS strives to rais
e the standard of living and improved community healthy to reduce the environment health risks and costs of public health importance. The project planned to construct 150 dry toilets + build on the achievements of the six (6 years) longitudinal action orie
nted research on the social-cultural sanitation financing mechanisms and the upgrading of the peri urban living environment. The main beneficiaries of the proposed project are the vulnerable people in the four 4 Constituencies and 8 Wards with population e
stimated at 18000 of the peri- urban residents including the councilors and area members of parliament. Project key activities include the construction of 150 Dry ToiletsFacilitating Policy Dialogue Workshops SMEs training + capacity building School WASHE 
+ Community Hygiene PromotionStakeholder meetings Monitoring +EvaluationReport writings Policy Brief IECs Materials + Ecosan user manual developmentImproved Tenure security promotionUrban Small Scale farming promotionSanitation MarketingPromotion of Sanita
tion Loan and Social Schemes introductionFacilitating student internships finalisingEcosan Curriculum Creating and Compilation of</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-217" role="3" type="22">
   <narrative xml:lang="EN">Global Dry Toilet Association of Finland</narrative>
   <narrative xml:lang="FI">K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130141" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">86810</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130141" type="1"></related-activity>
 </iati-activity>
</iati-activities>
