<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160146</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to Afghanistan Livelihoods and Alternatives to Migration SALAM</narrative>
   <narrative xml:lang="FI">UNDP Afganistanin ty&#xF6;llisyyshanke SALAM</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Support to Afghanistan Livelihoods and Alternatives to Migration (SALAM) -hanketta toteuttaa YK:n Kehitysohjelma (United Nations Development Programme UNDP) yhdess&#xE4; Kansainv&#xE4;lisen ty&#xF6;j&#xE4;rjest&#xF6;n (International Labour Organization ILO) ja YK:n pakolaisj
&#xE4;rjest&#xF6;n (United Nations High Commissioner for Refugees UNHCR) kanssa. Yhteisty&#xF6;ministeri&#xF6; on Afganistanin ty&#xF6;- ja sosiaaliministeri&#xF6; (Ministry of Labour Social Affairs Martyrs and Disabled MOLSAMD). SALAMin puitteissa Afganistanin hallitus mainitut 
kolme YK-j&#xE4;rjest&#xF6;&#xE4; ja kansallinen ja alueellinen yksityissektori kehitt&#xE4;v&#xE4;t kest&#xE4;vi&#xE4; ratkaisuja maan sis&#xE4;iseen ja ulkomaille kohdistuvaan siirtolaisuuteen liittyviin ongelmiin. SALAMin kohderyhm&#xE4; ovat Euroopasta Iranista ja Pakistanista palaavat i
hmiset sek&#xE4; maan sis&#xE4;isesti siirtym&#xE4;&#xE4;n joutuneet henkil&#xF6;t (Internally Displaced Persons IDP). T&#xE4;ll&#xE4; hetkell&#xE4; Afganistanissa on rakenteellinen siirtolaisuusongelma ja hallitus tarvitsee nopeasti tukea erityisesti kehitysyhteisty&#xF6;n muodossa jotta ti
lanne saataisiin hallintaan. Mik&#xE4;li n&#xE4;in ei k&#xE4;y maata uhkaa humanitaarinen kriisi. YK-toimijat arvioivat yksimielisesti ett&#xE4; k&#xE4;sill&#xE4; oleva siirtolaisuustilanne ei tule merkitt&#xE4;v&#xE4;sti helpottamaan l&#xE4;himpien vuosien aikana. Ongelman tekee erityisen v
aikeaksi se ett&#xE4; turvallisuustilanne maassa on huono ja meneill&#xE4;&#xE4;n olevien taisteluiden vuoksi monet pakolaiset mukaan lukien IDP:t eiv&#xE4;t pysty palaamaan kotiseuduilleen. SALAM toteutetaan Heratin Balkhin Kandaharin Nangaharin Kunduzin ja Kabulin provi
nsseissa. N&#xE4;iss&#xE4; kaikissa on huomattava m&#xE4;&#xE4;r&#xE4; siirtolaisia ja esimerkiksi Heratissa ja Nangarharissa maan sis&#xE4;isten siirtolaisten m&#xE4;&#xE4;r&#xE4; on maan suurimpia.Hankkeen odotetut tulokset ovat seuraavat: 1) Luodaan ja vakiinnutetaan v&#xE4;yl&#xE4;t jotka tukeva
t afganistanilaisten miesten ja naisten turvallista ty&#xF6;per&#xE4;ist&#xE4; maastamuuttoa 2) Potentiaalisten siirtolaisten ja paluumuuttajien kansalliset ja kansainv&#xE4;liset ty&#xF6;llisyysmahdollisuudet kasvavat sek&#xE4; 3)Yleinen tietoisuus ep&#xE4;s&#xE4;&#xE4;nn&#xF6;llisen muuttoliik
keen riskeist&#xE4; ja paikallisista ty&#xF6;mahdollisuuksista kasvaa.Suomi rahoittaa hanketta 45 miljoonalla eurolla vuosina 2016-2017.</narrative>
   <narrative xml:lang="EN">The Support to Afghanistan Livelihoods and Alternatives to Migration (SALAM) is a joint programme of UNDP ILO and UNHCR in collaboration with the Ministry of Labour Social Affairs Martyrs and Disabled (MOLSAMD) to support the government of the Islamic Repu
blic of Afghanistan (GoIRA) in developing comprehensive coherent and integrated national policy and institutional frameworks for labour market in a time of crisis and protracted conflict. SALAM brings together the Government and three UN Agencies to work j
ointly with private sector and other partners to support durable solutions for external and internal migration in line with the Government?s vision. This new technical cooperation initiative focuses on vulnerable populations and is defined by the close par
ticipation of the national and international private sector. In this context the programme?s main interventions promote the creation of an enabling environment for generating livelihood alternatives for semiskilled unskilled and skilled Afghans in Herat Ba
lkh Kandahar Ningahar Kunduz and Kabul provinces. SALAM also targets safer and more productive international labour migration for those who choose to leave Afghanistan alongwith initiatives that promote legal opportunities for international migration provi
sions to help Afghans take informed decisions and protections for those who do migrate. SALAM is expected to deliver the following outputs: Output 1: Formalized institutional structures in support of regular labour migration for Afghan women and men are es
tablishedOutput 2: National and international employment opportunities for women and men potential migrants and returnees in five selected provinces and Kabul increasedOutput 3: Public awareness of the risks of irregular migration as well as local employme
nt and regular migration opportunities in five selected provinces and Kabul increased Finland supports SALAM with 45 million Euros during the years 2016 and 2017.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160146" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-01-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">1300000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160146" type="1"></related-activity>
 </iati-activity>
</iati-activities>
