<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2015150201</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development cooperation week project by student unions</narrative>
   <narrative xml:lang="FI">Ylioppilaskuntien kehitysyhteisty&#xF6;viikkohanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Each year a theme week on development cooperation will be organised in eight student unions around Finland. Each student union organises independently its theme week program which may include for instance workshops lectures excursions exhibitions movie nig
hts and debates. The project complements the tuition offered by the university by providing new points of view (e.g. how one can participate in implementing development cooperation) and by bringing development cooperation closer to the students daily lives
 by providing them with experiences and activities.During both project years there will be a campaign in the social media. The campaign aims at approaching such students which the project has not reached before due to geographical location for instance. Ba
sed on the know-how of the social media coordinator which will be hired for the project and experiences from the first project year the coordinator will compile a manual on how to inform students about development cooperation in social media. Social medial
 reaches plenty of students and offers and interactive channel where people can discuss about the theme.In order to implement the project there will be a steering group where coordinators from different student unions can share their experiences and ideas.
 This peer support is very important for the student unions without long development cooperation traditions. Moreover in the steering group meetings the local coordinators will be instructed by SYL?s development cooperation coordinators on how to plan impl
ement and monitor the local development cooperation week. The experiences from previous years will help in making the arrangements. The most popular events have been the ones where students can concretely do and experience different things or to hear lectu
res by top experts. This is why the focus of the planning of the theme weeks is especially on these kinds of events.The project aims at activating Finnish students to consider development issues in their daily lives and at bringing up young people?s points
 of view because the development issues influence also their future.</narrative>
   <narrative xml:lang="FI">Hankkeessa  toteutetaan vuosittain kehitysyhteisty&#xF6;teemaviikko kahdeksassa ylioppilaskunnassa eri puolilla Suomea. Kukin ylioppilaskunta j&#xE4;rjest&#xE4;&#xE4; itsen&#xE4;isesti teemaviikkonsa ohjelma joka sis&#xE4;lt&#xE4;&#xE4; esim. ty&#xF6;pajoja luentoja ekskursioita n&#xE4;yttelyit
&#xE4; elokuvailtoja ja v&#xE4;ittelyj&#xE4;. Hanke t&#xE4;ydent&#xE4;&#xE4; yliopiston tarjoamaa opetusta tuomalla uusia n&#xE4;k&#xF6;kulmia (kuten esimerkkej&#xE4; siit&#xE4; miten voi itse osallistua kehitysyhteisty&#xF6;n toteuttamiseen) ja tuomalla kokemusten ja tekemisen kautta kehitysyhteist
y&#xF6;t&#xE4; l&#xE4;hemm&#xE4;s opiskelijoiden arkea.Molempina hankevuosina kampanjoidaan sosiaalisessa mediassa. Some-kampanjalla pyrit&#xE4;&#xE4;n l&#xE4;hestym&#xE4;&#xE4;n sellaisia opiskelijoita joita ei ole aiemmin tavoitettu esimerkiksi maantieteellisen sijainnin vuoksi. Hankkeesee
n palkattavan some-koordinaattorin osaamisen ja ensimm&#xE4;isen vuoden kokemusten perusteella on tarkoitus laatia opas siit&#xE4; miten kehitysyhteisty&#xF6;st&#xE4; kannattaisi viesti&#xE4; juuri opiskelijoille sosiaalisessa mediassa. Sosiaalinen media tavoittaa runsaasti o
piskelijoita ja tarjoaa interaktiivisen kanavan jossa her&#xE4;tell&#xE4;&#xE4;n aiheeseen liittyv&#xE4;&#xE4; keskustelua.Hankkeen toteuttamista varten perustetaan ohjausryhm&#xE4; jossa eri ylioppilaskuntien koordinaattorit p&#xE4;&#xE4;sev&#xE4;t jakamaan kokemuksiaan ja ideoitaan. T&#xE4;lla
inen vertaistuki on erityisen t&#xE4;rke&#xE4;&#xE4; niiss&#xE4; ylioppilaskunnissa joissa kehitysyhteisty&#xF6;hankkeiden toteuttamisella ei ole pitki&#xE4; perinteit&#xE4;. Lis&#xE4;ksi ohjausryhm&#xE4;n kokouksissa paikalliskoordinaattorit saavat SYL:n kehitysyhteisty&#xF6;koordinaattorilta o
hjeistusta kehitysyhteisty&#xF6;viikon suunnitteluun toteuttamiseen ja seurantaan.Teemaviikon j&#xE4;rjestelyiss&#xE4; hy&#xF6;dynnet&#xE4;&#xE4;n aiempien vuosien kokemuksia. Suosituimpia tapahtumia ovat olleet ne joissa opiskelijat p&#xE4;&#xE4;sev&#xE4;t konkreettisesti tekem&#xE4;&#xE4;n ja koke
maan asioita tai kuulemaan huippuasiantuntijoiden luentoja. T&#xE4;m&#xE4;n takia viikkojen j&#xE4;rjest&#xE4;misess&#xE4; keskityt&#xE4;&#xE4;n erityisesti t&#xE4;llaisiin tapahtumiin.Hanke pyrkii aktivoimaan suomalaisia opiskelijoita huomioimaan kehityskysymyksi&#xE4; arjessaan ja tuomaan 
kehityskysymyksiin nuorten n&#xE4;k&#xF6;kulmaa koska ne vaikuttavat my&#xF6;s heid&#xE4;n tulevaisuuteensa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-144" role="3" type="22">
   <narrative xml:lang="EN">Suomen ylioppilaskuntien liitto ry.</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2015150201" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">41000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2015150201" type="1"></related-activity>
 </iati-activity>
</iati-activities>
