<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160055</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: ACE/Capacity building smallholders located in rural areas to improve access to structured markets</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Agricultural Commodity Exchange for Africa (ACE) is a non-profit commodity exchange platform that links farmers to markets. It works in a highly fragmented market plagued with information and infrastructure obstacles.The goal of this two-year project w
ill be to ensure that rural farmers in Malawi gain access to storage finance markets and market information through rural warehouse receipt storage facilities. The project will target smallholders that are located within the catchment area of five rural st
orage sites that have integrated the warehouse receipt system into their operations.ACE will work on increasing the utilization of the existing rural warehouses by the smallholder farmers in some or all of the following districts: Kasungu Nkhotakota Mchinj
i Dowa and Dedza. The selection of the five warehouses will be based upon greatest potential for increased capacity.The project has strategically selected a multitude of operational structures reason being ACE would like to determine whether the uptake of 
the warehouse receipt system is affected by the farmer structure in place. For example farmers at Kafulu are organized into an association whereas famers at Clinton are organized according to the anchor farm model. Thus ACE would like to determine whether 
there is a difference in adoption between these operational structures.The project will 1) ensure that rural farmers gain access to storage finance markets and market information though rural warehouse receipt storage facilities and 2)?train and sensitise 
communities in target areas.The project is expected to reach out to 10000 smallholder farmers in the catchment areas of the selected rural warehouses out of whom 3000 will participate in the warehouse receipt system. Around 10000 MT of commodity is expecte
d to be deposited on warehouse receipt system.The maximum FLC budget for the project is EUR 81000.</narrative>
   <narrative xml:lang="FI">The Agricultural Commodity Exchange for Africa (ACE) on voittoa tavoittelematon hy&#xF6;dykevaihto-organisaatio joka yhdist&#xE4;&#xE4; viljelij&#xE4;t markkinoihin. ACE ty&#xF6;skentelee hyvin hajanaisilla markkinoilla joita vaivaavat tiedonkulku- ja infrastruktuuriongelmat.
  T&#xE4;m&#xE4;n kaksivuotisen hankkeen tarkoituksena on varmistaa ett&#xE4; malawilaiset pienviljelij&#xE4;t saavuttavat p&#xE4;&#xE4;syn varastoihin rahoitukseen markkinoihin ja markkinatietoon siirtokelpoisten varastotodistusten s&#xE4;ilytysfasiliteettien kautta. ACE tulee ty&#xF6;s
kentelem&#xE4;&#xE4;n olemassa olevien varastojen k&#xE4;yt&#xF6;n kasvattamiseksi viidess&#xE4; piirikunnassa (tai joissain niist&#xE4;). Viiden varaston valinta hankkeeseen perustuu niiden kapasiteetin potentiaaliin. Hankkeeseen on strategisesti valittu joukko erilaisia toimint
arakenteita sill&#xE4; ACE haluaa m&#xE4;&#xE4;ritt&#xE4;&#xE4; miten erilaiset viljelij&#xF6;iden j&#xE4;rjest&#xE4;ytymisrakenteet vaikuttavat siirtokelpoisten varastotodistusten systeemin k&#xE4;ytt&#xF6;kykyyn.    Lis&#xE4;ksi hankkeella halutaan kouluttaa kohdealueiden yhteis&#xF6;j&#xE4; ja lis&#xE4;t&#xE4; n
iiden tietoisuutta . Hankkeen odotetaan saavuttavan 10000 pienviljelij&#xE4;&#xE4; valikoitujen maaseutuvarastojen alueilla. N&#xE4;ist&#xE4; 3000:n odotetaan osallistuvan siirtokelpoisten varastotodistusten systeemiin. Noin 10000 MT hy&#xF6;dykkeit&#xE4; odotetaan talletettavan 
varastotodistusten systeemiin. My&#xF6;nnetty PYM-rahoitus hankkeelle on EUR 81000</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160055" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-06-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-06-16" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="31191" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-21"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">48000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-08"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">32000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160055" type="1"></related-activity>
 </iati-activity>
</iati-activities>
