<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170264</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kehys; Bridge 47 ? Building Global Citizenship</narrative>
   <narrative xml:lang="FI">Kehys; Bridge 47 ? globaalia kansalaisuutta rakentamassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen pitk&#xE4;n aikav&#xE4;lin tavoitteena on aktivoida globaali kansalaisyhteiskunta edist&#xE4;m&#xE4;&#xE4;n maailmanlaajuista oikeudenmukaisuutta ja k&#xF6;yhyyden poistamista globaalin kansalaiskasvatuksen kautta. Global Citizenship Education (GCE) tukee syv&#xE4;llist&#xE4; ja
 kattavaa ymm&#xE4;rt&#xE4;mist&#xE4; maailman ja sen kansalaisten toisistaan riippuvaisesta luonteesta jonka pohjalta voidaan luoda tietoon perustuvia toimia kest&#xE4;v&#xE4;&#xE4; kulutusta ja johdonmukaisempaa politiikkaa tasa-arvoisemmalle maailmalle. Todellisen muutoksen sa
avuttamiseksi GCE:n t&#xE4;ytyy murtautua ulos kouluttajien piirist&#xE4; otettava mukaan uusia sidosryhmi&#xE4; ja sen merkitys on tunnustettava t&#xE4;ydellisesti my&#xF6;s p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden (virkamiehet poliitikot ja muut valtiolliset toimijat) toimesta. Jotta t&#xE4;m&#xE4;
 toteutuisi kansalaisyhteiskunnan kapasiteettia on kehitett&#xE4;v&#xE4; etsim&#xE4;&#xE4;n uusia kumppaneita ja innovatiivisia toimintatapoja. Jotta voidaan edist&#xE4;&#xE4; hankkeen yleist&#xE4; tavoitetta ja vastata sen tarpeisiin hankkeella on nelj&#xE4; alatavoitetta:1. Bridge 47 -
verkosto: Globaalikoalitio perustetaan tukemaan maailmankansalaisuutta ja se lis&#xE4;&#xE4; eurooppalaisten j&#xE4;rjest&#xF6;jen mahdollisuuksia verkostoitua globaalien kumppanien kanssa.2. Vaikuttamisty&#xF6; kansallisella tasolla EU-tasolla ja kansainv&#xE4;lisell&#xE4; tasolla: 
GCE:n keskeinen rooli SDG:iden edist&#xE4;misess&#xE4; n&#xE4;kyy kansallisissa eurooppalaisissa ja YK:n politiikoissa ja toimintasuunnitelmissa.3. Kumppanuuksien kehitt&#xE4;minen: GCE ymm&#xE4;rret&#xE4;&#xE4;n ja sit&#xE4; harjoitetaan yhteisty&#xF6;ss&#xE4; kansalaisj&#xE4;rjest&#xF6;jen ja tutkijoi
den p&#xE4;&#xE4;tt&#xE4;jien yksityisen sektorin sek&#xE4; sotilas / poliisialan kanssa.4. Kapasiteetin kehitt&#xE4;minen ja innovaatiot: eurooppalaisen kansalaisyhteiskunnan mahdollisuudet kehitt&#xE4;&#xE4; ja k&#xE4;ytt&#xE4;&#xE4; uusia ja innovatiivisia GCE l&#xE4;hestymistapoja kasvavat merki
tt&#xE4;v&#xE4;sti.Kehys ry toimii hankkeen koordinoivana tahona sek&#xE4; p&#xE4;&#xE4;hakijana.Hankekonsortio koostuu kahdesta globaalista verkostosta (CIVICUS ja ICAE) kolmesta kansallisesta kest&#xE4;v&#xE4;n kehityksen koulutuksen verkostosta (Ranskassa Irlannissa ja Skotlanniss
a) kuudesta kansallisesta kattoj&#xE4;rjest&#xF6;st&#xE4; (Bulgariassa Virossa Suomessa Saksassa Slovakiassa ja Sloveniassa) nelj&#xE4;st&#xE4; globaaliinkansalaiskasvatukseen keskittyv&#xE4;st&#xE4; j&#xE4;rjest&#xF6;st&#xE4; (Kyproksella Tanskassa Latviassa ja Serbiassa) ja Euroopan tutkimusve
rkostosta (EADI).</narrative>
   <narrative xml:lang="EN">The overall objective of the project is that global civil society is mobilized to contribute effectively to global justice and eradication of poverty through global citizenship. Global Citizenship Education (GCE) supports the development of a deep and comp
rehensive understanding of the interdependent nature of the world and its citizens the basis on which informed actions sustainable consumption and coherent policies for a more equal world can be built. To really have a transformative impact GCE must break 
out from the circle of educators involve new stakeholders and be fully recognized as an essential tool also amongpolicy makers (civil servants politicians and other state and super-state actors). In order for this to happen the capacity of civil society ne
eds to be developed to find new partners and innovative ways of working. Civil society and other GCE actors also need a space to maintain these partnerships as well as for dissemination of best practices sharing of information and coordination of joint adv
ocacy efforts for global justice and eradication of poverty.In order to contribute to the overall goal and respond to these needs the project will have four outcomes.1. Bridge 47 network: A vibrant global coalition in support of global citizenship is set u
p with the increased capacity of European global citizenship education CSOs to network with global partners2. Advocacy at national EU and global level: The essential role of GCE in delivering the SDGs is reflected in national European and UN policies and i
mplementation plans3. Development of partnerships: Global citizenship education is understood and practiced in partnerships between CSOs and researchers policy makers private sector and military/police sectors4. Capacity development and innovation: Opportu
nities for European CSOs to develop and use new and innovative approaches for global citizenship education are significantly increasedKehys ry operates as a project lead. The project Consortium consist of two global networks (CIVICUS and ICAE) three nation
al development educationnetworks (in France Ireland and Scotland) six national CSO platforms (in Bulgaria Estonia Finland GermanySlovakia and Slovenia) four organizations active in GCE (in Cyprus Denmark Latvia and Serbia) and Europeanresearch network (EAD
I).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-99" role="3" type="22">
   <narrative xml:lang="EN">Kehitysyhteisty&#xF6;j&#xE4;rjest&#xF6;jen EU-yhdistys ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-20" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-11-20" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">334973</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-20"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">334973</value>
  </transaction>
 </iati-activity>
</iati-activities>
