<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-1998983684</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening human rights work in East Africa and South Asia</narrative>
   <narrative xml:lang="FI">Vahvempi ja sitke&#xE4;mpi ihmisoikeuksia edist&#xE4;v&#xE4; kansalaisyhteiskunta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">KIOS was founded in 1998 to fund civil society&apos;s human rights work in developing countries. Its focus regions are South Asia and East Africa. For the coming programme support period the long term results target of KIOS is defined as follows: Independent hu
man rights&apos; movement and organizations&apos; position and opportunities to enhance especially the rights of the persons in vulnerable positions have strengthened in KIOS&apos;s focus regions. In order to achieve this results target KIOS intends to strengthen the cap
acity of human rights actors and to enhance its focus and interest groups? awareness about human rights work in developing countries. Achieving the goal also supports civil society.The programme implements KIOS?s midterm strategic goals and brings together
 the projects in different regions and regional programmes by specifying the geographical and thematical focuses. Thus it is easier to strengthen monitor and assess the quality results and and added value of KIOS. The projects will be connected with the co
mmunications work and advocacy in Finland and internationally. Besides the project work the programme strengthens the mutual learning communication and joint advocacy work of KIOS and its partner organizations in the Global South. The strong ownership of K
IOS?s partner organizations to implement projects and develop their own work is an essential part of the programme. KIOS?s expert role in supporting its partner organizations work for advocacy and networking is emphasized.KIOS?s work is developed by creati
ng the regional programmes in East Africa and South Asia. They facilitate the coordination and cooperation of the projects and other activities and enhance achieving the intended strategic goals and wider social change. They also support focused and priori
tized funding.The global level of the programme focuses on advocacy work for and with human rights defenders strengthening human rights work and human rights based approach in the projects and especially enhancing the rights of women and groups in marginal
ized positions with communication and advocacy. The regional programmes are also connected with the project work and advocacy.</narrative>
   <narrative xml:lang="FI">Kansalaisj&#xE4;rjest&#xF6;jen ihmisoikeuss&#xE4;&#xE4;ti&#xF6; KIOSin ty&#xF6;n tarkoituksena on varmistaa ett&#xE4; kaikkien ihmisten ihmisoikeudet toteutuvat ja ett&#xE4; valtiot ovat sitoutuneet ihmisoikeuksiin lains&#xE4;&#xE4;d&#xE4;nn&#xF6;ss&#xE4;&#xE4;n ja sen t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanossa. Ty&#xF6;mme ytimess&#xE4; o
n marginalisoitujen ryhmien ja haavoittuvassa asemassa olevien henkil&#xF6;iden oikeuksien toteutuminen. KIOS katsoo ett&#xE4; riippumaton kykenev&#xE4; ja p&#xE4;tev&#xE4; kansalaisyhteiskunta joka on sitoutunut puolustamaan kaikkien ihmisoikeuksia on edellytys ihmisoikeuksi
en toteutumiselle ja toimiville oikeusvaltiota kunnioittaville demokratioille.KIOSin ohjelma antaa taloudellista tukea ihmisoikeusty&#xF6;lle jonka paikalliset ihmisoikeuksien puolustajat heid&#xE4;n j&#xE4;rjest&#xF6;ns&#xE4; ja verkostonsa itse suunnittelevat ja toteuttavat
. Siksi KIOSin rahoituksien saajilla on vahva omistajuus hankkeissaan ja ohjelmissaan ja he edustavat usein itse suoraan jotain syrjitty&#xE4; oikeudenhaltijaryhm&#xE4;&#xE4;.Ohjelman vaikutuksena on vahvempi itsen&#xE4;isempi ja moniarvoisempi ihmisoikeusliike toimintama
issa joka edist&#xE4;&#xE4; ihmisoikeuksien toteutumista.T&#xE4;m&#xE4; saavutetaan 1) kehitt&#xE4;m&#xE4;ll&#xE4; avustuksen saavien j&#xE4;rjest&#xF6;jen kyky&#xE4; puolustaa ihmisoikeuksia paikallisella kansallisella alueellisella ja kansainv&#xE4;lisell&#xE4; tasolla ja 2) parantamalla oikeudenhalti
joiden kykyj&#xE4; vaatia oikeuksiaan ja osallistua yhteis&#xF6;jens&#xE4; p&#xE4;&#xE4;t&#xF6;ksentekoon ja poliittiseen el&#xE4;m&#xE4;&#xE4;n. On  lint&#xE4;rke&#xE4;&#xE4; ett&#xE4; 3) oikeudenhaltijoilla on paremmat mahdollisuudet saada oikeussuojaa ja 4) vastuunkantajat ovat sitoutuneet edist&#xE4;m&#xE4;&#xE4;n 
ihmisoikeuksia ohjelmamaissa. Siksi KIOS my&#xF6;s 5) lis&#xE4;&#xE4; tietoisuutta ja lis&#xE4;&#xE4; ihmisoikeustiet&#xE4;myst&#xE4; vastuunkantajien suuren yleis&#xF6;n ja muiden kohderyhmien keskuudessa.T&#xE4;m&#xE4;n ohjelmakauden aikana KIOS ohjaa rahoituksensa It&#xE4;-Afrikkaan ja Etel&#xE4;-Aas
iaan. Ohjelmaan kuuluvat maat ja painopisteet It&#xE4;-Afrikassa ovat Kenia Uganda Ruanda ja Burundi sek&#xE4; Etel&#xE4;-Aasiassa Nepal Sri Lanka ja Tiibetin pakolaisj&#xE4;rjest&#xF6;t.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-190" role="3" type="22">
   <narrative xml:lang="EN">Kansalaisj&#xE4;rjest&#xF6;jen Ihmisoikeuss&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-1998983684" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-02-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2003-02-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Bangladesh;Burundi;Ethiopia;India;Kenya;Nepal;Paki"></location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1120000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">561833</value>
  </transaction>
  <related-activity ref="FI-3-2016-1998983684" type="1"></related-activity>
 </iati-activity>
</iati-activities>
