<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160157</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Myanmar Decentralized Funding to Schools</narrative>
   <narrative xml:lang="FI">Opetussektorin tuki</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Myanmar is the second poorest and second-most fragile country in Asia after Afghanistan. Its educational system is challenged by limited resources and capacities. Myanmar has approximately 11 million school-aged children and according to the 2014 census da
ta 36 % (45 million ) of children ages 5-17 do not attend school. There are significant differences in enrollment rates between different regions and ethnic groups as well as urban and rural areas. Learning outcomes are poor which is related amongst others
 to the limited quality of teacher education and the rapid recruitment in recent years of tens of thousands of new daily wage teachers with no prior training. Particularly boys and girls from poor households and in remote rural areas face a high risk of dr
opping out of school. Hence providing support to improving quality and inclusivity in education is critical as well as timely as Myanmar has embarked on reforming its education sector. Decentralizing Funding to Schools Project managed by the World Bank red
uces poverty and regional and socio-economic inequality by improving children?s access to education reducing students? drop-outs and increasing transition from primary to middle school. The project supports access to education of children from poor househo
lds by providing stipends; and supports improving quality in education through the provision of school grants as well as mentoring support to new teachers. The management of grants and stipends is decentralized to local levels thereby building local capaci
ties and ownership. The World Bank?s funding is transferred directly to the Government?s budget on the basis of Disbursement Linked Indicators. The project will benefit approximately 11 million children and 50 000 teachers. The total budget of the project 
(2015-2021) is estimated to be 400 million US dollars. Approximately 152 million US dollars of the funding will come from donors (World Bank/IDA Australia Denmark and Finland). Finland will contribute 7120 000 Euros in 2017-2020 to World Bank?s Multi-Donor
 Trust Fund under which the Project sits.</narrative>
   <narrative xml:lang="FI">Myanmar on Afganistanin j&#xE4;lkeen Aasian toiseksi k&#xF6;yhin valtio. Maan koulutusj&#xE4;rjestelm&#xE4; on vanhentunut ja se k&#xE4;rsii sek&#xE4; kapasiteetti- ett&#xE4; resurssivajeesta. Myanmarissa on kouluik&#xE4;isi&#xE4; lapsia (5-17 vuotta) noin 11 miljoonaa ja vuoden 2014 v&#xE4;est
&#xF6;nlaskennan mukaan n&#xE4;ist&#xE4; 36 prosenttia (4 5 miljoonaa) ei k&#xE4;y koulua.  Koulunk&#xE4;yntiasteissa eri alueiden eri etnisten ryhmien sek&#xE4; maaseudun ja kaupungin v&#xE4;lill&#xE4; on suuria eroja. Opetuksen taso on heikon opettajankoulutuksen sek&#xE4; kymmenien tuhans
ien kouluttamattoman opettajien rekrytoinnin seurauksena alhainen mik&#xE4; heijastuu opetuksen laatuun ja oppimistuloksiin.  Etenkin k&#xF6;yhien perheiden lapset keskeytt&#xE4;v&#xE4;t usein koulun joten Myanmarin uudistaessa opetussektoriaan on t&#xE4;rke&#xE4;&#xE4; varmistaa ett
&#xE4; kaikilla lapsilla on mahdollisuus saada laadukasta opetusta. Maailmanpankin Decentralizing Funding to Schools-ohjelma (DFSP) k&#xE4;ynnistyi vuonna 2014. Hankkeen kolme p&#xE4;&#xE4;tavoitetta ovat: ala-asteen k&#xE4;yneiden lasten m&#xE4;&#xE4;r&#xE4;n kasvattaminen yl&#xE4;kouluun s
iirtyvien m&#xE4;&#xE4;r&#xE4;&#xE4; lis&#xE4;&#xE4;minen ja oppimistulosten parantaminen. Ohjelma tukee opetusolosuhteiden parantumista kouluissa (toiminta-avustukset) k&#xF6;yhien perheiden lasten koulunk&#xE4;yntimahdollisuuksia (koulunk&#xE4;yntistipendit) ja opettajien ammattitaidon keh
ittymist&#xE4; (opettajien mentorointi). Hankkeesta hy&#xF6;tyy kaiken kaikkiaan noin 11 miljoonaa koululaista ja 50 000 opettajaa. Ohjelmassa yhdistyy Myanmarin hallituksen kahdenv&#xE4;listen avunantajien sek&#xE4; Maailmanpankin/IDA:n rahoitus. Maailmanpankilta rahoitu
s kanavoidaan valtion budjetin kautta ja ohjelman maksatukset Myanmarin hallitukselle on ehdollistettu tarkoin m&#xE4;&#xE4;riteltyjen tulosindikaattorien saavuttamiselle.    DFPS-ohjelman kokonaisbudjetti (2015-2021) on noin 400 miljoonaa Yhdysvaltain dollaria. T
&#xE4;st&#xE4; avunantajien osuus on noin 152 miljoonaa dollaria joka koostuu Maailmanpankin lainasta (80 miljoonaa) sek&#xE4; Australia Tanskan ja Suomen ohjelmalle antamasta tuesta. Loput katetaan Myanmarin hallituksen rahoituksella. Suomi tukee ohjelmaa 7 120 000 e
urolla vuosina 2017-2020.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="44000" ref="44000-2" role="3" type="40">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;</narrative>
   <narrative xml:lang="EN">World Bank Group</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160157" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">2170000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">3950000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">7120000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160157" type="1"></related-activity>
 </iati-activity>
</iati-activities>
