<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170237</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD Tax and Development Programme</narrative>
   <narrative xml:lang="FI">OECD:n Verotus ja kehitysohjelma</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">OECD started in 2013 a large international project to prevent Base Erosion and Profit Shifting (BEPS) BEPS-package (http://www.oecd.org/tax/beps/) was finalized in 2015 (autumn). The Inclusive Framework on BEPS has more than 100 countries. It covers consid
erably larger area than OECD. Especially developing economies and countries have been invited to participate in the Inclusive Framework on BEPS on an equal footing. Revenue losses from BEPS are conservatively estimated at USD 100-240 billion annually or an
ywhere from 4-10% of global corporate income tax (CIT) revenues. Given developing countries? greater reliance on CIT revenues as a percentage of tax revenue the impact of BEPS on these countries is particularly significantIn 2017?2020 impact objective is e
nhanced Domestic Resource Mobilization for developing countries. Outcome-level objective is that developing countries have improved capacity to tax Multinational Enterprises fairly and effectively. Output-level objectives are.?the effective participation o
f developing countries in BEPS standard setting and policy solutions including through a new regional architecture for developing countries;?the effective implementation by developing countries of the BEPS package of minimum standards and other priority ac
tions for developing countries; and?enhanced legislation organizations and human resource capabilities in developing countries.Finland has pledged its support to strengthening the tax base of developing countries in the Agenda 2030 and in the Addis Ababa A
ction Plan where Finland committed to double the support for Tax and Development. To develop taxation is in accordance with the third priority area of Finnish development policy (Societies have become more democratic and better-functioning).Finland&apos;s contr
ibution for OECD&apos;s BEPS and Developing Countries -programme is 500 000 ? in 2017-2019.</narrative>
   <narrative xml:lang="FI">OECD:ss&#xE4; k&#xE4;ynnistettiin vuonna 2013 veropohjien rapautumista ja yritysten voittojen kansainv&#xE4;list&#xE4; siirtely&#xE4; (Base Erosion and Profit Shifting BEPS) est&#xE4;m&#xE4;&#xE4;n pyrkiv&#xE4; laaja kansainv&#xE4;linen hanke. BEPS-toimintaohjelma (http://www.oecd.org/tax/beps/)
 valmistui vuoden 2015 syksyll&#xE4;. T&#xE4;h&#xE4;n liiittyv&#xE4;ll&#xE4; BEPS-ryhm&#xE4;ll&#xE4; (Inclusive Framework) on j&#xE4;senin&#xE4; l&#xE4;hes 100 maata eli sen kattavuus on huomattavasti OECD-aluetta suurempi. Erityisesti kehittyvi&#xE4; talouksia ja kehitysmaita on pyritty saamaan muk
aan ohjelmaan tarjoamalla n&#xE4;ille tasa-arvoinen osallistumismahdollisuus ty&#xF6;skentelyyn OECD- ja G20-maiden kanssa. Arviot veropohjia rapauttavien ja voittojen siirtelyyn johtaneiden toimien verotuloja v&#xE4;hent&#xE4;v&#xE4;st&#xE4; vaikutuksesta vaihtelevat laajasti (U
S$ 100?240 mrd. eli 4-10 % maailmanlaajuisista yritysverotuotoista) ja ovat suuntaa-antavia. Kehitysmaiden prosenttiosuus yrityksilt&#xE4; saaduista veroista on paljon suurempi kuin OECD-maiden keskim&#xE4;&#xE4;rin eli n&#xE4;m&#xE4; kysymykset vaikuttavat kehitysmaihin merk
itt&#xE4;v&#xE4;stiVuosien 2017?2020 p&#xE4;&#xE4;tavoitteena (impact) on vahvistunut kehitysmaiden omien julkisten ja yksityisten esim. verotuksella saatujen resurssien mobilisointi (Domestic Resource Mobilisation DRM). Outcome-tason tavoitteena on kehitysmaiden parantun
ut kyky verottaa monikansallisia yrityksi&#xE4; oikeudenmukaisesti ja tehokkaasti. Output-tason tavoitteet ovat?kehitysmaat ovat osallistuneet tehokkaasti BEPS-ohjelman standardien luomiseen ja ratkaisujen l&#xF6;yt&#xE4;miseen mm. uuden kehitysmaiden alueellisen rake
nteen kaut?kehitysmaat ovat toimeenpanneet tehokkaasti BEPS-toimintaohjelman minimistandardeja ja muita prioriteettiaktiviteetteja; ja?kehitysmaiden lains&#xE4;&#xE4;d&#xE4;nt&#xF6; organisaatiot ja ihmisten kapasiteetti on vahvistunut.Suomi on sitoutunut kehitysmaiden ve
rotuskyvyn vahvistamiseen Agenda 2030:ssa sek&#xE4; Addis Abeban toimintaohjelmassa jossa Suomi sitoutui kaksinkertaistamaan verotukseen ja kehitykseen antamamme tuen vuoteen 2020 menness&#xE4;. Verotuksen kehitt&#xE4;minen on my&#xF6;s kehityspoliittisen selonteon painop
isteen 3 (yhteiskuntien demokraattisuus ja toimintakyky on vahvistunut) mukainen. Suomi tukee OECD:n BEPS ja kehitysmaat -ohjelmaa 500 000 eurolla vuosina 2017?2019.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="47080" ref="47080" role="3" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development (Contributions to special funds for Technical Co-operation Activities Only) (OECD)</narrative>
   <narrative xml:lang="FI">Taloudellisen yhteisty&#xF6;n ja kehityksen j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-16" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-16"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">200000</value>
  </transaction>
 </iati-activity>
</iati-activities>
