<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2015150230</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">We are!- Vastuullinen kansainv&#xE4;listyminen</narrative>
   <narrative xml:lang="EN">We are!-Responsible Internationalisation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Responsible internationalization- project has two goals that complement each other: To develop the international competencies and skills and relevance of global responsibility of students from Turku University of Applied Sciences (TUAS) and from Satakunta 
University of Applied Sciences (SUAS) hence supporting possibilities of Internationalization at Home and recognizing one&apos;s role and significance in the international multicultural society. The project is a joint effort by the Student Union of TUAS (TUO) TU
AS the Student Union of SUAS (SAMMAKKO) and SUAS in which mutual operations model will be created in order to highlight knowledge of Home Internationalisation and the benefits and opportunities of development cooperation. Through the networks of the cooper
ants regional businesses who value international skills and global responsibility will be benchmarked and linked to the project.The activities will take place on two levels: By using the already existing low-bar activities and events and by integrating the
mes of the project to study modules of the universities. Key themes in teaching are correlations between commerce environment health and development and taking these into account on both individual and community level. Both approaches create new ways of th
inking and a new attitude towards internationality development cooperation and global responsibility on students&apos; own language and terms. The project methodology is innovation pedagogy which emphasizes student based learning. The aim is to support and incr
ease communication between students during teaching as well as in informal activities. Including the exchange students in the project is an important factor. The project supports the Internationalization Strategy of the Universities and the global responsi
bility of the multicultural society and is possible to extend to other universities of applied sciences after the pilot project.</narrative>
   <narrative xml:lang="FI">Vastuullinen kansainv&#xE4;listyminen-hankkeella on kaksi toisiaan t&#xE4;ydent&#xE4;v&#xE4;&#xE4; tavoitetta: kehitt&#xE4;&#xE4; Turun AMK:n ja SAMK:n opiskelijoiden kansainv&#xE4;lisi&#xE4; kompetensseja kansainv&#xE4;list&#xE4; osaamista ja globaalin vastuun merkityst&#xE4; ja t&#xE4;ten edesauttaa opisk
elijan kotikansainv&#xE4;listymisen mahdollisuuksien ja oman roolinsa ja merkityksen tunnistamista kansainv&#xE4;lisess&#xE4; yhteiskunnassa. Turun ammattikorkeakoulun opiskelijakunnan (TUO) Turun AMK:n Satakunnan ammattikorkeakoulun (SAMK) sek&#xE4; Satakunnan ammattikor
keakoulun opiskelijakunnan (SAMMAKKO) toimesta luodaan opiskelijoiden omalla kielell&#xE4; uudenlaista ajattelua ja asennetta kansainv&#xE4;lisyytt&#xE4; kehitysyhteisty&#xF6;t&#xE4; sek&#xE4; globaalia vastuuta kohtaan. Toiminta toteutetaan kahdella tasolla: hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; jo
 olemassa olevia matalan kynnyksen tapahtumia sek&#xE4; integroimalla hankkeen teemoja opetusorganisaatioiden opintojaksoihin. Opetuksessa keskeisi&#xE4; teemoja ovat kaupan ymp&#xE4;rist&#xF6;n terveyden ja kehityksen riippuvuussuhteet joiden integroimiseksi opintojaksoi
hin perustetaan globaalikasvatuksen ty&#xF6;ryhm&#xE4;. Hanketoimijoiden verkostojen avulla tuodaan mukaan alueellisia yrityksi&#xE4; joille kansainv&#xE4;liset valmiudet ja globaalit vastuukysymykset ovat t&#xE4;rkeit&#xE4; ja joiden kautta liiketoiminnan ja vastuullisuuden yhdi
st&#xE4;minen tulee opiskelijoille n&#xE4;kyv&#xE4;ksi.Sek&#xE4; opiskelijakunnan ett&#xE4; vierailevien kansalaisj&#xE4;rjest&#xF6;jen ja kehittyvist&#xE4; maista saapuneiden vaihto-opiskelijoiden avulla opiskelijatapahtumissa tarkastellaan mm. pakolaisuutta ilmastomuutosta sek&#xE4; vastuu
llisuutta ep&#xE4;virallisen yhdess&#xE4; tekemisen ja keskustelun kautta.Hankkeen menetelm&#xE4;n&#xE4; on innovaatiopedagogiikka joka korostaa opiskelijal&#xE4;ht&#xF6;ist&#xE4; oppimista. Tarkoitus on kannustaa ja lis&#xE4;t&#xE4; opiskelijoiden kanssak&#xE4;ymist&#xE4; niin opetustilanteessa kui
n vapaamuotoisemmassa toiminnassa. Vaihto-opiskelijoiden sis&#xE4;llytt&#xE4;minen ja hy&#xF6;dynt&#xE4;minen hankkeessa on t&#xE4;rke&#xE4;ss&#xE4; roolissa.  Hanke tukee ammattikorkeakoulujen kansainv&#xE4;listymisstrategiaa sek&#xE4; yhteiskunnan yritysten ja yksil&#xF6;n globaalia vastuuta. 
Hankkeen toimintamalli on mahdollista laajentaa pilottivaiheen j&#xE4;lkeen my&#xF6;s muihin ammattikorkeakouluihin.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-495" role="3" type="22">
   <narrative xml:lang="EN">TUO Turun ammattikorkeakoulun opiskelija</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2015150230" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">84957</value>
  </transaction>
  <related-activity ref="FI-3-2016-2015150230" type="1"></related-activity>
 </iati-activity>
</iati-activities>
