<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100136</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/UNIDO&apos;s trust fund for strengthening of the trade capacity of deve</narrative>
   <narrative xml:lang="FI">UNIDOn rahastot kehitysmaiden kauppakapasiteetin vahvistamiseksi 2. Lis&#xE4;my&#xF6;nt&#xF6;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The United Nations Industrial Development Organization (UNIDO) is a UN specialized agency that promotes inclusive and sustainable industrial development particularly in developing countries. The Organization focuses on three main thematic areas: 1) poverty
 reduction through productive activities 2) trade capacity-building 3) energy and environmentFinland has been a member of UNIDO since 1966. It is one of Finalnd&apos;s key multilateral partners on Aid for Trade -related work. During 2009-2012 Finland supported 
UNIDO&apos;s work on trade capacity building agribusiness and investment with a total of 29 million Euros. Finland has also worked with UNIDO on environment related projects. The support to trade capacity has enabled UNIDO to support several developing countrie
s to strengthen their capacity to meet international export standards e.g. in Sierra Leone. In the area of agribusiness with Finland&apos;s support UNIDO has strengthened the capacity of 12 African countries to improve their food security. In the area of invest
ment UNIDO has supported ten African countries to collect and analyse company level investment data. As part of Finland&apos;s multilateral Aid fro Trade -related assistance it is proposed to support UNIDO&apos;s technical cooperation activities in 2014 and 2015 by 
EUR 4.2 million. The support is to be allocated to UNIDO&apos;s trade capacity building agribusiness and public-private partnership programmes. Finnish support is directed particularly to the benefit of lease developed countries (LDC)</narrative>
   <narrative xml:lang="FI">UNIDO on YK:n erityisj&#xE4;rjest&#xF6; jonka teht&#xE4;v&#xE4; on inklusiivisen ja kest&#xE4;v&#xE4;n teollisen kehityksen tukeminen kehitys- ja siirtym&#xE4;talousmaissa. Sen painopisteit&#xE4; ovat k&#xF6;yhyyden v&#xE4;hent&#xE4;minen tuotannollisten toimien avulla; kauppakapasiteetin vahvistami
nen; sek&#xE4; ymp&#xE4;rist&#xF6; ja energia.UNIDO on Suomen pitk&#xE4;aikainen yhteisty&#xF6;kumppani kauppa ja kehitys -teemassa. Suomen voimassa oleva tuki UNIDOlle on 2.100.000 euroa vuosiksi 2018-2020. Rahoitus on jaettu UNIDOn liikekumppanuusrahastoon (1.400.000 euroa)
 agriliiketoimintarahastoon (350.000 euroa) ja kauppakapasiteettirahastoon (350.000 euroa). Liikekumppanuusrahaston tuki jakautuu kahteen hankkeeseen: Etel&#xE4;-Afrikan mets&#xE4;sektorihanke (700.000 euroa) ja Namibian akaasiapensasarvoketjuhanke (700.000 euroa)
.T&#xE4;m&#xE4; 450.000 euron lis&#xE4;my&#xF6;nt&#xF6; ohjataan UNIDOn liikekumppanuusrahaston kautta Namibian akaasiapensasarvoketjuhankkeeseen. Hankkeen v&#xE4;lit&#xF6;n tavoite on kehitt&#xE4;&#xE4; kest&#xE4;vi&#xE4; ja innovatiivisia liiketaloudellisesti j&#xE4;rkevi&#xE4; ratkaisuja akaasiapensaan a
ggressiivisen levi&#xE4;misen v&#xE4;hent&#xE4;miseksi ruohikko- ja laidunalueilla. Hanke tukee akaasiapensasta hy&#xF6;dynt&#xE4;vien arvoketjujen kehitt&#xE4;mist&#xE4; mm. suomalaisen osaamisen ja teknologian avulla.Hankkeen tuloksena namibialaisten toimijoiden kapasiteetti lis&#xE4;
&#xE4;ntyy vieraslajina uhkaavan akaasiapensaan hy&#xF6;dynt&#xE4;miseksi el&#xE4;inrehun biohiilen biomassan uusiutuvan energian ja erilaisten kemikaalien (kosmetiikka elintarvikkeet) testaamiseksi ja valmistamiseksi. Hanke v&#xE4;hent&#xE4;&#xE4; haitallisen pensaan levi&#xE4;mist&#xE4; li
s&#xE4;&#xE4; paikallisen tuotannon arvoa luo ty&#xF6;paikkoja sek&#xE4; ansainta- ja yritt&#xE4;jyyden mahdollisuuksia.V&#xE4;litt&#xF6;m&#xE4;t hy&#xF6;dynsaajat ovat Namibian teollistumis- kauppa- ja yrityskehitysministeri&#xF6; (MITSMED) maatalous- vesi- ja mets&#xE4;talousministeri&#xF6; (MAWF) pai
kalliset maanviljelij&#xE4;t kauppiaat valmistavan teollisuuden mikro- ja pk-yritykset kuljetustoimijat maataloushy&#xF6;dykkeit&#xE4; valmistavat ja myyv&#xE4;t yritykset ammattikoulutetut ty&#xF6;ntekij&#xE4;t sek&#xE4; teknologia- ja rahoitusyhti&#xF6;t. Viranomaistahoja MITSMED ja MA
WF voi pit&#xE4;&#xE4; my&#xF6;s vastuunkantajina.Hanke on monitoimijakumppanuus. UNIDOn kumppaneina hankkeessa toimivat MITSMED MAWF Baobab Capital -rahasto Namibian yliopisto Meat Board of Namibia joukko suomalaisia yrityksi&#xE4; ja Sein&#xE4;joen ammattikorkeakoulu.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41123" ref="41123" role="3" type="40">
   <narrative xml:lang="EN">United Nations Industrial Development Organisation (UNIDO)</narrative>
   <narrative xml:lang="FI">YK:n teollistamisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100136" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-11" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-11" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">2100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">2100000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100136" type="1"></related-activity>
 </iati-activity>
</iati-activities>
