<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2010100012</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing nursery and primary education in Yala District</narrative>
   <narrative xml:lang="FI">Esi- ja perusopetuksen kehitt&#xE4;mishanke Yalan alueella</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">To provide equal opportunieties to the less priviledged children and young ones access good quality education.To promote girl&apos;s humanrights and improve livinconditions of less fortunate children.To promote good quality administrative procedures participati
on and empowerment. To strenghten sustainable living.In the previous stage of project the board has had trainings in project process HR and administrative leadership.HR procedures have been improved and recruitment has become more transparent.The staff has
 had trainings and seminars.The schoolbuilding has been renovated and equiped learning and teaching material have been bought. Constructionb of LibaryITC-lab + clinic continues. Number of pupils has increased from 30 to 270 learning results have improved.T
he continuem of the project is an essential part of excit plan and risk management.Leadership competence must be strenghtened to secure sustainablity and self suffiency. The emphasis will be in training the school admin.team. There&apos;s need to improve partic
ipationand ownership of the local community and promote ecologial solution and to finnish construction and equipment of the building. Main goals are to improve quality of leadership and its structures and promote good quality administrative practices.The p
roject promotes educationa equality attainablity of education and girls&apos; status in society. Focusing in girls&apos; education improves gendre equality. Education is the powerful tool to prevent exclusion and poverty.Participation and empowement of all stakehold
ers is strong and the project is self sufficient. This promotes actions of civil society.Ecolgical solutions promote sustainable future. Solarpower compost recycling prevents global warming.Main tool to achieve objectives is to arrange training + coaching 
for the leaders and staff.Main partner is Furaha Seed Academy they have strong experience in Education.Seed ry has educational experticesprofound knowled in develolping leardership and organizations. The capacity of the partner will increase through develo
ping their comptences.Quality of the buildings and physical inviroment improves their self sufficiency. Beneficiers:children girls youngs.</narrative>
   <narrative xml:lang="FI">Turvataan yhdenvertaiset laadukkaat oppimisen ja kasvun edellytykset heikomman alueen lapsille ja nuorille.Edist&#xE4;&#xE4; tytt&#xF6;jen ihmisoikeuksien toteutumista ja parantaa heikomassa asemnassa olevien lasten olosuhteita.Edist&#xE4;&#xE4; hyv&#xE4;n hallintokulttuurinosall
isuuden ja omistajuuden toteutumista ja vahvistaa ekologista el&#xE4;m&#xE4;ntapaa.Edellisess&#xE4; hankejaksossa on koulutettu ylint&#xE4; johtoa projekti-prosessi-henkil&#xF6;st&#xF6;- ja asiajohtamisessa.Henkil&#xF6;st&#xF6;hallinnon k&#xE4;yt&#xE4;nteit&#xE4; on kohennettu ja rekrytointiperiaatt
eet tehty n&#xE4;kyv&#xE4;ksi yhteis&#xF6;ss&#xE4;.Henkil&#xF6;st&#xF6;lle on j&#xE4;rjestetty koulutuksia.Koulurakennuksia on kunnostettu ja varustettu.Hankittu opiskelu- ja opetusv&#xE4;lineit&#xE4;.Rakenteilla on kirjastoITC-luokka terveysasema.Oppilasm&#xE4;&#xE4;r&#xE4; on kasvanut 30 oppilaasta 27
0 oppimistulokset ovat parantuneet. Hankkeen jatko on keskeinen osa poistumissuunnitelmaa ja riskien hallintaa.Johtamisosaamista t&#xE4;ytyy vahvistaa jotta voidaan varmistaa toiminnan itsellinen hallinta ja kehitt&#xE4;minen.Painopiste siirtyy koulun johtoryhm&#xE4;n
 koulutukseen.Yhteis&#xF6;n osallisuutta ja omistajuutta tulee vahvistaa kehitt&#xE4;&#xE4; omavaraisuutta sek&#xE4; ekologisesti kest&#xE4;vi&#xE4; ratkaisuja.Rakentaminen ja varustaminen saatetaan loppuun. Jatkohankkeen p&#xE4;&#xE4;asiallisina tulostavoitteina on johtamisen laadun rak
enteiden sek&#xE4; hyv&#xE4;n hallintokulttuurin edist&#xE4;minen. Hanke edist&#xE4;&#xE4; koulutuksellista tasa-arvoa koulutuksen saavutettavuutta ja tytt&#xF6;jen asemaa.Tytt&#xF6;jen osaamiseen ja koulutukseen panostamalla edistet&#xE4;&#xE4;n suokupuolten tasa-arvoa.Koulutus ehk&#xE4;isee sy
rj&#xE4;ytymist&#xE4; ja eriarvoistumistak&#xF6;yhyytt&#xE4;.Yhteis&#xF6;n omistajuus ja osallisuus vahvistuvat ja toiminta on omavaraista.T&#xE4;m&#xE4; vahvistaa kansalaisyhteiskunnan toteutumista. Ekologisilla ratkaisuilla edistet&#xE4;&#xE4;n kest&#xE4;v&#xE4;&#xE4; tulevaisuutta.Aurinkoenergian k&#xE4;
ytt&#xF6; kompostointi + kierr&#xE4;tys toimenpitein&#xE4; edist&#xE4;v&#xE4;t ilmastokest&#xE4;vyytt&#xE4;.Keskeisin toimenpide on koulutus coaching.P&#xE4;&#xE4;asiallinen kumppani on Furaha Seed Academy.Heill&#xE4; on vahva osaaminen koulutuksen alalla. Seed ry:n vahvuus on koulutuksen tuntem
us johtamisen ja organisaatioiden kehitt&#xE4;minen. Kumppanin kapasiteetti kasvaa osaamisen kehitt&#xE4;misen (koulutus) kautta.Hyv&#xE4;t fyysiset puitteet vahvistavat heid&#xE4;n omavaraisuutta.Hy&#xF6;dynsaajat:lapsettyt&#xF6;tnuoret</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-306" role="3" type="22">
   <narrative xml:lang="EN">Seed Ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2010100012" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">49000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2010100012" type="1"></related-activity>
 </iati-activity>
</iati-activities>
