<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2011110052</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Helping Ourselves</narrative>
   <narrative xml:lang="FI">Omatoimisuus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoite on parantaa kehitysvammaisten lasten ja heid&#xE4;n perheidens&#xE4; el&#xE4;m&#xE4;nlaatua ja vaikuttaa alueen ihmisten asenteisiin tietoa lis&#xE4;&#xE4;m&#xE4;ll&#xE4;. Hankkeen p&#xE4;&#xE4;hy&#xF6;dynsaajat ovat alueen kehitysvammaiset lapset sek&#xE4; heid&#xE4;n perheens&#xE4;. V&#xE4;lillis
in&#xE4; hy&#xF6;dynsaajina ovat Nguna-naisj&#xE4;rjest&#xF6; joka on hankkeen kumppanij&#xE4;rjest&#xF6; sek&#xE4; koko kyl&#xE4;yhteis&#xF6;. Jatkohankkeen tavoite on vakiinnuttaa asennemuutos joka t&#xE4;h&#xE4;n menness&#xE4; on tapahtunut; lasten koulunk&#xE4;ynti&#xE4; kuntoutusta tietoisuuden lis&#xE4;&#xE4;mist
&#xE4; traditionaalisten uskomusten korvaamista tiedolla sek&#xE4; tukea vasta perustetun vanhempainyhdistyksen toimintaa. Lis&#xE4;ksi tavoitteena on rakentaa Msingi Primary schoolin yhteyteen erityisluokka ja asuntola sek&#xE4; saattaa n&#xE4;iden toiminta alkuun. T&#xE4;ll&#xE4; h
etkell&#xE4; hankkeen lapset k&#xE4;yv&#xE4;t koulua Siuyun kyl&#xE4;ss&#xE4; olevassa koulussa. Se on perheille kallista ja hankalaa. Jatkohanke kehitt&#xE4;&#xE4; olemassa olevaa toimintaa mutta luo my&#xF6;s alueelle t&#xE4;ysin uutta erityisopetusta.Hanke sijoittuu Keski-Tansanian maaseu
dulle jossa suuri osa ihmisist&#xE4; on kouluttamattomia viljelij&#xF6;it&#xE4;. Hanke toimii yhteisty&#xF6;ss&#xE4; naisj&#xE4;rjest&#xF6;n kanssa  ja paneutuu alueella eritt&#xE4;in syrjityn ryhm&#xE4;n kehitysvammaisten el&#xE4;m&#xE4;&#xE4;n. Yhteis&#xF6;ss&#xE4; tapahtuvat asennemuutokset etenev&#xE4;t hitaast
i.Jo aikaansaadut seikat eiv&#xE4;t ole tarpeeksi vakiintuneet pysty&#xE4;kseen toimimaan ilman ulkopuolista taloudellista ja sosiaalista tukea.</narrative>
   <narrative xml:lang="EN">The aim of the project is to improve the quality of live of the mentally handicapped children and their families and to influence the attitudes of the people in the area by providing them with more information. The main beneficiaries are the mentally handi
capped children in the area and their families. The indirect beneficiaries are the Nguna Women?s Group which is the partner organization of the project as well as the village community. The aim of the follow-up project is to solidify the attitudinal and co
ncrete changes we have accomplished by now: the children?s education and rehabilitation increase of awareness replacing the traditional beliefs with knowledge and the functioning of the newly-founded parent organization. In addition to that the aim is to b
uild a special education classroom and a dormitory connected to Msingi Primary School and help them get started. At the moment the children of the project go to school in Siuyu village which is expensive and difficult to the parents in the long run. The fo
llow-up project both develops the already existing operations and creates something completely new to the area in the form of special education. The project is located in the rural area of middle Tanzania where a majority of the population are uneducated f
armers. The project is in cooperation with a women?s group and focuses on lives of an extremely discriminated group the mentally handicapped. The change of attitudes in the community is progressing slowly. The changes already made are not stabilized enough
 in order to function without economical and social support from the outside.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-309" role="3" type="22">
   <narrative xml:lang="EN">Msingi Friendship Association</narrative>
   <narrative xml:lang="FI">Msingin Yst&#xE4;vyysseura ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2011110052" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">21000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-25"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">26450</value>
  </transaction>
  <related-activity ref="FI-3-2016-2011110052" type="1"></related-activity>
 </iati-activity>
</iati-activities>
