<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160108</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Co-creating Sustainable Cities - Lahti Rustenburg (Etel&#xE4;-Afrikka) ja Ho Ghana kaupunkiyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Co-creating Sustainable Cities ? Lahti (Finland) Rustenburg (South Africa) ja Ho (Ghana) local government cooperation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Co-creating Sustainable Cities - Lahti (Finland) Rustenburg (South Africa) Ho (Ghana) Local Government Cooperation - project is building on a solid foundation of over 15 years of local government development cooperation in Africa. Implemented in 2017-2018 
?Co-creating Sustainable Cities? is focusing on the development of municipal service delivery in waste and sanitation sectors of the local government partners. However the cooperation approach is cross-sectorial and participatory; the project capacitates t
he local governments in empowering and mobilizing the local private sector to boost sustainable green economy ventures and poverty alleviation through co-created circular economy pilots and initiatives. The expected results of the project are 1) Sanitation
 coverage improved in the target communities and schools in Ho; 80 direct beneficiary families in 4 communities and 2 schools; 2) 100% of the produced end product from dry toilets is utilized by schools or local communities in a safe and effective manner t
o improve local food security; 3) New job and income opportunities created in the waste management sector based on circular economy business models; 4) Southern partners have a roadmap for developing and supporting Green Economy ventures in their municipal
ity to turn waste to wealth; 5) Initiatives co-created for improving climate proofing and social sustainability of urban townships in Rustenburg. The expected results have a direct impact on the local beneficiaries through capacity building of the municipa
l officials which benefits service delivery the co-creation of viable business and income generation models in recycling material recovery and nutrient recycling as well as mobilizing stakeholders and resources locally to improve sanitation coverage and tu
rning waste into wealth. The expected results are attained through approaches such as baseline analyses train-the-trainers program stakeholder capacity development and mobilization program co-creation workshops and investment programs conducted jointly bet
ween the Lahti working group and the local working groups.</narrative>
   <narrative xml:lang="FI">Hanke perustuu Lahden kaupungin yli 15 vuotta jatkuneelle paikallishallinnon yhteisty&#xF6;verkostolle Afrikassa. Hanke toteutetaan 2017?2018 ja se keskittyy kunnallishallinnon j&#xE4;te- ja sanitaatiopalveluiden kehitt&#xE4;miseen partnerikunnissa Etel&#xE4;-Afrikassa ja
 Ghanassa. Yhteisty&#xF6;fokus on osallistava ja poikkialainen. Hanke kehitt&#xE4;&#xE4; paikallishallinnon kapasiteettia kiertotalouden ja kest&#xE4;v&#xE4;n kaupunkisuunnittelun pilottien aloilla. Pilotit auttavat vahvistamaan ja mobilisoimaan yksityist&#xE4; sektoria aktiivisi
ksi toimijoiksi j&#xE4;te- ja sanitaatiopalveluiden kattavuuden lis&#xE4;&#xE4;misess&#xE4; sek&#xE4; luovat ty&#xF6;paikkoja ja lis&#xE4;tuloa erityisesti heikossa asemassa oleville ryhmille (maaseudun k&#xF6;yh&#xE4; v&#xE4;est&#xF6; nuoret ty&#xF6;tt&#xF6;m&#xE4;t).Hankkeen odotetut tulokset ovat 1) Sanitaat
iokattavuuden parantuminen kohdekyliss&#xE4; ja kouluissa Ho:n kunnassa; hankkeen aikana suorat hy&#xF6;dynsaajat 80 kotitaloutta 4 kyl&#xE4;ss&#xE4; ja 2 koulua; 2.) 100 % alueen kuivak&#xE4;ym&#xE4;l&#xF6;iss&#xE4; tuotetusta orgaanisesta lannoitteesta k&#xE4;ytet&#xE4;&#xE4;n tehokkaasti ja turva
llisesti paikallisessa maataloudessa Ho:n kunnassa; 3) Kiertotalouteen perustuvilla liiketoimintamalleilla on luotu uusia ty&#xF6;paikkoja ja toimeentulonl&#xE4;hteit&#xE4; j&#xE4;tehuolto- ja sanitaatiosektoreille kohdekunnissa (Rustenburg ja Ho); 4) Kohdekunnissa (Ruste
nburg ja Ho) on kehitetty yhteistoiminnallisesti strateginen toimintasuunnitelma kiertotalouden edist&#xE4;miseen kuntien alueella ja 5) Rustenburgissa on kehitetty yhteistoiminnallisesti kest&#xE4;v&#xE4;n kaupunkisuunnittelun toimintamalleja parantamaan kehittyvien 
kaupunginosien sosiaalista inkluusiota ja ilmastokest&#xE4;vyytt&#xE4;. Kunnan viranomaisten kapasiteetin kasvattaminen ja koulutukset edist&#xE4;v&#xE4;t kunnallispalveluiden kehitt&#xE4;mist&#xE4;; yhteistoiminnallisesti suunnitellut paikallisesti kest&#xE4;v&#xE4;t kierr&#xE4;tysliiketoim
intamallit Agro-sanitaatiopilotti ja sidosryhmien mobilisointi edist&#xE4;v&#xE4;t paikallista elinkeinotoimintaa ja parantavat maanviljelyn tuottavuutta. Hankkeen tavoitteet on linjattu kansallisten ja alueellisten kehitysstrategioiden sek&#xE4; sektoriallisten strat
egioiden kanssa. Merkitt&#xE4;vimpi&#xE4; toimintatapoja ovat peruskartoitukset tekninen pilotointi viranomaisten intensiivikoulutukset investointituet sek&#xE4; co-creation-ty&#xF6;pajat sidosryhmien kanssa.</narrative>
  </description>
  <participating-org crs-channel-code="11002" ref="11002-55" role="3" type="10">
   <narrative xml:lang="EN">Lahden kaupunki</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160108" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ghana;South Africa"></location>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">123584</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">135962</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">123584</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160108" type="1"></related-activity>
 </iati-activity>
</iati-activities>
