<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2015150062</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UFF Finland; Farmers Clubs with climate-smart agriculture for improved resilience and livelihoods of small-scale farmers in Kavango</narrative>
   <narrative xml:lang="FI">UFF; Pienviljelij&#xF6;iden sopeutusmiskyvyn ja toimeentulon parantaminen toimintaryhmill&#xE4; ja ilmastoyst&#xE4;v&#xE4;llisell&#xE4; maataloudella Kavangossa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite its status as an upper middle income country Namibia faces major developmental challenges. Income inequality is among the highest in the world and there are great regional disparities. 31% of the population live below the income poverty line the le
vel of unemployment is at over 50% and 15% of the adult population has HIV/AIDS. Climate change is predicted to have negative impact on agricultural yields and water availability in Namibia due to droughts and increased temperatures. An estimated 70% of th
e population especially in rural areas depends on agrarian production for a portion of their income and/or livelihoods. Yet the agricultural sector only contributes 7.4 % of GDP and Namibia imports more than 50% of the cereals and horticultural products th
at it consumes. Small-scale farmers use traditional methods of production that are characterized by low productivity. This weakens the food security of the population.The project aims to improve the possibilities of small-scale farmers to adapt to the effe
cts of climate change by developing testing and disseminating information on new climate-smart agricultural techniques in the rural areas of north Namibia. The immediate aim of the project is to build resilience and facilitate climate change adaptation in 
Kavango region through agricultural productivity increases improvements of water access and use and institutional strengthening. The project strives to achieve the following three results:1. Improve the food security and livelihood of 1 000 small-scale far
mers and their families by improving agricultural productivity2. Improved and sustainable access to water through rainwater harvesting and micro-drip irrigation systems 3. Community and farm-level resilience improvement through institutional strengthening 
of small-scale farmers and community awareness raising and capacity buildingIn the project 1 000 small-scale farmers form agricultural associations called Farmers&apos; Clubs each with 50 people to test and practice new agriculture techniques that conserve soil
 fertility and increase agricultural productivity on demonstration plots. The associations will also begin horticulture farming. The storing of agricultural produce will be improved the associations will practice small-scale processing and marketing of cro
ps will be supported in an effort to improve food safety and livelihood in the families.</narrative>
   <narrative xml:lang="FI">Vaikka Namibia luokitellaan jo ylemm&#xE4;n keskitulon maiden joukkoon on maalla viel&#xE4; suuria kehityshaasteita. Taloudellinen ep&#xE4;tasa-arvo on maailman korkeimpien joukossa ja alueelliset erot kehityksess&#xE4; ovat suuret. 31 % v&#xE4;est&#xF6;st&#xE4; el&#xE4;&#xE4; k&#xF6;yhyysrajan 
alapuolella ty&#xF6;tt&#xF6;myysaste on yli 50 % ja 15 % aikuisv&#xE4;est&#xF6;st&#xE4; on HIV/AIDS. Ilmastonmuutoksen ennustetaan vaikuttavan Namibiassa negatiivisesti maatalouden tuottavuuteen ja veden saatavuuteen pahenevan kuivuuden ja nousevien l&#xE4;mp&#xF6;tilojen vuoksi. Arv
ioilta 70 % v&#xE4;est&#xF6;st&#xE4; erityisesti maaseudulla saa osan tai koko toimeentulonsa maataloustuotannosta. Siit&#xE4; huolimatta maatalouden osuus bruttokansantuotteesta on vain 7.4% ja Namibia tuo yli puolet maassa kulutetuista viljoista ja vihanneksista. Pienvi
ljelij&#xE4;t k&#xE4;ytt&#xE4;v&#xE4;t perinteisi&#xE4; viljelytekniikoita joiden tuottavuus on alhainen. T&#xE4;m&#xE4; heikent&#xE4;&#xE4; v&#xE4;est&#xF6;n ruokaturvaa. Hankkeella pyrit&#xE4;&#xE4;n parantamaan pienviljelij&#xF6;iden mahdollisuuksia sopeutua ilmaston muutoksen vaikutuksiin kehitt&#xE4;m&#xE4;ll&#xE4; te
staamalla ja levitt&#xE4;m&#xE4;ll&#xE4; tietoa uusista ilmasto&#xE4;lykk&#xE4;ist&#xE4; viljelytekniikoista Pohjois-Namibian maaseudulla. Hankkeen v&#xE4;lit&#xF6;n tavoite on parantaa Kavangon alueen pienviljelij&#xF6;iden  uudistumis- ja sopeutumiskyky&#xE4; sek&#xE4; ilmastonmuutokseen sopeutumi
sta lis&#xE4;&#xE4;m&#xE4;ll&#xE4; maatalouden tuottavuutta ja veden saatavuutta ja k&#xE4;ytt&#xF6;&#xE4; sek&#xE4; institutionaalisella vahvistamisella.Hankkeella pyrit&#xE4;&#xE4;n saamaan aikaan seuraavat kolme tulosta: 1. 1 000 pienviljelij&#xE4;n ja heid&#xE4;n perheidens&#xE4; parantunut ruokaturva j
a toimeentulo maatalouden tuottavuuden kasvamisen kautta. 2. Maatalouden parantunut ja kest&#xE4;v&#xE4; vedensaanti sadeveden ker&#xE4;&#xE4;misell&#xE4; ja yksinkertaisilla kesteluj&#xE4;rjestelmill&#xE4;3. Yhteis&#xF6;n ja viljelij&#xF6;iden uudistumis- ja sopeutumiskyvyn parantuminen pie
nviljelij&#xF6;iden institutionaalisen kehittymisen ja yhteis&#xF6;n tiet&#xE4;myksen ja kapasiteetin kasvattamisen kautta1 000 pienviljelij&#xE4;&#xE4; muodostavat hankkeessa 50 hengen toimintaryhmi&#xE4; Farmers&apos; Clubeja ja testaavat ja opettelevat yhteisill&#xE4; n&#xE4;ytepelloilla u
usia viljelytekniikoita jotka yll&#xE4;pit&#xE4;v&#xE4;t maan kasvukuntoa ja parantavat maatalouden tuottavuutta. Ryhm&#xE4;t aloittavat yhdess&#xE4; my&#xF6;s vihannesten viljelyn. Maataloustuotteiden varastointia parannetaan ryhmiss&#xE4; harjoitellaan pienimuotoista jalostustoimin
taa ja viljelij&#xF6;iden markkinoillep&#xE4;&#xE4;sy&#xE4; tuetaan parantaen sek&#xE4; ruokaturvaa ett&#xE4; tulotasoa perheiss&#xE4;.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-75" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2015150062" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-06-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-06-05" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-09"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">35749</value>
  </transaction>
  <related-activity ref="FI-3-2016-2015150062" type="1"></related-activity>
 </iati-activity>
</iati-activities>
