<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140818</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Inklusiivinen koulutushanke Kalakan ja Dasht e Barchi alueilla Afganistanissa</narrative>
   <narrative xml:lang="EN">KADIEP: Kalakan and Dasht e Barchi Inclusive Education Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Eriarvoisuus koulunk&#xE4;yntimahdollisuuksissa ovat merkitt&#xE4;v&#xE4; ongelma Afganistanissa. Kaikkien lasten mahdollisuus koulutukseen riippumatta sukupuolesta kyvyist&#xE4; vammaisuudesta taustasta ja olosuhteista on yh&#xE4; suuri haaste. Arviolta 50 % lapsista ei p&#xE4;
&#xE4;se kouluun ja monet keskeytt&#xE4;v&#xE4;t sen tai eiv&#xE4;t osallistu opetukseen. SERVE Afganistanin tuella Afganistanin opetusministeri&#xF6; on saanut valmiiksi ensimm&#xE4;isen inklusiivisen ja lapsiyst&#xE4;v&#xE4;llisen opetuss&#xE4;&#xE4;nn&#xF6;st&#xF6;n. Siit&#xE4; huolimatta valtion kouluil
la on rajalliset mahdollisuudet ja taidot ottaa vammaisia lapsia kouluun. Kolmen vuoden hankkeessa toteutetaan monipuolista inklusiivisen opettamisen mallia miss&#xE4; parannetaan vammaisten lasten kouluunp&#xE4;&#xE4;symahdollisuutta ja opetuksen tasoa 15 valtion kou
lussa Kalakan ja Dasht e Barchin alueilla Kabulin maakunnassa. Malliin kuuluvat seuraavat asiat:1. Perustetaan ja tuetaan kouluperustaisia inklusiivisen opetuksen komiteoita joilla on merkitt&#xE4;v&#xE4; teht&#xE4;v&#xE4; varmistaa inklusiivisen opetuksen laadullinen tas
o ja lis&#xE4;t&#xE4; tietoisuutta vammaisuudesta ja saada ihmiset k&#xE4;ytt&#xE4;ytym&#xE4;&#xE4;n paremmin vammaisia kohtaan.2. Koulutetaan p&#xE4;&#xE4;kouluttajia pistekirjoituksessa viittomakieless&#xE4; ja inklusiivisessa opetuksessa. P&#xE4;&#xE4;kouluttajat kouluttavat opettajia jotka ty&#xF6;s
kentelev&#xE4;t projektin kouluissa. 3. Kehitet&#xE4;&#xE4;n opettamisen ja oppimisen materiaalia eri vammaisuuden kategorioissa ja koulutetaan opettajat k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n niit&#xE4;.4. Valmistetaan kuulo- ja n&#xE4;k&#xF6;vammaisia lapsia tavalliseen valtion kouluun menoa varten mi
ss&#xE4; on k&#xE4;yt&#xF6;ss&#xE4; inklusiivisen opetuksen oppisuunnitelma ja l&#xE4;hetysmistapa.Lis&#xE4;ksi projektin ty&#xF6;ntekij&#xE4;t perustavat 2 nopeutetun oppimisen ohjelmaa mik&#xE4; on opetusministeri&#xF6;n esitt&#xE4;m&#xE4; malli. Tarkoituksena on saada yli-ik&#xE4;isi&#xE4; vammaisia lapsia v
altion kouluihin. Opetusministeri&#xF6;n nopeutetun oppimisen ohjelma sallii yli-ik&#xE4;isten afgaanilasten k&#xE4;yd&#xE4; 2 luokkatasoa kalenterivuodessa k&#xE4;ytt&#xE4;en opetusministeri&#xF6;n tavallista opintosuunnitelmaa.  Nopeutetun oppimisen ohjelma on ainoa mahdollisuus yl
i-ik&#xE4;isille vammaisille lapsille tulla normaalin koulupetuksen piiriin.Inklusiivisen opetuksen toteuttamiseen tarvitaan aktiivista l&#xE4;hestymistapaa laeissa ja s&#xE4;&#xE4;nn&#xF6;iss&#xE4; yhteiskunnassa ja valtion ministeri&#xF6;iss&#xE4; erityisesti  opetusministeri&#xF6;ss&#xE4; hy
&#xF6;dynsaajien hyv&#xE4;ksi. T&#xE4;m&#xE4;n vuoksi on valittu osallistava monipuolinen tapa joka toimii useilla tasoilla  yksityisell&#xE4;- ryhm&#xE4;- ja instituutiotasolla.</narrative>
   <narrative xml:lang="EN">Inequality and inequity in education remain matters of great concern in Afghanistan. The education of all children regardless of their gender abilities disabilities backgrounds and circumstances are a major challenge. Approximately 50% of children remain o
ut of school and many who are enrolled in school drop out or do not attend. With support from Serve Afghanistan the Ministry of Education (MoE) has just completed their first Inclusive + Child Friendly Education Policy. However government schools have limi
ted resources and expertise to include Children with Disabilities (CwD). Over the three years of the project staff will implement Serve&apos;s comprehensive model of Inclusive Education (IE) to improve access to and quality of education for CwDs in 15 governmen
t schools in Kalakan and Dasht e Barchi in Kabul province. The model includes the following:1. Establishment of and support to school-based Inclusive Education Advisory Committees (IEAC) playing a pivotal role in ensuring the quality of IE and in raising c
ommunity awareness and behavioral change in disability.2. Training of master trainers in braille sign language and IE. Master trainers will in turn train the teachers of the targeted schools according to Training of Trainers principles.3. Development of te
aching and learning materials for various categories and training teachers to use them.4. School preparation for hearing and visually impaired children in order for them to attend the regular government schools with an IE curriculum and approach.Additional
ly staff will establish two Accelerated Learning Programmes (ALPs) a model initiated by the Ministry of Education (MoE) in order to bring overage CwDs into the government school system. The MoE?s ALP allows over-age Afghan children to complete two cycles o
f education in one calendar year using the regular MoE curriculum. The ALP represents the only entry point for over-age CwDs into the formal education system. In addition Serve recognizes that inclusive education requires a proactive approach to policy and
 practice as well as a multi-stakeholder approach between civil society and government ministries especially the Ministry of Education. Therefore we choose a participatory comprehensive effort that operates on multiple levels: individual groups and institu
tions with the aim to bring about changes of behaviour in a range of stakeholders that would result in positive outcomes for students and their communities.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-865" role="3" type="22">
   <narrative xml:lang="FI">Operaatio Mobilisaatio ry</narrative>
   <narrative xml:lang="EN">Operation Mobilisaiton</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140818" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">168833</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-29"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">168833</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140818" type="1"></related-activity>
 </iati-activity>
</iati-activities>
