<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2006060304</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Health (GH) Training Programme ? Exit phase</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;lisen terveyden koulutushanke - p&#xE4;&#xE4;t&#xF6;svaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Inequal distribution of health and illness caused by poverty is a major global problem. It has been considered as a key issue in the UN Millennium Development Goals and it appears that it will remain central after 2015 for the Sustainable Development Goals
. Global Health (GH) training will provide students with knowledge base to work on global health issues in cross-sectoral collaboration efforts. The ultimate aim of the project is poverty reduction.Good health status of population&apos;s is a prerequisite of de
mocratic development of societies and also an indicator of a health promoting environment. GH training is based on the recognition of social determinants of health as the basic cause for health inequalities. The curricula puts emphasis on health promotion 
of women children and vulnerable groups. A cross-cutting theme during the learning sessions will be climate change and related problems which also health professionals need to tackle according to the principles of sustainable development. Thus beneficiarie
s of the GH project will be all vulnerable groups because in the end the increased knowledge level of health professionals will lead to diminishing health inequalities.The key activities of the project will be Global Health courses to health professionals 
in Nepal the Philippines and Tanzania. We will additionally produce teaching materials on the Internet and organize in Finland training for GH faculty members coming from all the Partner countries. During the three year project period we will set up a high
 level summit on a topical issues targeted for the general public and decision makers. As part of advocacy activities there will be a seminar in Finland for health professionals and NGO sector which discusses timely GH issues.This will be the exit phase of
 the GH project. The aims of this project period is to strengthen the skills and competencies in the Partner country universities in a way which allows GH themes to be incorporated into their structures and teaching curricula.</narrative>
   <narrative xml:lang="FI">K&#xF6;yhyydest&#xE4; ja eriarvoisuudesta johtuva terveyden ja sairauden ep&#xE4;tasainen jakaantuminen on koko maapalloa koskeva ongelma. Se on nostettu keski&#xF6;&#xF6;n YK:n Vuosituhattavoitteissa ja n&#xE4;ytt&#xE4;&#xE4; nousevan t&#xE4;rke&#xE4;ksi my&#xF6;s vuoden 2015 j&#xE4;lkeisiss&#xE4; tavoitte
issa. Global Health (GH) -opetus antaa opiskelijoille  tiedollisen perustan ratkaista globaaleja terveysongelmia toimimalla aktiivisesti yli hallinnollisten sektorirajojen. Hankkeen perimm&#xE4;inen tavoite on k&#xF6;yhyyden v&#xE4;hent&#xE4;minen.V&#xE4;est&#xF6;n hyv&#xE4; terveys 
on er&#xE4;s demokraattisen yhteiskunnan kehityksen edellytys ja mittari. GH-opetus pohjautuu terveyden sosiaalisten edellytysten (social determinants of health) tunnistamiselle t&#xE4;rkeimp&#xE4;n&#xE4; terveyden m&#xE4;&#xE4;ritt&#xE4;j&#xE4;n&#xE4;. Terveyden edist&#xE4;mist&#xE4; k&#xE4;sitelt&#xE4;ess
&#xE4; painotetaan naisten lasten ja v&#xE4;hemmist&#xF6;ryhmien aseman parantamista. Opetuksessa l&#xE4;pikulkevana teemana on ilmastonmuutos ja sen aiheuttamat ongelmat joihin on haettava ratkaisuja my&#xF6;s terveysalalla kest&#xE4;v&#xE4;n kehityksen periaatteiden mukaisesti. N&#xE4;
in GH-hankkeesta hy&#xF6;tyv&#xE4;t viime k&#xE4;dess&#xE4; havoittuvat ryhm&#xE4;t koska terveysalan ammattilaisten lis&#xE4;&#xE4;ntynyt tieto terveyseroista johtaa pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4;  terveyden eriarvosuuden v&#xE4;henemiseen. Projektin avulla j&#xE4;rjest&#xE4;mme GH-kursseja terveysa
lan ammattilaisille Nepalissa Filippiineill&#xE4; ja Tansaniassa. Lis&#xE4;ksi tuotamme opetusmateriaalia Internetiin ja j&#xE4;rjest&#xE4;mme Suomessa GH-kouluttajien koulutusta kaikille konsortion maista tuleville opettajille.  Kolmvuotisen projektin aikana Suomessa j&#xE4;
rjestet&#xE4;&#xE4;n  yksi Global Health -huippukokous suurelle yleis&#xF6;lle ja p&#xE4;&#xE4;tt&#xE4;jille. Lis&#xE4;ksi Suomessa j&#xE4;rjestet&#xE4;&#xE4;n  terveysalan ammattilaisille suunnattu seminaari johon kutsutaan edustajat kumppanimaista. T&#xE4;m&#xE4; on GH-projektin viimeinen vaihe jonka 
tavoitteena on vahvistaa kumppanimaiden yliopistoja niin ett&#xE4; GH-opetus tulee osaksi paikallista osaamista ja rakenteita.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-444" role="3" type="22">
   <narrative xml:lang="EN">Suomalainen l&#xE4;&#xE4;k&#xE4;riseura Duodecim ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2006060304" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-11-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2006-11-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">254000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2006060304" type="1"></related-activity>
 </iati-activity>
</iati-activities>
