<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170242</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Planned Parenthood Federation / core funding</narrative>
   <narrative xml:lang="FI">International Planned Parenthood Federation / yleistuki</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Arviolta 225 miljoonalla kehitysmaissa asuvalla naisella ei ole p&#xE4;&#xE4;sy&#xE4; tarvitsemiensa perhesuunnittelupalvelujen piiriin. Perhesuunnitteluun investoiminen v&#xE4;hent-&#xE4;isi ei-suunniteltuja raskauksia ja ehk&#xE4;isisi vaarallisia abortteja siten v&#xE4;hent&#xE4;en &#xE4;
itiyskuolleisuuta ja -sairastavuutta. Kautta maailman naiset ja tyt&#xF6;t k&#xE4;rsiv&#xE4;t ihmisoikeusloukkauksista kuten seksuaalisesta ja sukupuoleen kohdistuvasta v&#xE4;kivallasta pakkoavioliitoista sek&#xE4; sukupuolielinten silpomisesta ja ovat suhteettoman suuresti 
HIV:n koskettamia. Monissa maissa nuoret eiv&#xE4;t tied&#xE4; seksuaalioikeuksistaan eiv&#xE4;tk&#xE4; osaa vaatia niit&#xE4;. IPPF pystyy tuottamaan laadukkaita integroituja seksuaali- ja lis&#xE4;&#xE4;ntymisterveys -palveluja sek&#xE4; tietoa joka voimaannuttaa ihmisi&#xE4; erityisesti k
&#xF6;yhiss&#xE4; ja haavoittuvaisissa v&#xE4;est&#xF6;nosissa harjoittamaan oikeuksiaan. IPPF on sitoutunut k&#xF6;yhyyden ja ep&#xE4;tasa-arvoisuuden poistamiseen ja sek&#xE4; kest&#xE4;v&#xE4;n kehityksen ett&#xE4; sukupuolten tasa-arvon edist&#xE4;miseen. Tavoitteena on ett&#xE4; naiset miehet ja nu
oret voisivat vapaasti tehd&#xE4; tietoon perustuvia valintoja seksuaalisuudestaan terveydest&#xE4;&#xE4;n ja hyvinvoinnistaan maailmassa ilman syrjint&#xE4;&#xE4;.IPPF:n locally owned globally connected-strategia (2016-2022) ohjaa j&#xE4;senj&#xE4;rjest&#xF6;j&#xE4; ja kansalaisyhteiskunnan
 kumppaneita suunnittelemaan omaa toimintaansa ja yhdist&#xE4;&#xE4; liiton j&#xE4;rjest&#xF6;t. Suomen yleistuki vuosille 2017-2018 tukee IPPF:&#xE4;&#xE4; sen strategisen viitekehyksen toimeenpanossa. Strategian kautta pyrit&#xE4;&#xE4;n saavuttamaan seuraavat nelj&#xE4; tavoitetta:1. Vuot
een 2022 menness&#xE4; 100 hallitusta kunnioittaa suojelee ja toteuttaa seksuaali- ja lis&#xE4;&#xE4;ntymisoikeuksia ja sukupuolten tasa-arvoa2. Vuoteen 2022 menness&#xE4; miljardi ihmist&#xE4; voi vapaasti p&#xE4;&#xE4;tt&#xE4;&#xE4; seksuaali- ja lis&#xE4;&#xE4;ntymisterveydest&#xE4;&#xE4;n ja -oikeuksist
aan3. Vuoteen 2022 menness&#xE4; IPPF kumppaneineen tarjoaa kaksi miljardia laadukasta integroitua seksuaali- ja lis&#xE4;&#xE4;ntymisterveyspalvelua4. Vuoteen 2022 menness&#xE4; IPPF on korkealaatuisesti toimiva vastuullisesti toimiva ja yhten&#xE4;inen liitto.IPPF:n p&#xE4;&#xE4;as
ialliset tulostavoitteet vuosille 2017-2018 ovat:- yli 299.2 miljoonan SRH-palvelun tarjoaminen joista 45% nuorille- kontribuutio v&#xE4;hint&#xE4;&#xE4;n 221 vaikuttamisvoittoon jotka puolustavat tai edist&#xE4;v&#xE4;t SRHR -tavoitteita- 200.4 miljoonan ihmisen tavoittamine
n positiivisilla SRHR viesteill&#xE4;- varmistaa se ett&#xE4; 61.7 miljoonaa nuorta saavat kattavaa ja laadukasta seksuaalikasvatusta</narrative>
   <narrative xml:lang="EN">It is estimated that 225 million women in developing countries have an unmet need for family planning. Investing in family planning will lower unintended pregnancies and avert unsafe abortions thereby reducing maternal mortality and morbidity. Around the w
orld women and girls suffer human rights abuses such as sexual- and gender-based violence early and forced marriage and female genital mutilation and are disproportionately affected by HIV. In many countries young people are unaware of and unable to claim 
their sexual rights. In response IPPF provides a range of quality integrated SRH services and information to empower individuals particularly poor and vulnerable populations to exercise their rights. IPPF is committed to eradicating poverty and inequality 
promoting sustainable development and advancing gender equality. Our impact is for women men and young people to be free to make informed choices about their sexuality health and well-being in a world without discrimination.IPPF?s locally owned globally co
nnected Strategic Framework (2016-2022) guides national MAs and civil society partners in formulating their own tailored strategies and unites the Federation.Core support from the Government of Finland for the period of 2017-2018 will accelerateIPPF?s prog
ress in implementing its ambitious Strategic Framework. The four outcomes in theStrategic Framework that IPPF will work towards are:1. By 2022 100 governments will respect protect and fulfil sexual and reproductiverights and gender equality2. By 2022 one b
illion people will act freely on their sexual and reproductive health andrights3. By 2022 IPPF and our partners will deliver two billion quality integrated sexual andreproductive health services4. By 2022 IPPF will be a high performing accountable and unit
ed Federation.IPPF?s key expected results (2017-2018) are:? We will provide over 299.2 million sexual and reproductive health (SRH) services 45%of these will be for young people.? We will contribute to at least 221 advocacy wins that defend and advance SRH
R (morethan 2 wins per week).? We will reach 200.4 million people with positive SRHR messages.? We will ensure 61.7 million young people complete a quality-assured comprehensivesexuality education programmes.</narrative>
  </description>
  <participating-org crs-channel-code="21023" ref="21023" role="3" type="21">
   <narrative xml:lang="EN">International Planned Parenthood Federation (IPPF)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">3000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-17"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">1500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
