<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160039</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inproving food security and sanitation in Mali prefecture the republic of Guinea</narrative>
   <narrative xml:lang="FI">Ruokaturvan ja sanitaation parantaminen Malin hallintoalueella Guinean tasavallassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohanke t&#xE4;ht&#xE4;&#xE4; k&#xF6;yhyyden vaikutusten minimoimiseen parantamalla Pohjois-Guineassa sijaitsevan Malin prefektuurin alueen asukkaiden hyvinvointia paremman ruokaturvan hygienian ja ilmastonmuutosta torjuvien toimenpiteiden kautta. Hy&#xF6;dynsaajina ovat e
rityisesti 33 kyl&#xE4;n naiset ja lapset. Hankkeen tavoitteena on parantaa alueen v&#xE4;est&#xF6;n ruokaturvaa ja ravitsemustasoa sopivien ruokakasvien viljelyn kautta hillit&#xE4; ilmastonmuutosta sitomalla hiilt&#xE4; kasvaviin puuvartisiin kasveihin sek&#xE4; edist&#xE4;&#xE4; hy&#xF6;d
ynsaajien hygieniaa. Palkokasvien mukaan lukien kyyhkyherneen (Cajanus cajan) k&#xE4;ytt&#xF6;&#xE4; viljely&#xE4; sadonkorjuumenetelmi&#xE4; tullaan edist&#xE4;m&#xE4;&#xE4;n. Monipuolisemmasta ruokavaliosta annetaan neuvontaa. Jatkohankkeessa keskityt&#xE4;&#xE4;n erityisesti ruoka-aineiden ta
saiseen jakautumiseen eri vuodenaikoina ja kehitet&#xE4;&#xE4;n varastointimenetelmi&#xE4;. Ruokavalion kehittymist&#xE4; monipuolisemmaksi seurataan s&#xE4;&#xE4;nn&#xF6;llisell&#xE4; seurannalla. Kasvullisesti lis&#xE4;tt&#xE4;vien aitakasvien erityisesti rusotuonenpuun (Gliricidia sepium) lis
&#xE4;&#xE4;ntyneell&#xE4; k&#xE4;yt&#xF6;ll&#xE4; v&#xE4;hennet&#xE4;&#xE4;n karjan viljelyksille aiheuttamia vahinkoja. Samalla tuotetaan polttopuuta sek&#xE4; karjalle rehua kuivakaudeksi. Kahden kyl&#xE4;n esimerkkiviljelmi&#xE4; p&#xE4;&#xE4;st&#xE4;&#xE4;n ensi kerran hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n vuodenvaihteessa 2018-2019. 
Lis&#xE4;ksi tullaan edist&#xE4;m&#xE4;&#xE4;n alueella toistaiseksi v&#xE4;h&#xE4;n viljellyn mutta arabiankahvia huomattavasti paremmin menestyv&#xE4;n liberiankahvin tuotantoa sek&#xE4; jatketaan hedelm&#xE4;puiden erityisesti avokadon kasvatuksen edist&#xE4;mist&#xE4;. Alueen asukkaille annetaan
 sanitaatio- hygienia- ja terveyskoulutusta. Koulutusten tavoitteena on lis&#xE4;t&#xE4; asukkaisen tietotasoa ulosteper&#xE4;isten sairausten ehk&#xE4;isemisest&#xE4;. Vuonna 2018 rakennettujen esimerkkikuivak&#xE4;ym&#xE4;l&#xF6;iden k&#xE4;ytt&#xF6;&#xE4; ja toimivuutta seurataan tarkoin niiden a
vulla hy&#xF6;dynsaajia koulutetaan ekologisesta sanitaatiosta ja saatu tieto dokumentoidaan. Tietoa k&#xE4;ytet&#xE4;&#xE4;n hygieniakoulutuksissa sek&#xE4; rekister&#xF6;id&#xE4;&#xE4;n nettipohjaiseen tietopankkiin. K&#xE4;ym&#xE4;l&#xF6;ist&#xE4; saadulle lannoitteelle (virtsa kompostimulta) tehd&#xE4;
&#xE4;n testiviljelykset ja sit&#xE4; k&#xE4;ytet&#xE4;&#xE4;n my&#xF6;s taimitarhojen lannoittamisessa.</narrative>
   <narrative xml:lang="EN">The second fase of the project aims to reduce the effects of poverty and increase the well-being of the rural population in the Mali prefecture in Northern Guinea. The aim is reached by improving food security hygiene and by decreasing the effects of the c
limate change. The target group is especially women and children of 33 villages. The aim will be achieved by growing leguminous plants (such as Cajanus cajan) and plants that are effective carbon binders. The hygiene and sanitation of the recidents is impr
oved by organising trainings and conselling.This project will be concentrating in the even distribution of the harvest throughout the year and will be improving the conservation methods of the crops. The development of the more diverse diet will be followe
d by a regular monitoring and trainings will be offered in all villages. By increasing the production of Gliridicia sepium it will be possible to reduce the damages caused by lifestock to the plantations. Gliricidia sepium can also be used as a firewood an
d the leaves given as a fodder to lifestock during the dry season. The cultivation of Cafe Liberien will be increased as well as growing of fruit trees such as the avocado. The cultivation of the trees aims to increase the income of the beneficiaries in th
e long run. The beneficiries will receive training and counselling in hygiene health and sanitation. The aim is to increase the knowledge of the prevention of the fecal-orally transmitted deceases. The use and functionality of the dry toilets built in 2018
 will be closely followed the toilets will be used for training of the beneficiaries about ecological sanitation and the received information will be documented. The urine and compost will be used for test plantations and for the fields. The information ga
thered of all the project activities and results will be registed to Web-based resource bank in French.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-315" role="3" type="22">
   <narrative xml:lang="EN">Development Association INDIGO</narrative>
   <narrative xml:lang="FI">Kehitysmaayhdistys Indigo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160039" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">48600</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">47850</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-29"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">48600</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160039" type="1"></related-activity>
 </iati-activity>
</iati-activities>
