<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130354</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Active labour market programmes 2</narrative>
   <narrative xml:lang="FI">Aktiiviset ty&#xF6;markkinaohjelmat 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen Kosovon kehitysyhteisty&#xF6;h&#xF6;n on budjetoitu 15 miljoonaa euroa vuodessa. Summa sis&#xE4;lt&#xE4;&#xE4; my&#xF6;s paikallisen yhteisty&#xF6;n m&#xE4;&#xE4;r&#xE4;rahan 300 000 euroa/vuosi. Suomen muu tuki Kosovoon koostuu taloudellista kehityst&#xE4; ja ty&#xF6;llisyytt&#xE4; tukevista hankkei
sta. Ty&#xF6;tt&#xF6;myys on yksi Kosovon vakavimmista ongelmista. Erityisesti nuorisoty&#xF6;tt&#xF6;myys on suuri haaste Kosovossa ja naisten ty&#xF6;llisyystilanne on yleisesti huonompi kuin miesten. Vammaiset ja v&#xE4;hemmist&#xF6;ryhmien edustajat ovat heikossa asemassa ty&#xF6;nsa
antimahdollisuuksien suhteen.  Kosovon aktiiviset ty&#xF6;markkinaohjelmat -hanke pyrkii helpottamaan Kosovon vaikeaa ty&#xF6;tt&#xF6;myytt&#xE4; kehitt&#xE4;m&#xE4;ll&#xE4; ty&#xF6;markkinaj&#xE4;rjestelm&#xE4;n toimivuutta ottamalla huomioon sukupuolten tasa-arvoon liittyv&#xE4;t kysymykset ja haa
voittuvimpien ryhmien osallistamisen. .Hankkeessa vahvistetaan ty&#xF6;markkinatoimijoiden -ty&#xF6;nantajien ty&#xF6;nhakijoiden p&#xE4;&#xE4;tt&#xE4;jien ty&#xF6;voimatoimistojen ammattikoulujen ja koulutuslaitosten v&#xE4;lisi&#xE4; linkkej&#xE4;a) parantamalla henkil&#xF6;st&#xF6;n kapasiteettia ja 
rahoitustab) toteuttamalla aktiivisia ty&#xF6;markkinatoimia haavoittuvimmille ryhmillec) kehitt&#xE4;m&#xE4;ll&#xE4; ty&#xF6;markkinoihin liittyv&#xE4;&#xE4; tietopohjaa tosiasioihin perustuvan p&#xE4;&#xE4;t&#xF6;ksenteon tueksiUNDP on vuodesta 2005 alkaen tukenut Kosovon ty&#xF6;llisyyssektoria j
a mm. j&#xE4;rjest&#xE4;nyt koulutusta 11 000 pitk&#xE4;aikaisty&#xF6;tt&#xF6;m&#xE4;lle yhdess&#xE4; 3500 yksityisyrityksen kanssa. Evaluointien mukaan t&#xE4;ll&#xE4; toiminnalla on ollut hyvi&#xE4; tuloksia ja hy&#xF6;dynsaajien ty&#xF6;llisyys hankkeen j&#xE4;lkeen on merkitt&#xE4;v&#xE4;sti suurempaa kuin vert
ailuryhm&#xE4;ll&#xE4;. Suomen tukemilla hankkeilla on my&#xF6;s tuettu Kosovon ty&#xF6;llisyyden kehitt&#xE4;mist&#xE4;. Esimerkiksi UNDP:n toteuttamassa l&#xE4;hisuhdev&#xE4;kivaltaa vastustavassa hankkeessa ja Dragashin kest&#xE4;v&#xE4;n kehityksen hankkeessa on ollut ty&#xF6;llist&#xE4;miskomponent
teja.Meneill&#xE4;&#xE4;n olevan appraisalin tulokset otetaan huomioon hankkeen jatkovalmistelussa.Koska Kosovo ei ole Suomen p&#xE4;&#xE4;yhteisty&#xF6;maa hanketoteuttajina k&#xE4;ytet&#xE4;&#xE4;n l&#xE4;hinn&#xE4; kansainv&#xE4;lisi&#xE4; j&#xE4;rjest&#xF6;j&#xE4;. T&#xE4;ss&#xE4; tapauksessa hankkeen toteuttaa Kosovon
 UNDP. Hankkeelle esitet&#xE4;&#xE4;n 12 miljoonan euron rahoitusta vuosille 2014-2016.</narrative>
   <narrative xml:lang="EN">The development cooperation budget of Finland for Kosovo is 15 million euros annually. The sum includes the local cooperation funds for 300 000 euros per year. The themes of other Finnish supported projects in Kosovo are economy and employment. Unemploymen
t is one of the biggest problems in Kosovo. Youth unemployment is a big challenge in Kosovo and women&apos;s unemployment rate is generally high compared to the unemployment rate of men. PWDs&apos; and minorities&apos; employment situation is poor. Active labour market p
rogrammes 2 will increase employment by developing the labour market system in Kosovo taking into account the gender aspect and participation of the most vulnerable groups.The project aims at strengthening of the links between labour market actors -employe
rs job-seekers policy-makers public employment services and vocational training and educational institutions -through:a) improving human capacities and financial resourcesb) continued implementation of active labour measures for vulnerable groupsc) enhance
ment of the labour market knowledge base in order to ensure evidence-based decision makingUNDP has supported the employment sector of Kosovo since 2005. UNDP has organised training and employment opportunities for 11 000 long-term unemployed women and men 
in cooperation with aroung 3500 private companies. According to the evaluations the activities have been successful. After the project the employment rate of the beneficiaries has remained remarkably higher that the employment rate of the control group. Fi
nnish supported projects on Gender based violence and Sustainable development in Dragash have also had employment components implemented.The recommendations of the appraisal will be taken into account in the project.Kosovo is not a priority development coo
peration partner of Finland and Finnish funded projects are implemented mainly through international organisations -in this case through UNDP. The proposed Finnish contribution for the project is 12 million euros for the years 2014-2016.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130354" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="XK" percentage="100"></recipient-country>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130354" type="1"></related-activity>
 </iati-activity>
</iati-activities>
