<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014141010</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CSO Partnership for Development Effectiveness (CPDE); Civil Society Continuing Campaign on Effective Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">CPDE on kansalaisj&#xE4;rjest&#xF6;jen yhteenliittym&#xE4; joka yhdist&#xE4;&#xE4; kehitysyhteisty&#xF6;n tuloksellisuuden parissa ty&#xF6;skentelev&#xE4;t kansalaisj&#xE4;rjest&#xF6;t ymp&#xE4;ri maailman. CPDE pyrkii vahvistamaan kansallisia ja alueidenv&#xE4;lisi&#xE4; keskustelufoorumeita sek&#xE4; luo j&#xE4;r
jest&#xF6;ille kanavan jonka kautta vaikuttaa ja osallistua. CPDE:n ohjelma &apos;Civil Society Continuing Campaign on Effective Development&apos; pyrkii vahvistamaan globaalia kehityst&#xE4; edist&#xE4;m&#xE4;ll&#xE4; sen tehokkuutta ja osallistavaa ymp&#xE4;rist&#xF6;&#xE4; kaikilla alueilla ja 
kaikessa kansalaisj&#xE4;rjest&#xF6;jen toiminnassa niin globaalilla kuin kansallisellakin tasolla ja kaikkialla siin&#xE4; v&#xE4;lill&#xE4;. Ohjaavana tekij&#xE4;n&#xE4; on ihmisoikeusperustaisuus.CPDE jatkaa toimintaansa paitsi Busanin viel&#xE4; toteutumattomien sitoumusten esill&#xE4; p
it&#xE4;miseksi ja niiden toteuttamiseksi my&#xF6;s erityisesti vaikuttaakseen kansalaisyhteiskuntien n&#xE4;k&#xF6;kulmasta uusien vuoden 2015 j&#xE4;lkeisten globaalien kehitystavoitteiden asettamiseksi ja niiden toteutukseen tarvittavan rahoituksen varmistamiseksi. CPDE-ve
rkostossa on mukana yli sata kansalaisj&#xE4;rjest&#xF6;&#xE4; kaikkialta maailmasta ja sen globaali sihteerist&#xF6; jakautuu kolmeen osaan. Projekti- ja taloushallinnon sihteerist&#xF6; sek&#xE4; toiminnan koordinaatiovastuu toimii filippiinil&#xE4;isen kansalaisj&#xE4;rjest&#xF6;n IBONin 
yhteydess&#xE4; Manilassa.Tuki j&#xE4;rjest&#xF6;lle on kolmeksi vuodeksi.</narrative>
   <narrative xml:lang="EN">The CPDE is an open platform that unites CSOs from around the world on the issue of development effectiveness in particular in the context of the Busan Partnership for Effective Development Cooperation (BPd) and the Global Partnership for Effective Develop
ment Cooperation (GPEDC). The CPDE is open to the participation of any CSO that endorses its vision goals and the CSO Key Asks on the Road to Busan2 that believes in its objectives and that adheres to the Istanbul Principles for CSO Development Effectivene
ss (IP). The CPDE is a platform open to the richness and the diversity of the world?s CSOs.The Program Civil Society Continuing Campaign on Effective Development seeks to make concrete contributions to global development through the promotion of developmen
t effectiveness and an enabling environment in all areas of work among CSOs and to key development actors through active engagement with the GPEDC guided by the human rights-based approach. The program is characterized by CSO action at global regional sub-
regional and national levels utilizing a mix of approaches in policy advocacy engagement outreach and capacity development. At the end of the Program expects to deliver the following:- CSOs in at least 50 countries claiming their rights in multi-stakeholde
r development policy arenas;- CSOs in at least 50 countries working on their own effectiveness;- global development and development cooperation policies that are clearly influenced by CSO advocacy positions; and- multi-stakeholder initiatives at relevant n
ational sub-regional regional and global policy arenas advancing enabling environment for CSOs.</narrative>
  </description>
  <participating-org crs-channel-code="32000" ref="32000-10" role="3" type="30">
   <narrative xml:lang="EN">CSO Partnership for Development Effectiveness</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014141010" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014141010" type="1"></related-activity>
 </iati-activity>
</iati-activities>
