<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2013130086</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Strutsifarmin toteuttamisen tukeminen</narrative>
   <narrative xml:lang="EN">Support for ostrich farm implementation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">After foreign fishing companies operating on the coast of Senegal have caused the local fishing business to disappear unemployment in Mlomp village is even higher than the average 48 % in Senegal. The nurishment has become less and is missing on protein. T
he planned ostrich farm will produce a remarkable change on this situation. The project will create employment in farming in processing meat and eggs in sales and logistics and processing skins into products. This is expected to bring work opportunities fo
r women and young unemployed in particular. Strong handicraft tradition prevails in the village. The main problem in the village is that practically no employment is available specially for young people. The ostrich farm would create jobs for approx. 10 pe
ople for growing fodder and animal care and a larger number of jobs in handicrafts. The Mlomp village lives in a large extent in barter economy growing rice and vegetables; the people have very little money. After the investment and revenues arriving from 
outside Mlomp many people would earn directly or indirectly some money either from working at the farm or from selling handicrafts or from selling vegetables for those who are employed. Even a small income may have the impact that people feel empowered to 
stay in the village instead of moving to the cities where no employment or food is easily available. The farm workers would have regular income and the candicraft producers income from sales. The major part of the revenue would flow for the Association to 
be used for mutual benefit like eg. the sick fund.</narrative>
   <narrative xml:lang="FI">Ulkomaalaisten yritysten ry&#xF6;st&#xF6;kalastuksen h&#xE4;vitetty&#xE4; kalastuselinkeinon ty&#xF6;tt&#xF6;myys on suurempi kuin Senegalin keskim&#xE4;&#xE4;r&#xE4;inen 48 %. T&#xE4;st&#xE4; johtuen ravinto on yksipuolista. Tekeill&#xE4; oleva strutsifarmi tuo t&#xE4;h&#xE4;n oleellisen muutoksen. Hanke luo t
y&#xF6;paikkoja farmin pidossa lihan ja munien jalostuksessa myynniss&#xE4; ja kuljetuksessa nahan k&#xE4;sittelyss&#xE4; ja siit&#xE4; syntyv&#xE4;ss&#xE4; liiketoiminnassa. T&#xE4;m&#xE4;n uskotaan tuovan ty&#xF6;tilaisuuksia erityisesti naisille ja nuorille ty&#xF6;tt&#xF6;mille. Kyl&#xE4;ss&#xE4; on jo enne
st&#xE4;&#xE4;n vahva k&#xE4;sity&#xF6;n perinne. Kyl&#xE4;n ongelma on ett&#xE4; siell&#xE4; ei ole ty&#xF6;tilaisuuksia nuorille.Strutsitila ty&#xF6;llist&#xE4;&#xE4; rehun kasvatuksessa ja el&#xE4;inten hoidossa kymmenkunta p&#xE4;&#xE4;toimista ihmist&#xE4; ja k&#xE4;sit&#xF6;iss&#xE4; suuremman joukon sivutoimisia ty&#xF6;nte
kij&#xF6;it&#xE4;. Mlompin kyl&#xE4; el&#xE4;&#xE4; p&#xE4;&#xE4;osin luontaistaloudessa viljellen riisi&#xE4; ja vihanneksia; ihmisill&#xE4; on rahaa vain hyvin niukasti. Kun saataisiin tuloja kyl&#xE4;n ulkopuolelta monet ihmiset saisivat suoraan tai v&#xE4;lillisesti pienen m&#xE4;&#xE4;r&#xE4;n rahaa joko t
y&#xF6;skentelyst&#xE4; strutsitarhalla tai k&#xE4;sit&#xF6;ist&#xE4; tai myym&#xE4;ll&#xE4; vihanneksia niille jotka ovat saaneet rahaa projektista. Pienikin m&#xE4;&#xE4;r&#xE4; rahaa vaikuttaa ratkaisevasti siihen ett&#xE4; ihmiset voivat jatkaa el&#xE4;m&#xE4;&#xE4;ns&#xE4; kyl&#xE4;ss&#xE4; sen sijaan ett&#xE4; l&#xE4;htisiv
&#xE4;t kaupunkeihin jossa ei siell&#xE4;k&#xE4;&#xE4;n ole kunnon ty&#xF6;tilaisuuksia eik&#xE4; edes t&#xE4;t&#xE4; itse viljelty&#xE4; ruokaa. Strutsitilan ty&#xF6;ntekij&#xE4;t saisivat palkkaa ja k&#xE4;sit&#xF6;iden tekij&#xE4;t myyntituloja. P&#xE4;&#xE4;osa tuotosta tulisi kuitenkin koko osuuskunnalle k&#xE4;ytett
&#xE4;v&#xE4;ksi kyl&#xE4;n yhteisiin hankkeisiin kuten sairaskassan luomiseen.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-861" role="3" type="22">
   <narrative xml:lang="EN">Association Casamance Finlande</narrative>
   <narrative xml:lang="FI">Casamance-Suomi yst&#xE4;vyysseura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2013130086" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="31165" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-29"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">3973</value>
  </transaction>
  <related-activity ref="FI-3-2016-2013130086" type="1"></related-activity>
 </iati-activity>
</iati-activities>
