<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140782</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Groups of women producing and selling avocados in Guatemala</narrative>
   <narrative xml:lang="FI">Naisryhmien avokadotuotanto ja -myynti Guatemalassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Guatemalassa alkuper&#xE4;iskansat ja naiset ovat haavoittuvassa asemassa. On t&#xE4;rke&#xE4; parantaa erityisesti maaseudulla asuvien naisten taito- tieto- ja tulotasoa. Kun naisten tiedot ja tulot kasvavat kuuluu my&#xF6;s heid&#xE4;n &#xE4;&#xE4;nens&#xE4; yhteiskunnassa ja perheiss
&#xE4; paremmin.Nyt haettava hanke perustuu guatemalalaisen kansalaisj&#xE4;rjest&#xF6; AMEU:n ja SYL:n vuosien 2012?2013 hankkeen parhaiten onnistuneisiin toimintoihin. Hankkeen suorat hy&#xF6;dynsaajat ovat maya-alkuper&#xE4;iskansan 30 j&#xE4;senest&#xE4; koostuvat naisryhm&#xE4;t vuo
sien 2012-2013 hankepaikkakunnilla sek&#xE4; 120 naista Acatenangon ja Parramosin kunnissa. Pitk&#xE4;n aikav&#xE4;lin tavoitteena on parantaa naisten yhteiskunnallista asemaa ja toimeentuloa. T&#xE4;t&#xE4; p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;&#xE4; edist&#xE4;&#xE4; hankkeen tavoite: Naiset aloittavat Hass-a
vokadon myymisen vanhoissa ja my&#xF6;hemmin uusissa kunnissa. T&#xE4;m&#xE4; hankkeen tavoite puolestaan saavutetaan seuraavien tulosten kautta: 1. Taimitarhat on perustettu ja ne ovat k&#xE4;yt&#xF6;ss&#xE4;2. Naisilla on  Hass-avokadojen kasvattamiseen tarvittavat teoriatiedot
 ja k&#xE4;yt&#xE4;nn&#xF6;n taidot.3. Naisilla on tiedot ja taidot tehd&#xE4; avokadoista kaupallisia tuotteita.Hankkeessa tarjotaan naisille taimitarhojen perustamiseen ja avokadoista huolehtimiseen liittyv&#xE4;t tiedot ja taidot joita t&#xE4;ydennet&#xE4;&#xE4;n avokadojen myymiseen 
t&#xE4;ht&#xE4;&#xE4;vill&#xE4; taidoilla ja tiedoilla. Lis&#xE4;ksi perustetaan taimitarhat. Naiset osallistuva teoriatietoja ja k&#xE4;yt&#xE4;nn&#xF6;n harjoittelua sis&#xE4;lt&#xE4;viin AMEUn j&#xE4;rjest&#xE4;miin s&#xE4;&#xE4;nn&#xF6;llisiin koulutuksiin joiden eri moduuleihin jakautuvat teoriaosuudet ja k&#xE4;y
t&#xE4;nn&#xF6;n harjoittelu ovat hankkeen p&#xE4;&#xE4;asiallisia toimintoja.N&#xE4;in pyrit&#xE4;&#xE4;n luomaan koulutusmalli joka olisi monistettavissa.  Hanke sis&#xE4;lt&#xE4;&#xE4; l&#xE4;pileikkaavat tavoitteet: Tasa-arvoa pyrit&#xE4;&#xE4;n lis&#xE4;&#xE4;m&#xE4;&#xE4;n antamalla alkuper&#xE4;iskansojen naisille keino
t tulojen lis&#xE4;&#xE4;miseen. T&#xE4;m&#xE4; tasaisi eri v&#xE4;est&#xF6;ryhmien v&#xE4;lisi&#xE4; tuloeroja ymp&#xE4;rist&#xF6;n kannalta kest&#xE4;v&#xE4;ll&#xE4; tavalla. Puut sitovat osaltaan hiilidioksidia ja sitovat eroosioherkk&#xE4;&#xE4; maata. My&#xF6;s ihmisoikeusperustaisuus toteutuu sill&#xE4; hanke lis&#xE4;&#xE4;
 esimerkiksi naisten mahdollisuuksia p&#xE4;&#xE4;tt&#xE4;&#xE4; omista asioistaan ja saada tuloja ja n&#xE4;in pyrit&#xE4;&#xE4;n toteuttamaan naisten oikeuksia. Moninaisuutta kunnioitetaan ja syrjint&#xE4;&#xE4; ehk&#xE4;ist&#xE4;&#xE4;n naisten voimaantuessa.</narrative>
   <narrative xml:lang="EN">In Guatemala indigenous peoples and women are both vulnerable groups. It is especially important to improve the education and income level of women living in the countryside. When the income and the skills increase their opinions also need to be taken bett
er into consideration in the society and families.The project which is currently applied for is based on the best results of the previous 2012-2013 co-operation projet between AMEU and SYL. The direct beneficiaries of the project are the 30 indigenous maya
 women in the project areas of the previous project and 120 women in two new project municipalities: Acatenango and Parramos.The long-term objective of this project is to improve the social status and income of women. The direct objective of the project he
lps to achieve that: Women are able to start selling the Hass avocados in the previous and later in new project municipalities and receive income. These objectives are reached by the following results:1.The avocado nurseries are established and used2. Wome
n have the theoretical knowledge and practical skills necessary to grow Hass avocados.2. Women have the knowledge and the skills to turn avocados into commercial products.Thus the women aqcuire the knowledge and skills to establish avocado nurseries and ta
ke care of the plants which are completed with skills to commercialise avocados. In addition the nurseries will be established.The women participate in key project activities the regular trainings by AMEU. The theoretical and practical sessions are divided
 into modules.This way AMEU wants to create a training model which could be replicated.The cross-cutting objectives are in line with the project: The project attempts to increase gender-equality by showing indegenous peoples&apos; women means to increase their 
income. This would diminish the differences in income in an environmentally sustainable way.Trees absorb carbon dioxide and bind the land that is vulnerable for erosion. The project has a human rights based approach as the project aims at improving womens&apos;
 possibilities to decide on their own matters and to create income and thus to implement womens&apos; rights. On the other hand they have the duty to do their share and the local administration has obligations towards the women. Diveristy is respected and the p
roject attempts to reduce discrimination.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-144" role="3" type="22">
   <narrative xml:lang="EN">Suomen ylioppilaskuntien liitto ry.</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140782" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">46272</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">49582</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140782" type="1"></related-activity>
 </iati-activity>
</iati-activities>
