<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2017170204</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Empowerment of civic control over corruption in public procurement in Belarus</narrative>
   <narrative xml:lang="FI">PYM: Kansalaisyhteiskunnan valveutuminen julkisiin hankintoihin liittyv&#xE4;n korruptioriskin osalta Valko -Ven&#xE4;j&#xE4;ll&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">According to SYMPA /BIPART public procurement remains one of the most significant sources of corruption in Belarus because more than 5 bln USD of public financing is annually allocated to this field. Public controlling bodies are obviously involved into th
e corruption deals and civic control over it is limited. Civil society does not have working tools to influence both to the public opinion and to the decisions related to corruption. Journalists or researches who have courage to write about corruption are 
isolated do not have enough knowledge or experience in running investigations and do not have peers with whom to share the experience.In 2015 SYMPA/BIPART launched the Open Tenders project. The site www.opentenders.by draws data from the government&apos;s offic
ial state procurement website and makes it accessible to the public. In 2016 with the support of Finnish local funding a special fraud search tool was introduced two policy papers on the thematics was published and an animation on how much the country loos
es as a result of corruption was created.The objective of the new project is to empower the civil society in Belarus in its fight against corruption in public procurement through building a community of investigators who a able to influence in public opini
on with quality investigations on existing corruption. The empowering of the civil society and building community of researches includes: encouraging and educating journalists and researches watchdog-NGOs and ordinary citizens to write more and better on p
ossible corruption cases to educate them to use he open tenders -tool and to instruct them to promote their results with the help of petitions. At the same time the community of journalists and researches will exchange experience and information share sour
ces and network with each other.</narrative>
   <narrative xml:lang="FI">SYMPA/BIPART-tutkimuskeskuksen mukaan julkisissa hankinnoissa tapahtuva korruptio on yksi suurimmista huonon hallinnon/korruption esiintymisyhteyksist&#xE4; Valko-Ven&#xE4;j&#xE4;ll&#xE4;. Julkisiin hankintoihin kohdistetaan maassa vuosittain noin 5 miljardia USD. Julkisi
a hankintoja koskeva kansalaisvalveutuneisuus on heikkoa ja vakvontaviranomaiset voivat olla kytkeytyneit&#xE4; korruptiotapauksiin. Kansalaisyhteiskunnalla ei ole my&#xF6;sk&#xE4;&#xE4;n hyvi&#xE4; keinoja korruptiota koskevaan julkiseen mielipiteeseen tai julkisia hankintoj
a koskevaan p&#xE4;&#xE4;t&#xF6;ksentekoon vaikuttamiseksi.   Toimittajat tai tutkijat joilla olisi tarpeeksi rohkeutta ottaa selv&#xE4;&#xE4; asioista  ovat yksin&#xE4;isi&#xE4; ja vailla vertaistukea.   Vuonna 2015 SYMPA/BIPART k&#xE4;ynnisti Open tenders -projektin.   www.opentenders.
by -sivusto julkaisee tietoa hallituksen virallisilta hankintasivustoilta. Vuonna  2016 SUOmen PYM-rahoituksen tuella luotiin hakuty&#xF6;kalu julkisiin hankintoihin liittyv&#xE4;n kilpailutuksen puutteen paljastamiseksi samalla julkaistiin kaksi politiikkapaperia
 aiheesta sek&#xE4; animaatio jossa kerrotaan kuinka paljon verovaroja hassataan vuosittain olemattoman tai puutteellisen julkisten hankintojen kilpailutuksen seurauksena. Uuden projektin tarkoituksena on voimaannuttaa kansalaisyhteiskuntaa julkisiin hankintoi
hin liittyv&#xE4;n corruption vastaisessa taistelussa. Tarkoitus on perustaa tutkivien toimittajien yhteis&#xF6; jolla on mahdollisuus vaikuttaa julkiseen mielipiteeseen laadukkailla tutkimuksilla ja artikkeleilla. T&#xE4;ss&#xE4; tarkoituksessa  aiotaan kouluttaa tutkijo
ita toimittajia kansalaisj&#xE4;rjest&#xF6;j&#xE4; ja tavallisia kansalaisia kirjoittamaan korruptiosta julkisissa hankinnoissa opettaa heit&#xE4; k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n  open tenders -verkkoty&#xF6;kalua ja neuvomaan heit&#xE4; mielipiteiden esitt&#xE4;misess&#xE4; verkkovetoomuksin.  Samalla t
arjotaan mahdolisuus verkottumiseen tietol&#xE4;hteiden vaihtamiseen ja vertaistukeen.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BY" percentage="100"></recipient-country>
  <sector code="15113" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">18375</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-13"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">18375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-14"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">10</value>
  </transaction>
 </iati-activity>
</iati-activities>
