<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2011110044</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">E-SUD/Etel&#xE4;-Sudanin vesi- ja sanitaatio-ohjelma</narrative>
   <narrative xml:lang="EN">S.SUD/South Sudan Water and Sanitation Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Etel&#xE4;-Sudanin vesi- ja sanitaatio-ohjelman tavoitteena on edist&#xE4;&#xE4; etel&#xE4;sudanilaisten oikeutta p&#xE4;&#xE4;st&#xE4; puhtaan veden ja sanitaation piiriin sen nelj&#xE4;ss&#xE4; kohdekaupungissa. Hankkeen avulla parannetaan v&#xE4;est&#xF6;n terveydentilaa sek&#xE4; naisten ja lasten a
semaa paikallisen v&#xE4;est&#xF6;n osallistumista sektorin kehitt&#xE4;miseen sek&#xE4; valtion ja julkisten palveluiden rakentamista kest&#xE4;v&#xE4;ll&#xE4; tavalla. Hanke tulee ensin keskittym&#xE4;&#xE4;n kaupunkien vesihuollon tukemiseen. Tukea laajennetaan my&#xF6;hemmin mahdollisesti ve
si- ja sanitaatiosektorin kehitykseen maaseudulla. Hanke v&#xE4;hent&#xE4;&#xE4; kaupunkien ymp&#xE4;rist&#xF6;ongelmia.Etel&#xE4;-Sudan on yksi maailman v&#xE4;hiten kehittyneist&#xE4; maista. Esimerkiksi suurin osa v&#xE4;est&#xF6;st&#xE4; on lukutaidotonta ja &#xE4;itiyskuolleisuus on maailman korkei
mpia. My&#xF6;s maan perusinfrastruktuurin puutteet ovat suuret. Puhtaan veden puute ja puutteet sanitaatiossa aiheuttavat vakavia terveys- ja ymp&#xE4;rist&#xF6;ongelmia. Kaupunkien v&#xE4;est&#xF6;st&#xE4; vain 34%:lla on p&#xE4;&#xE4;sy juomakelpoisen veden piiriin. Naiset ja lapset v
astaavat veden hakemisesta. Veden haku vie aikaa ja haittaa koulunk&#xE4;ynti&#xE4;. Vesiputkista on pulaa ja j&#xE4;tevesien hallinnointi on hankalaa. Puhtaan veden puute kaupungeissa aiheuttaa vesiper&#xE4;isi&#xE4; sairauksia kuten koleraa ja ripulia. Erityisesti pienet la
pset sairastuvat helposti. Kehityssuunnitelmassaan maan hallitus on valinnut vesi- sanitaatio ja hygienia (WASH) sektorin yhdeksi t&#xE4;rkeimmist&#xE4; prioriteeteistaan.Hanke on osa EU:n yhteisohjelmointia joka perustuu Etel&#xE4;-Sudanin hallituksen kehityssuunnite
lmaan ja apustrategiaan. Suomi on delegoinut hankkeen seuranta - ja hallinnointivastuuta Saksalle jonka EU on valinnut j&#xE4;senmaistaan toiseksi sektorin johtavaksi avunantajamaaksi.</narrative>
   <narrative xml:lang="EN">The objective of South Sudan&apos;s water and sanitation program is to promote the right of South Sudanese to have an access to clean water and sanitation in four target cities. The project will improve the population&apos;s health status the societal position of wo
men and children local people&apos;s participation in the sector as well as the development and construction of the state and public services in a sustainable way. The project will initially focus on urban water management support. The support may later be exte
nded to cover water and sanitation sector development in rural areas. The project will reduce urban environmental problems.South Sudan is one of the world&apos;s least developed countries. For example the majority of the population is illiterate and maternal mo
rtality is the highest in the world. The country&apos;s basic infrastructure deficits are high. Lack of clean water and sanitation deficiencies pose serious health and environmental problems. Only 34% of the urban population has access to potable water system. 
Women and children are responsible for collecting water. Collecting takes significant amount of women&apos;s time and also hinders children&apos;s attendance to school. Water pipes are in short supply and waste water management is difficult. Lack of clean water in c
ities causes water-borne diseases such as cholera and diarrhea. In particular small children get sick easily. Water sanitation and hygiene (WASH) sector are one of the top priorities that Government of South Sudan has defined for itself. The project is par
t of the EU joint programming which is based on the Government of South Sudan Development Plan and aid strategy. Finland has delegated the responsibility of monitoring and managing of the project to Germany. Germany has been appointed by the EU member coun
tries as one of the leading donors in the water and sanitation sector.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" ref="13000-1" role="3" type="10">
   <narrative xml:lang="FI">Kolmannen maan julkinen sektori (delegoitu yhteisty&#xF6;)</narrative>
   <narrative xml:lang="EN">Third Country Government</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2011110044" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="14020" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">6000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">6000000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2011110044" type="1"></related-activity>
 </iati-activity>
</iati-activities>
