<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2006060382</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Ett v&#xE4;rdigt liv f&#xF6;r alla!</narrative>
   <narrative xml:lang="EN">Partnership Agreement Scheme/The Free Church Federation in Finland</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">FS Globals vision och huvudm&#xE5;ls&#xE4;ttning f&#xF6;r programmet &#xE4;r att ge m&#xE4;nniskor f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett v&#xE4;rdigt liv d&#xE4;r alla &#xE4;r j&#xE4;mlika och d&#xE4;r m&#xE4;nskliga r&#xE4;ttigheter respekteras. Detta vill vi uppn&#xE5; genom att vi genom programmets verksamhet bidra
r till att m&#xE4;nniskors egna levnadsf&#xF6;rh&#xE5;llanden f&#xF6;rb&#xE4;ttras samt genom att samh&#xE4;llets attityder f&#xF6;r&#xE4;ndras. FS Global vill arbeta f&#xF6;r h&#xE4;lsa och utbildning &#xE5;t alla i en v&#xE4;rld som pr&#xE4;glas av demokratiska v&#xE4;rderingar och h&#xE5;llbar livsstil.V&#xE5;rt upp
drag &#xE4;r att hj&#xE4;lpa fattiga och marginaliserade m&#xE4;nniskor att uppn&#xE5; b&#xE4;ttre levnadsf&#xF6;rh&#xE5;llanden. Vi g&#xF6;r det genom att st&#xE4;rka lokala organisationer och deras kompetens och genom det p&#xE5;verka lokala civilsamh&#xE4;llen. Vi hj&#xE4;lper &#xE4;ven fattiga och margi
naliserade m&#xE4;nniskor genom att hj&#xE4;lpa dessa organisationer att st&#xF6;da grupper och enskilda individer. Genom samverkan med b&#xE5;de enskilda m&#xE4;nniskor och lokala akt&#xF6;rer vill vi bidra med goda v&#xE4;rderingar.Vi vill genom v&#xE5;rt program bidra till en mer r&#xE4;t
tvis j&#xE4;mlik och demokratisk v&#xE4;rld med b&#xE4;ttre folkh&#xE4;lsa minskad fattigdom en v&#xE4;rld som befr&#xE4;mjar m&#xE4;nskliga r&#xE4;ttigheter. Med hj&#xE4;lp av utbildning f&#xE5;r m&#xE4;nniskor m&#xF6;jligheter till arbete och inkomst vilket leder till en minskad fattigdom. R&#xE4;ttvisa u
tbildningssystem d&#xE4;r ocks&#xE5;? flickor och funktionsnedsatta har lika m&#xF6;jlighet att utbilda sig som pojkar befr&#xE4;mjar m&#xE4;nskliga r&#xE4;ttigheter och individuell sj&#xE4;lvst&#xE4;ndighet och ger en m&#xF6;jlighet till val och p&#xE5;verkan i det egna livet. M&#xE4;nniskorna f&#xE5;r
 st&#xF6;rre initiativf&#xF6;rm&#xE5;ga och kan d&#xE4;rmed inse att de kan p&#xE5;verka sin egen situation och ta sig ur fattigdomen.Vi vill bidra till en b&#xE4;ttre folkh&#xE4;lsa i synnerhet till m&#xF6;drar och barn genom bland annat en traditionell h&#xE4;lsov&#xE5;rd men &#xE4;ven genom att u
tbilda m&#xE4;nniskor om h&#xE4;lsa och hygien. Vi vill &#xF6;ka  h&#xE4;lsomedvetenheten s&#xE5; m&#xE4;nniskorna blir mindre beroende av yttre hj&#xE4;lp d&#xE5; den egna h&#xE4;lsan f&#xF6;rb&#xE4;ttras tack vare f&#xF6;rebyggande h&#xE4;lsov&#xE5;rd samt b&#xE4;ttre kost och matvanor. Genom att m&#xE4;nniskornas le
vnadsf&#xF6;rh&#xE5;llanden f&#xF6;r&#xE4;ndras till det b&#xE4;ttre kan de uppleva v&#xE4;rdighet och &#xE4;ven bli bem&#xF6;tta med respekt i sitt eget sammanhang.</narrative>
   <narrative xml:lang="EN">Funding of the Free Church Federation&apos;s development work through a Partnership Agreement Scheme. FS is an umbrella organization for six member organizations (MO). MO?s report to FS their projects which have been elected to the development programme for whi
ch FS reports. Compared to the previous funding period FS?s reporting has improved concerning development programme as well as reporting results on programme level. On project level results e.g Education and Rehabilitation for Disabled People In Mae Hong S
on-provinsen i Thailand where CDPD (Center for the Development of People with Disabilities) has developed an integrated holistic method for working with people with Disabilities and has got the mark excellent from ISO International Organization for Standar
dization after the testing in September 2013. The method is now being used in three special teaching centers in the province.2015-2017: The Free Church Federation&apos;s programme is based in two interrelated themes and during the forthcoming funding period wil
l continue focusing on two main areas: Education and Health in 18 countries and in 25 projects. By working in these focus areas we are pursuing an improved human rights situation decreased poverty improved public health support for democracy and a sustaina
ble environmental development. We aim to strengthen our own and our local partners&apos; capacity in these areas. We are committed to mainstream Rights-based approach (RBA) and climate change mitigation/adaptation in our programme. FS focuses to further develop
 the quality and aid effectiveness.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-302" role="3" type="22">
   <narrative xml:lang="FI">Frikyrklig samverkan rf</narrative>
   <narrative xml:lang="EN">The Free Church Federation in Finland (FS)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2006060382" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-12-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2003-12-18" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">1160000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-14"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">5972</value>
  </transaction>
  <related-activity ref="FI-3-2016-2006060382" type="1"></related-activity>
 </iati-activity>
</iati-activities>
