<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2011110165</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD/DAC; general support to Programme of Work and Budget</narrative>
   <narrative xml:lang="FI">Vapaaehtoinen yleisavustus OECD:n alaisen Kehitysapukomitea DAC:n (Development Assistance Committee) ohjelmabudjettiin 2021-22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kyseess&#xE4; on 500 000 EUR korvamerkitsem&#xE4;t&#xF6;n vapaaehtoinen yleisavustus OECD:n alaisen Kehitysapukomitea DACin (Development Assistance Committee) ohjelmabudjettiin ty&#xF6;ohjelman toimeenpanon tukemiseksi meneill&#xE4;&#xE4;n olevalla kaksivuotiskaudella 2021-22. Av
ustus maksetaan kahdessa er&#xE4;ss&#xE4;: 1. 250 000 EUR er&#xE4; vuonna 2021 ja 2. er&#xE4; vuonna 2022. DAC on suurimpien kehitysrahoittajien yhteisty&#xF6;elin (29 j&#xE4;senmaata ja Euroopan komissio) jolla on keskeinen rooli julkisen kehitysavun (Official Development Assist
ance ODA) sis&#xE4;ll&#xF6;n m&#xE4;&#xE4;ritt&#xE4;misess&#xE4; ja seurannassa poliittisten linjausten kehitt&#xE4;misess&#xE4; kehitysavun laatuun liittyvien normien ja standardien asettamisessa sek&#xE4; vertaisarviointien toteuttamisessa ja tilastoinnissa. Suomi osallistuu aktiivisesti D
ACin sek&#xE4; sen alaisten asiantuntijaverkostojen ja ty&#xF6;ryhmien toimintaan. Suomi hy&#xF6;tyy DAC:n tekem&#xE4;st&#xE4; tutkimus- ja analyysity&#xF6;st&#xE4; ja se tarjoaa Suomelle hyv&#xE4;n kanavan politiikkavaikuttamiseen. DAC my&#xF6;s tarjoaa Suomelle tietoa kehitysyhteisty&#xF6;n pa
rhaista k&#xE4;yt&#xE4;nn&#xF6;ist&#xE4; sek&#xE4; mahdollisuuden vertaisoppimiseen.DAC:n toiminnan tavoite vuosina 2018-22 on Agenda 2030-tavoitteiden saavuttamisenedist&#xE4;minen kehityspolitiikan ja -yhteisty&#xF6;n keinoin. DAC:in ty&#xF6;ohjelmalla 2021-22 edistet&#xE4;&#xE4;n em. tavoitet
ta. Ty&#xF6;ohjelma rakentuu viiden tulosalueen ymp&#xE4;rille: 1. Kehitysrahoituksen mobilisointi ja kohdistaminen tukemaan Agenda 2030:t&#xE4; (Mobilising and aligning finance for the 2030 Agenda); 2. Kehitysyhteisty&#xF6;n tuloksellisuuden vaikuttavuuden ja osallistavu
uden lis&#xE4;&#xE4;minen kumppanuuksien ja innovaatioiden avulla (Making development co-operation more effective impactful and inclusive through partnerships and innovation);3. Haurauden ja kriisien torjuminen (Preventing and addressing fragility and crisis);4. K
&#xF6;yhyyden ja eriarvoisuuden torjuminen sukupuolten v&#xE4;lisen tasa-arvon edist&#xE4;minen ja inklusiivisen hallinnon tukeminen jotta kukaan ei j&#xE4;isi kehityksest&#xE4; j&#xE4;lkeen (Tackling poverty and inequalities achieving gender equality and enabling inclusive gover
nance in order to leave no one behind); 5. Ilmastotavoitteiden ja luonnonvarojen kest&#xE4;v&#xE4;n hallinnan ja k&#xE4;yt&#xF6;n edist&#xE4;minen (Promoting climate objectives and sustainable management and use of natural capital).Ty&#xF6;ohjelmabudjetti on 391 milj. EUR. DAC:in
 ty&#xF6;ohjelma edist&#xE4;&#xE4; v&#xE4;lillisesti kaikkia Suomen kehityspolitiikan painopisteit&#xE4; (pl. koulutus).</narrative>
   <narrative xml:lang="EN">Total General support of 600000 euros to the OECD/DAC Programme of Work and Budget for the biennium 2015-16 of which 530000 euros is indicated as unearmarked voluntary contribution. 50% of the general support will be paid in 2015 and 50% in 2016. In additi
on Finland gives an earmarked voluntary contribution of 70 000 euros to strengthening of the capacity of developing countries in statistics (Paris21). The unearmarking is intended to cut down administrative costs and increase the effectiveness of PWB activ
ities.OECD Development Assistance Committee (DAC) has a central role in international development policy as an official donor forum. Finland has been a DAC member country since 1975 and an active participant in DAC committees working groups and networks. F
inland benefits from OECD&apos;s research and analysis work and DAC provides an important forum to participate in international development policy. In addition to committee work Finland puts an emphasis on working groups. Furthermore Finland supports DAC&apos;s role
 in promoting Policy Coherence for Development in close collaboration with various committees.The 2015-16 Programme of Work and Budget (PWB) will implement the overall OECD Development Strategy and thereby aims to: (i) modernise the financing for developme
nt framework and improve efficiency of resource allocation; (ii) promote effective development co-operation through peer review mechanisms and help members strengthen their systems for monitoring and evaluation; (iii) implement effective and relevant devel
opment policies that support the achievement of sustainable development goals and address global challenges such as climate change; and iv) support international partnerships that contribute to the effective implementation and monitoring of the 2030 Sustai
nable Development agenda.DAC mandate which is in effect the vision that guides DAC work is also up for renewal to better link it to the 2030 Sustainable Development agenda. The in-depth evaluation of the DAC will produce evidence on the Committee?s relevan
ce effectiveness and efficiency and will be an important input to the renewal process.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="47080" ref="47080" role="3" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development (Contributions to special funds for Technical Co-operation Activities Only) (OECD)</narrative>
   <narrative xml:lang="FI">Taloudellisen yhteisty&#xF6;n ja kehityksen j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2011110165" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-07-12" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-07-12" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">530000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-12"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">300000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2011110165" type="1"></related-activity>
 </iati-activity>
</iati-activities>
