<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2016160096</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Naisten maanomistusoikeuksien edist&#xE4;minen It&#xE4;-Ugandassa</narrative>
   <narrative xml:lang="EN">Promoting Women?s Property Rights in Eastern Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen toisen vaiheen tavoitteena on jatkaa ja syvent&#xE4;&#xE4; muutosta joka pantiin alulle vuosina 2017?2018. Pitk&#xE4;n aikav&#xE4;lin vaikutuksena tavoitellaan sukupuolten v&#xE4;list&#xE4; tasa-arvoa jonka mukaisesti naisten omistusoikeudet toteutuvat hankealueella.Paik
allisen kumppanin URI-GL:n (United Religious Initiative Great Lakes) alulle panema hanke-ehdotus nostaa esille omaisuuteen liittyv&#xE4;n hyv&#xE4;ksik&#xE4;yt&#xF6;n ja sukupuolten v&#xE4;lisen ep&#xE4;tasa-arvon omaisuuden jakamisessa avioliiton aikana ja j&#xE4;lkeen sek&#xE4; tapauks
issa joissa pariskunta el&#xE4;&#xE4; avoliitossa. Hankkeessa pureudutaan testamenttien sek&#xE4; omaisuus- ja myyntisopimusten tekemiseen siten ett&#xE4; naiset n&#xE4;kyv&#xE4;t asiakirjoissa todellisina omistajina.Ensimm&#xE4;isess&#xE4; vaiheessa saatiin liikkeelle pitk&#xE4; prosessi ko
hti toimintaan ohjaavaa asennemuutosta. Hankkeessa mukana olleet naiset ja miehet sek&#xE4; paikalliset viranomaiset ja kulttuuriset ja uskonnolliset johtajat tulivat tietoisemmiksi naisten omistusoikeuksista ja k&#xE4;viv&#xE4;t l&#xE4;pi monia esimerkkej&#xE4; naisten kokem
asta hyv&#xE4;ksik&#xE4;yt&#xF6;st&#xE4;. Vanha miesten dominoima kulttuuri muuttuu hitaasti ja sen vuoksi he jotka ovat l&#xE4;hteneet liikkeelle asioiden muuttamiseksi tarvitsevat lis&#xE4;&#xE4; aikaa ja tukea saadakseen aikaan pysyv&#xE4;mm&#xE4;n muutoksen kuin kahden vuoden pilottivaih
eessa on mahdollista.Jatkohankkeessa keskityt&#xE4;&#xE4;n 53 naisen 40 paikallisen vastuunkantajan sek&#xE4; kulttuuristen ja uskonnollisten johtajien kouluttamisen ja tukemisen lis&#xE4;ksi 20 yhteis&#xF6;ty&#xF6;ntekij&#xE4;n sek&#xE4; 40 miehen kouluttamiseen ja ohjaamiseen ett&#xE4; he 
pystyisiv&#xE4;t k&#xE4;sittelem&#xE4;&#xE4;n edess&#xE4; olevaa muutosta ja n&#xE4;kem&#xE4;&#xE4;n sen koko perhett&#xE4; tukevana. Lis&#xE4;ksi jatketaan naisten oikeuksista viestimist&#xE4; kaikille 4 500 000 hankealueen asukkaalle ja valtakunnallisesti radion ja tv:n kautta.Hankkeen p&#xE4;&#xE4;kumppa
nit ovat URI-GL ja Filantropia joiden osaaminen karttuu hankkeen aihepiirin vaativuuden ansiosta. Kumppanit ovat tietoisia ett&#xE4; teht&#xE4;v&#xE4; vaatii aikaa k&#xE4;rsiv&#xE4;llisyytt&#xE4; ja kyky&#xE4; luovia monimutkaisessa ja patriarkaalisessa kulttuurikontekstissa. URI-GL:
n vahvuus on ty&#xF6; erilaisten uskonnollisten ryhmien kanssa ja Filantropialla on vankka kokemus naisten toimeentulon parantamisesta ja erilaisten ihmisten huomioimisesta kehitysyhteisty&#xF6;ss&#xE4;.</narrative>
   <narrative xml:lang="EN">The development problem has to do with the oppressive cultural and traditional practices in Uganda that deny women the equal human value given to men and both genders as eligible property owners. Women in the target districts of Jinja and Mayuge are merely
 recognized as witness to the family land and other property agreements. Men are able to control and benefit from property in this case land.The overall objective is promoting gender equality in women?s property rights so that their implementation is suppo
rted in the project area. The project aims at reducing all kinds of inequality among target groups for example between different groups of women in poly- and monogamous marriages. These objectives correspond directly to Finland?s development goals regardin
g women?s and girls? rights and women&apos;s possibilities to improve their economic independence.The key activities include capacity building and consciousness-raising activities for and together with the beneficiaries on selected themes. These will be enhance
d by community dialogues information seminars radio programs and producing information material and supporting women?s financial possibilities for receiving legal aid.The cooperating partners Filantropia and United Religions Initiative Great Lakes (URI-GL)
 will strengthen their capacity through joint monitoring trips and share their expertise on women?s empowerment. The project will develop already existing structures through the network of formal and informal leadership structures in the project area. Also
 the partner organization URI-GL?s existing network of local grassroots groups will be developed and new ones created.The project intervention will primarily adopt an integrated approach involving two main groups of beneficiaries. The immediate beneficiari
es of the project are the 30 women as Rights Holders and their families as 20 men and 40 Duty Bearers (paralegals formal and informal structures including official cultural and religious leaders). The final beneficiaries also include the general public (2 
000 000) in the project area.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-195" role="3" type="22">
   <narrative xml:lang="EN">Orthodox Church Aid and Missions Filantropia</narrative>
   <narrative xml:lang="FI">Ortodoksisen kirkon kansainv&#xE4;linen diakonia ja l&#xE4;hetysty&#xF6; Filantropia ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2016160096" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">69000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">79000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">148000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2016160096" type="1"></related-activity>
 </iati-activity>
</iati-activities>
