<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2017-2014140718</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somali Joint Health and Nutrition Programme (JHNP)</narrative>
   <narrative xml:lang="FI">Somalian terveyssektorin yhteisohjelma (JHNP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland has supported Somalia&apos;s Joint-Health and Nutrition Programme (JHNP) since 2014. Finland&apos;s contribution to the programme has been 12.5 million euros. The main objective of the programme is to improve the health and nutrition status of the Somali pop
ulation. As a result of this maternal and infant mortality has reduced significantly. The programme also supports the institutional development of the Somali health care system. The primary beneficiaries of the programme are women girls and children whose 
access to health services is relatively the weakest. The programme is managed by UNICEF. Other UN partners include WHO and UNFPA. The programme has achieved most of the planned results. It is supposed to be ending by the end of 2016 and replaced by new pro
grammes and projects. The planned budget has however not realized and the programme is severely under-resourced. At the same time the planning of the new programmes and initiatives that are supposed to replace JHNP in 2017 has delayed. The Somali authoriti
es and the UN have therefore requested the donors to continue their support to the core elements of the programme including the Essential Package of Health Services (health clinics) and the ongoing training of midwifes and to extend the duration of the pro
gramme until April-2017.The Department for Africa and the Middle East proposes to increase Finland&apos;s funding to the programme by 3M?.</narrative>
   <narrative xml:lang="FI">Suomi on tukenut vuodesta 2014 Somaliassa toteutettavaa avunantajien YK:n ja terveysviranomaisten yhteist&#xE4; terveys- ja ravitsemusohjelmaa yhteens&#xE4; 12.5 miljoonalla eurolla. Ohjelman p&#xE4;&#xE4;tavoitteena on ollut v&#xE4;hent&#xE4;&#xE4; Somalian &#xE4;itiys- ja lapsikuolleis
uutta parantamalla v&#xE4;est&#xF6;n terveys- ja ravitsemustilannetta ja etenkin &#xE4;iti- ja lapsiterveyspalveluiden tarjontaa. Ohjelman ensisijaisia hy&#xF6;dynsaajia ovat naiset tyt&#xF6;t ja lapset joiden p&#xE4;&#xE4;sy terveyspalveluiden piiriin on suhteellisesti kaikkein heik
oin. Yhteisohjelmaa hallinnoi UNICEF. Lis&#xE4;ksi mukana ovat YK-j&#xE4;rjest&#xF6;ist&#xE4; UNFPA ja WHO. Ohjelma on ollut p&#xE4;&#xE4;mekanismi Somalian &#xE4;iti- ja lapsiterveyspalveluiden tuottamiselle ja se on monilta osin saavuttanut sille asetettuja tulostavoitteita. Ohjelm
an hy&#xF6;dynsaajien piiriin on kuulunut valtaosa Somalian v&#xE4;est&#xF6;st&#xE4; noin 5.6 miljoonaa ihmist&#xE4;. Ohjelman toiminta-alueella esimerkiksi &#xE4;itiys- ja imev&#xE4;iskuolleisuus on laskenut merkitt&#xE4;v&#xE4;sti. Ohjelma tukee my&#xF6;s Somalian terveydenhuoltoj&#xE4;rjestelm&#xE4;n
 institutionaalista kehittymist&#xE4; mik&#xE4; on kest&#xE4;vyyden kannalta j&#xE4;rkev&#xE4; l&#xE4;hestymistapa. Ohjelman kautta on tuettu esimerkiksi &#xE4;itiysterveytt&#xE4; edist&#xE4;vien strategioiden luomista ja niiden toteutetusta mukaan lukien Somalian k&#xE4;til&#xF6;iden koulutusta.Yht
eisohjelman on ollut tarkoitus p&#xE4;&#xE4;tty&#xE4; vuoden 2016 lopussa. Sen suunniteltuun toteuttamiseen ei ole kuitenkaan saatu riitt&#xE4;v&#xE4;sti resursseja avunantajilta jotta toimintoja voitaisiin jatkaa edes vuoden loppuun asti. Samalla &#xE4;iti- ja lapsiterveyspalvel
uita tuottavien korvaavien interventioiden suunnittelu on pitkittynyt ja uusien ohjelmien aloitus on venym&#xE4;ss&#xE4; pitk&#xE4;lle vuoteen 2017. Somalian terveysviranomaiset ja YK ovat t&#xE4;st&#xE4; syyst&#xE4; pyyt&#xE4;neet avunantajilta jatkoa ohjelmalle huhtikuuhun 2017 ast
i sek&#xE4; pikaista lis&#xE4;rahoitusta keskeisempien toimintojen kuten &#xE4;iti- ja lapsiterveysklinikoiden sek&#xE4; menossa olevien k&#xE4;til&#xF6;koulutusten toiminnan turvaamiseksi siksi aikaa kunnes uudet yhteisohjelman korvaavat ohjelmat alkavat vuonna 2017.Esitet&#xE4;&#xE4;n 
ett&#xE4; my&#xF6;nnet&#xE4;&#xE4;n 3 MEUR Somaliassa toteutettavan terveys- ja ravitsemusyhteisohjelman toteuttamiseksi huhtikuun 2017 loppuun asti joka muodostuu seuraavasti: 50 000? ALI-osaston vuoden 2014 siirtyvist&#xE4; m&#xE4;&#xE4;r&#xE4;rahoista 120 000? osaston vuoden 2015 siir
tyvist&#xE4; m&#xE4;&#xE4;r&#xE4;rahoista sek&#xE4; 2 830 000? osaston kuluvan vuoden m&#xE4;&#xE4;r&#xE4;rahasta. Maksatus tehd&#xE4;&#xE4;n vuoden 2016 lopulla.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="3" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund (UNICEF)</narrative>
   <narrative xml:lang="FI">YK:n lastenrahasto</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2016-2014140718" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">3000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">3000000</value>
  </transaction>
  <related-activity ref="FI-3-2016-2014140718" type="1"></related-activity>
 </iati-activity>
</iati-activities>
