<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086974</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Prevenci&#xF3;n y rehabilitaci&#xF3;n nutricional en el centro m&#xE9;dico-social de Bilyogo, Kigali Rwanda</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">T&#xED;tulo completo del proyecto: Prevenci&#xF3;n y rehabilitaci&#xF3;n nutricional en el centro m&#xE9;dico-social de Bilyogo, Kigali Rwanda :: El Centro M&#xE9;dico-Social de Biryogo promotor del proyecto, est&#xE1; situado en Nyamirambo, un barrio perif&#xE9;rico de la capital de Rwanda (Kigali: 851.024 habitantes). La mayor&#xED;a de la poblaci&#xF3;n es musulmana, compuesta por peque&#xF1;os artesanos, vendedores ambulantes, prostitutas, ni&#xF1;os de la calle, algunos comerciantes y funcionarios, la mayor parte inmigrantes que han venido a la capital en busca de trabajo por medio del cual poder subsistir.El Centro M&#xE9;dico-Social de Biryogo fue fundado en 1973 por iniciativa de la Iglesia Cat&#xF3;lica. Los dos primeros servicios que comenzaron a funcionar fueron el Ambulatorio y un Foyer Social cuyo objetivo era la promoci&#xF3;n de la mujer. En 1977 comenz&#xF3; a funcionar el Servicio Nutricional, para responder a las necesidades de la poblaci&#xF3;n en el campo de la nutrici&#xF3;n.Se estima que 20.000 personas se beneficiaran directamente, siendo 8.225 el n&#xFA;mero de la poblaci&#xF3;n beneficiaria de manera indirecta de una poblaci&#xF3;n total en la zona de 33.585 personas.objetivos: Prevenir la malnutrici&#xF3;n por medio de la formaci&#xF3;n y el apoyo a los beneficiarios de los diferentes programas.Rehabilitar a los ni&#xF1;os y los adultos, que presenten signos de mal nutrici&#xF3;n.Contribuir al desarrollo socio-economico de las familias que frecuentan nuestros servicios, as&#xED; como la facilitaci&#xF3;n del acceso a los servicios de Salud B&#xE1;sica Resultado: La formaci&#xF3;n de la poblaci&#xF3;n en materia de nutrici&#xF3;n, higiene, enfermedades que se presentan frecuentemente en los ni&#xF1;os y los adultospudiendo llevar a la practica, es un vida cotidiana, habitios de vida saludable, generadores de bienestar y de desarrollo econ&#xF3;mico.La rehabilitacion de los ni&#xF1;os y de los adultos diagnisticados de malnutrici&#xF3;nEl acceso de la poblacion a la asistencia sanitaria. De estos objetivos derivan los cinco programas que tienen en funcionamiento: formaci&#xF3;n, rehabilitaci&#xF3;n y apoyo a las actividades nutricionales:a)Programa de prevenci&#xF3;n: vacunaci&#xF3;n, control de crecimiento y formaci&#xF3;n nutricional: Vacunaci&#xF3;n de los menores y registro, peso y talla de los mejores con seguimiento de evoluci&#xF3;n, formacion, sobre todo a las madres en nutrici&#xF3;n, higiene, salud y planificaci&#xF3;n familiar. b)Programa de rehabilitaci&#xF3;n nutricional de ni&#xF1;os y adultos: Rehabilitaci&#xF3;n nutricional y visitas a domicilio para conocimiento de necesidades, seguimiento de tratamientos y evoluci&#xF3;n. c)Programa de Agricultura: Como sistema de dispensacio de alimentos sanos y accesibles para una alimentaci&#xF3;n equilibrada y variada.d)Programa de apoyo nutricional a las familias con casos de malnutrici&#xF3;n, de seropositivos y de tuberculosos: Ofrecer a los hijos de las familias que estan en procesos de rehabilitaci&#xF3;n un suplemento nutricional y garantizar a 7 tuberculosos agudos una alimentaci&#xF3;n sana y equilibrada que ayude con la evoluci&#xF3;n de su enferemedad.e)Programa de Acceso a la mutua de salud: Facilitar el acceso a salud de personas del sistema de rehabilitaci&#xF3;n que de otra forma quedarian fuera del sistema de salud en caso de enfermedad. Socio Local/Contraparte:Vita et Pax, viene trabajando en Rwanda desde 1971, habiendo puesto en marcha diferentes proyectos de desarrollo humano que han sido cofinanciadas por diferentes entidades internacionales.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-1345" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Instituto Secular Vita et Pax</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086974-RWA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Barrio de Nyamirambo, Kigali</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">15347</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">15347</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">15347</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">15347</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
