<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059845</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Formaci&#xF3;n preventiva y rehabilitaci&#xF3;n nutricional en el servicio nutricional del CMS de Bolyogo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Formaci&#xF3;n preventiva y rehabilitaci&#xF3;n nutricional en el servicio nutricional del CMS de Bolyogo: Rwanda es un peque&#xF1;o pa&#xED;s situado en &#xC1;frica Central, conocido como el ?pa&#xED;s de las mil colinas?. Desde el a&#xF1;o 2010 forma parte de la Comunidad de &#xC1;frica del Este y de la Commonwealth de Naciones. En la actualidad su poblaci&#xF3;n es estimada en 11.000.000 de habitantes, con una densidad mayor a 350 h. por km&#xB2; de los cuales el 42% es menor de 15 a&#xF1;os.Su econom&#xED;a depende fundamentalmente de la agricultura y la ganader&#xED;a. La industrializaci&#xF3;n es todav&#xED;a muy incipiente y sus recursos minerales escasos.Uno de los mayores problemas es la energ&#xED;a, una peque&#xF1;a proporci&#xF3;n de rwandeses tiene acceso a la electricidad. Su capital es Kigali, situada en el centro del pa&#xED;s y en ella viven aproximadamente un mill&#xF3;n de habitantes.El Centro M&#xE9;dico-Social de Biryogo, promotor del Proyecto, es uno de los 8 Centros de Salud de la Prefectura de Kigali. Est&#xE1; situado en el distrito de Nyarugenge, en el barrio de Biryogo y atiende a una poblaci&#xF3;n aproximadamente de 33.585 habitantes.Su poblaci&#xF3;n es mayoritariamente musulmana y est&#xE1; compuesta por: comerciantes y funcionarios, peque&#xF1;os artesanos, vendedores ambulantes, prostitutas, ni&#xF1;os de la calle, algunos de ellos inmigrantes venidos del medio rural en busca de mejores condiciones de vida, aunque la realidad con la que se encuentran es bien distinta, teniendo muchas dificultades para desenvolverse en el medio urbano: trabajo, vivienda, escuela, cuidados sanitarios, alimentaci&#xF3;n. Todav&#xED;a son muy frecuentes los casos de malnutrici&#xF3;n, en ni&#xF1;os/as y en adultos, porque este cambio de vida empeora m&#xE1;s su situaci&#xF3;n de pobreza. Las viviendas est&#xE1;n construidas principalmente en barro. El espacio es insuficiente en relaci&#xF3;n al n&#xFA;mero de personas que albergan, carecen, en su mayor&#xED;a, de agua corriente y de electricidad. No existe red de alcantarillado, por lo que las enfermedades se expanden r&#xE1;pidamente. 3.Objetivos del proyectoActualmente el Servicio Nutricional, con sus diversas actividades, pretende alcanzar los objetivos siguientes:&#xB7;Prevenir la malnutrici&#xF3;n por medio de la formaci&#xF3;n y el apoyo a los beneficiarios de los diferentes programas. &#xB7;Intervenir en la rehabilitaci&#xF3;n de los ni&#xF1;os y de los adultos que padecen malnutrici&#xF3;n. &#xB7;Apoyar a las familias para que puedan acceder a los servicios de Salud B&#xE1;sica.&#xB7;Contribuir al desarrollo socio-econ&#xF3;mico de las familias que frecuentan nuestros servicios. 4.Resultados esperadosEl Servicio Nutricional, como resultado de las actividades programadas, espera:&#xB7;La rehabilitaci&#xF3;n de los ni&#xF1;os y de los adultos que padecen malnutrici&#xF3;n. &#xB7;La formaci&#xF3;n de la poblaci&#xF3;n en materia de nutrici&#xF3;n, higiene, enfermedades que se presentan frecuentemente en los ni&#xF1;os y en los adultos, pudiendo llevar a la pr&#xE1;ctica, en su vida cotidiana, h&#xE1;bitos de vida saludables y generadores de bienestar y de desarrollo socioecon&#xF3;mico. &#xB7;Acceso de la poblaci&#xF3;n a la asistencia sanitaria. Para alcanzar los objetivos propuestos el S.N. desarrolla:5.1 Programa de prevenci&#xF3;n: vacunaci&#xF3;n, control del crecimiento y formaci&#xF3;n nutricional.5.2 Programa de rehabilitaci&#xF3;n nutricional para ni&#xF1;os y adultos. 5.3 Programa de apoyo a las actividades nutricionales: agricultura.5.4 Programa de apoyo nutricional a las familias con casos de malnutrici&#xF3;n, de seropositivos y de tuberculosos. 5.5 Programa de apoyo a las familias, que por falta de recursos econ&#xF3;micos, no pueden acceder a la Mutua de Salud.La Asociaci&#xF3;n Vita et Pax est&#xE1; funcionando en Rwanda desde el a&#xF1;o 1971.Los Objetivos que se propone son: &#xB7;trabajar para mejorar la condici&#xF3;n de las personas, ayud&#xE1;ndoles en su desarrollo integral, y favorecer el progreso humano, social, cultural y religioso.&#xB7;la promoci&#xF3;n de la mujer y de la joven especialmente y, por consecuencia, de la familia y la sociedad ruandesa, as&#xED; como su protecci&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059845-RWA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-03" type="1"></activity-date>
  <activity-date iso-date="2014-01-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Distrito de Nyarugenge, en el barrio de Biryogo, Prefectura de Kigali</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-03"></transaction-date>
   <value currency="EUR" value-date="2012-12-03">24500</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
