<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072947</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Formaci&#xF3;n preventiva y rehabilitaci&#xF3;n nutricional en el centro m&#xE9;dico-social de Bilyogo Kigali</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Formaci&#xF3;n preventiva y rehabilitaci&#xF3;n nutricional en el centro m&#xE9;dico-social de Bilyogo Kigali :: El Proyecto &quot;&quot;Formaci&#xF3;n preventiva y rehabilitaci&#xF3;n nutricional&quot;&quot;, se lleva a cabo en el medio urbano. El Centro M&#xE9;dico-Social de Biryogo, promotor del mismo, es uno de los 8 Centros de Salud de la Prefectura de Kigali y atiende a una poblaci&#xF3;n de 38.280 habitantes. El crecimiento anual de la poblaci&#xF3;n, en la ciudad de Kigali, es del 4%. Actualmente cuenta con 1.000.000 de habitantes, aproximadamente.El nivel socioecon&#xF3;mico de sus habitantes figura entre los m&#xE1;s bajos de los barrios de Kigali. Su poblaci&#xF3;n es mayoritariamente musulmana y est&#xE1; compuesta principalmente por: comerciantes, peque&#xF1;os artesanos, vendedores ambulantes, prostitutas y ni&#xF1;os de la calle. A la poblaci&#xF3;n original del barrio de Biryogo, se han unido otros habitantes venidos del medio rural en busca de mejores condiciones de vida, encontr&#xE1;ndose con una realidad muy diferente y con muchas dificultades para desenvolverse en la ciudad: falta de trabajo, alquiler de la vivienda, acceso a los servicios sanitarios, alimentaci&#xF3;n deficitaria, escolarizaci&#xF3;n de los hijos y otros problemas ligados a la situaci&#xF3;n pol&#xED;tica del pa&#xED;s, provocando una movilidad continua que disminuye e incluso llega a eliminar, las redes de apoyo. Todas estas situaciones, est&#xE1;n a la base de la malnutrici&#xF3;n infantil y en las personas adultas, agravando la situaci&#xF3;n de pobreza inicial de muchas familias, que viven en un estado de inestabilidad y vulnerabilidad prolongado. Fundamentaci&#xF3;n y estudios en los que se basa, si los hubiera:El Centro M&#xE9;dico-Social de Biryogo fue fundado en 1973, por iniciativa de la Iglesia Cat&#xF3;lica. Los dos primeros servicios fueron el Dispensario y un Hogar Social cuyo objetivo era la promoci&#xF3;n de la mujer. En 1.977, comenz&#xF3; a funcionar el Servicio Nutricional, para responder a las necesidades de la poblaci&#xF3;n en el campo de la nutrici&#xF3;n. Posteriormente se han incorporado, otros Servicios: la Escuela Maternal en 1983, el Servicio Social Sida en 1988 y el Servicio de los antirretrovirales en 2003.Desde los inicios del Servicio Nutricional, dos metas han guiado nuestra pr&#xE1;ctica cotidiana:&#xB7;Prevenir las enfermedades carenciales, formando a los padres y empleando correctamente los productos locales.&#xB7;Rehabilitar los casos de malnutrici&#xF3;n avanzada con una alimentaci&#xF3;n equilibrada y suficiente.Los casos de malnutrici&#xF3;n contin&#xFA;an siendo numerosos. Los factores m&#xE1;s frecuentes que interviene en la malnutrici&#xF3;n y sus causas son: -la insuficiencia de alimento consumido por la persona, consecuencia de la pobreza;-r&#xE9;gimen no equilibrado, consecuencia del desconocimiento; -falta de asimilaci&#xF3;n de los alimentos consumidos, consecuencia de una enfermedad asociada. Entre los casos de malnutrici&#xF3;n que acogemos en el Servicio Nutricional las tres causas est&#xE1;n presentes, pero la pobreza, contin&#xFA;a siendo la principal.A trav&#xE9;s de este proyecto, se contin&#xFA;a luchando contra la malnutrici&#xF3;n, que en nuestra zona de acci&#xF3;n alcanza todav&#xED;a el 10%.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072947-RWA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Prefectura de Kigali</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">20000</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">20000</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
