<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021006510</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">KV.RAH.LAIT/Maailmanpankki  asiantuntijaohjelma</narrative>
   <narrative xml:lang="EN">KV.RAH.LAIT/The World Bank Donor Funded Staffing Program DFSP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Maailmanpankin asiantuntijaohjelman (Donor Funded Staffing Program DFSP) ensisijaisena tavoitteena on lis&#xE4;t&#xE4; Suomen vaikuttavuutta Maailmanpankissa edist&#xE4;m&#xE4;ll&#xE4; suomalaisten asiantuntijoiden mahdollisuuksia rekrytoitua Maailmanpankkiin. Suomen lis&#xE4;ksi
 DFSP:t&#xE4; rahoittaa yhteens&#xE4; 18 maata. Suomen ja Maailmanpankin v&#xE4;linen rahoitussopimus solmittiin 30.6.2004. Suomi on rahoittanut ohjelmaa n. 12 miljoonalla eurolla. Maailmanpankin palveluksessa on ollut kaikkiaan 24 (12 naista ja 12 miest&#xE4;) Mid-Career
 Level tason suomalaisasiantuntijaa vuosina 2004 ? 2021. Suomalaisia Mid Career Level -asiantuntijoita on ty&#xF6;skennellyt Maailmanpankissa gender- ihmisoikeus- mets&#xE4;- maank&#xE4;ytt&#xF6;- ymp&#xE4;rist&#xF6;- vammais- sek&#xE4; opetussektoreilla. Asiantuntijaohjelma on tehok
as vaikuttamisen v&#xE4;line ja sit&#xE4; kautta on mahdollista sis&#xE4;llytt&#xE4;&#xE4; suomalaista asiantuntemusta Maailmanpankkiin. Maailmanpankki on korkeasti arvostettu kehitysyhteisty&#xF6;n osaaja ja asiantuntija ministeri&#xF6; ja ao. sektori voi hy&#xF6;dynt&#xE4;&#xE4; Maailmanpankis
ta saatua ty&#xF6;kokemuksesta ja yhteyksi&#xE4;. Asiantuntija ty&#xF6;skentelee Maailmanpankissa aluksi kaksi vuotta johon on mahdollista saada vuoden jatkokausi mik&#xE4;li Maailmanpankki sitoutuu maksamaan seuraavat kaksi vuotta. Asiantuntijan toimikausi kest&#xE4;&#xE4; siten
 yhteens&#xE4; 2 ? 5 vuotta.  Maailmanpankilta saadun palautteen mukaan suomalaisasiaintuntijat ovat korkeasti arvostettuja josta osoituksena on ett&#xE4; moni on siirtynyt Maailmanpankin palkkalistoille.</narrative>
   <narrative xml:lang="EN">The primary objective of the World Bank?s Donor Funded Staffing Program (DFSP) is to increase Finland?s influence in the World Bank by promoting the placement of Finnish experts in the World Bank. In addition to Finland the DFSP is funded by a total of 18 
countries. The financing agreement between Finland and the World Bank was signed 30 June 2004. Finland has funded the programme by approximately EUR 12 million. In 2004-2021 the World Bank employed 24 Finnish mid-career level experts (12 women and 12 men).
 Finnish experts have worked in the gender human rights forest land use environment disability and education sectors. The DFSP is an effective tool for exerting influence making it possible to incorporate Finnish expertise into the World Bank. The World Ba
nk is a highly valued organization and global development policy knowledge hub and the ministry and the relevant sector can make use of the work experience and contacts provided through DFSP placements in the World Bank. The mid-career level expert will in
itially work for two years at the World Bank which can be extended by one year if the World Bank commits to paying for the next two years. The term of the expert will thus be 2-5 years in total. According to feedback from the World Bank Finnish experts are
 highly esteemed which demonstrates that many of them have been transferred to the World Bank?s payroll.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="44000" ref="44000-2" role="3" type="40">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;</narrative>
   <narrative xml:lang="EN">World Bank Group</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="24010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
