<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009175</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Life After Fast Fashion? ? Just Transition in Asia?s Clothing and Textile Industry</narrative>
   <narrative xml:lang="FI">Mit&#xE4; pikamuodin j&#xE4;lkeen? ? Oikeudenmukainen siirtym&#xE4; Aasian vaate- ja tekstiiliteollisuudessa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ilmastokriisi kuluttajien aktivoituminen ja lis&#xE4;&#xE4;ntyv&#xE4; yritysvastuun s&#xE4;&#xE4;ntely kasvattaa merkitt&#xE4;v&#xE4;sti vaate- ja tekstiiliteollisuuden paineita uudistua. Vaatetuotannossa tulee siirty&#xE4; kertak&#xE4;ytt&#xF6;kulttuurista kiertotalouteen puuttua tuotantolaitos
ten ja raaka-aineiden p&#xE4;&#xE4;st&#xF6;ihin sek&#xE4; varmistaa kest&#xE4;m&#xE4;tt&#xF6;m&#xE4;st&#xE4; pikamuodista riippuvaisille kehittyvien maiden ty&#xF6;ntekij&#xF6;ille oikeudenmukainen siirtym&#xE4;.?Mit&#xE4; pikamuodin j&#xE4;lkeen?? -hanke edist&#xE4;&#xE4; suomalaisen vaate- ja tekstiilialan siirtymist
&#xE4; kohti hiilivapaata yritystoimintaa tukien samalla oikeudenmukaista siirtym&#xE4;&#xE4; Aasian vaateteollisuudessa. Tavoitteeseen p&#xE4;&#xE4;st&#xE4;&#xE4;n vaikuttamalla teollisuuden k&#xE4;yt&#xE4;nt&#xF6;ihin aktivoimalla kuluttajia sek&#xE4; voimistamalla kehittyvien maiden ty&#xF6;ntekij&#xF6;i
den ja ammattiliittojen &#xE4;&#xE4;nt&#xE4; keskustelussa vaate- ja tekstiilialan tulevaisuudesta. Hankkeen kohderyhmi&#xE4; ovat vaate- ja tekstiilialan yritysten johtohenkil&#xF6;t vastuullisesta kuluttamisesta kiinnostuneet suomalaiset sek&#xE4; ammattiliittojen aktiivit. Han
ke kannustaa vaateteollisuutta huomioimaan ilmastotoimissaan sosiaalisesti oikeudenmukaisen siirtym&#xE4;n tuottamalla uutta tutkimustietoa k&#xE4;ym&#xE4;ll&#xE4; dialogia alan yritysten kanssa sek&#xE4; laatimalla yrityksille suunnatun koulutus- ja viestint&#xE4;kokonaisuuden j
oka sis&#xE4;lt&#xE4;&#xE4; podcast-sarjan verkkoartikkeleita sek&#xE4; Aalto yliopiston Finix-hankkeen kanssa toteutettavan innovaatioty&#xF6;pajan. Yritysten kanssa k&#xE4;yt&#xE4;v&#xE4;&#xE4; dialogia tuetaan kuluttajiin kohdistuvalla tiedotusty&#xF6;ll&#xE4;. Hankkeessa tuotetaan viestint&#xE4;mate
riaalia vaate- ja tekstiilialalla tarvittavasta ilmastosiirtym&#xE4;st&#xE4; ja siihen liittyvist&#xE4; ihmisoikeusvaikutuksista kehittyviss&#xE4; maissa tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; some-vaikuttajien kanssa ja tarjotaan kuluttajille mahdollisuuksia toimintaan vaatefirmoille k
ohdistetuissa some-kampanjoissa. Kehittyvien maiden n&#xE4;k&#xF6;kulmaa keskusteluun vaatealan tulevaisuudesta tuodaan esiin tutkimuksella jossa tarkastellaan kehittyvien maiden ty&#xF6;ntekij&#xF6;iden ja heit&#xE4; edustavien ammattiliittojen toiveita vaate- ja tekstiilial
an tulevaisuudesta ilmastokriisin kontekstissa. Hankkeessa tuotetaan suomalaiselle yleis&#xF6;lle suunnattua viestint&#xE4;materiaalia kehittyviss&#xE4; maissa ja tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; suomalaisen ammattiyhdistysliikkeen kanssa.</narrative>
   <narrative xml:lang="EN">The climate crisis consumer activism and increasing corporate social responsibility regulation are pushing the textile- and clothing industry to renew itself. The industry must move from throw-away culture to circular economy tackle emissions from raw mate
rials and manufacturing and ensure a just transition to developing country workers dependent on fast fashion. ?Life After Fast Fashion?? -project promotes the textile and clothing industry?s move towards carbon-free business while at the same time supporti
ng just transition in Asia?s manufacturing countries. This will be achieved by influencing industry practices encouraging consumers to take action and strengthening the voice of developing country workers and their representative trade unions in the discus
sion about the future of the industry. The target groups of the project are key personnel in textile and clothing companies Finnish citizens interested in responsible consumption and trade union activists. By producing new research on just transition in th
e framework of corporate social responsibility engaging in dialogue with companies and creating a training- and communications package the project encourages the textile and clothing industry to take just transition into account in its climate actions. Dia
logue with companies will be supported by awareness-raising among consumers. The project will create communications material about the climate actions needed in the textile and clothing industry and related human rights impacts. The project will cooperate 
with social media influencers and encourage consumers to take action in social media campaigns targeting the industry.  Developing country perspectives will be highlighted with research into the wishes and hopes of workers and their representative trade un
ions for the future of the industry in the context of climate crisis. The project will produce communications material in developing countries and cooperate with the Finnish trade union movement.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-145" role="3" type="22">
   <narrative xml:lang="EN">Finnwatch ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-02-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="12" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="17" vocabulary="2"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">71612</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">72812</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">144424</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">71612</value>
  </transaction>
 </iati-activity>
</iati-activities>
