<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2015150163</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP: Building Resilience in Response to the Syrian Crisis</narrative>
   <narrative xml:lang="FI">UNDP: Paikallisyhteis&#xF6;jen kantokyvyn vahvistaminen Syyriassa ja sen naapurimaissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Syyrian konflikti on maailman suurin suojelukriisi. Arvioiden mukaan 134 miljoonaa ihmist&#xE4; tarvitsee humanitaarista apua Syyrian sis&#xE4;ll&#xE4;. Lis&#xE4;ksi 68 miljoonaa ihmist&#xE4; on paennut naapurimaihin asettaen n&#xE4;iden kantokyvyn ja kriisinsietokyvyn (resilienc
e) &#xE4;&#xE4;rimmilleen. Vammaiset henkil&#xF6;t ovat konfliktissa jo l&#xE4;ht&#xF6;kohtaisesti erityisen haavoittuvassa asemassa ja Syyriassa eri tavoin vammautuneiden m&#xE4;&#xE4;r&#xE4; on kasvanut. My&#xF6;s vammaisten m&#xE4;&#xE4;r&#xE4; on kasvanut konfliktin vuoksi ja he ovat erityisen haavo
ittuvassa asemassa. UNDP arvioi ett&#xE4; 28 % yli kaksivuotiaista syyrialaisista k&#xE4;rsii jonkin asteisesta vammasta. Muihin verrattuna vammaiset henkil&#xF6;t ovat k&#xE4;rsineet merkitt&#xE4;v&#xE4;sti enemm&#xE4;n Syyrian huonontuneesta sosioekonomisesta tilanteesta sek&#xE4; vuon
na 2020 puhjenneesta covid-kriisist&#xE4;.Suomi tukee Syyrian kriisist&#xE4; k&#xE4;rsivien yhteis&#xF6;jen ja sen naapurimaiden kantokyvyn vahvistamista. Resilienssity&#xF6;n edist&#xE4;minen ja erityisesti kaikkien haavoittuvimmassa asemassa olevien ryhmien kuten vammaisten huo
mioiminen on m&#xE4;&#xE4;ritelty Suomen Syyria-strategiassa (2021?2024) painopistealueiksi. Suomi edist&#xE4;&#xE4; resilienssity&#xF6;t&#xE4; sek&#xE4; politiikkavaikuttamisen kautta ett&#xE4; erillisen resilienssiohjelmointia kehitt&#xE4;v&#xE4;n hankkeen kautta. T&#xE4;ss&#xE4; esitet&#xE4;&#xE4;n UNDP Syyr
ian vuonna 2018 k&#xE4;ynnist&#xE4;m&#xE4;n vammaishankkeen kolmannen vaiheen rahoittamista. Hanke tukee syyrialaisyhteis&#xF6;jen kantokyky&#xE4; edist&#xE4;m&#xE4;ll&#xE4; vammaisten henkil&#xF6;iden toimintamahdollisuuksia ja oikeuksia. T&#xE4;m&#xE4; tapahtuu lis&#xE4;&#xE4;m&#xE4;ll&#xE4; kuntoutusta psykososi
aalista tukea ty&#xF6;llistymismahdollisuuksia ja tietoisuutta oikeuksista. Suomen tuella yll&#xE4;pidet&#xE4;&#xE4;n keskuksia jotka tuottavat v&#xE4;lineit&#xE4; ja palveluita kuten tekoraajoja apulaitteita fyysist&#xE4; kuntoutusta ja psykososiaalista tukea. Keskukset toimivat alu
eilla joissa tarpeet ovat suurimmat. Lis&#xE4;ksi hankkeessa tarjotaan ty&#xF6;llistymismahdollisuuksia ja tukea elinkeinotoiminnan luomiseen. Erityishuomiota kiinnitet&#xE4;&#xE4;n vammautuneiden naisten tukemiseen. Koska EU:n toistaiseksi voimassaolevan linjauksen mukaa
n Syyrian j&#xE4;lleenrakennusta ei tueta ennen kuin kokonaisvaltainen todellinen ja inklusiivinen transitio on meneill&#xE4;&#xE4;n hanke keskittyy etenkin vammaisten palveluiden parantamiseen ja heid&#xE4;n elinkeinojensa tukemiseen ? ei Syyrian kansallisten j&#xE4;rjestelm
ien vahvistamiseen.</narrative>
   <narrative xml:lang="EN">The Syrian conflict has created a huge humanitarian catastrophe affecting the lives of millions of people. The resilience  of people is under extreme pressure in Syria and its neighbouring countries. People with disabilities are amongst the most vulnerable
 groups within the society. As a result of the conflict the number of PWD&apos;s has increased dramatically. It is estimated that around 28 million peoplein Syria suffer from different sorts and levels of disability.Finland supports the resilience of communitie
s affected by the conflict in both Syria as well as in neighbouring countries as outlined in the Strategy for Development Cooperation and Humanitarian aid in response to the conflicts in Syria and Iraq. Finland has supported the work of the UNDP in mainstr
eaming resilience-thinking into the work of the UN.This project is set to continue Finland&apos;s support for the resilience work with a specific focus on the rights of PWD&apos;s. This is done by supporting the resilience of communities within Syria through support
 to PWD&apos;s such as physical rehabilitation psychosocial support and the provision of prosthetic services and disability aids. In addition the project aims to improve the socioeconomic integration of PWD&apos;s through livelihood support and the promotion of acce
ss to labour market basic services. A special target group of the project are women with disabilities as well as women-led households that include PWD&apos;s. In 2018 over 1000 Syrian PWD&apos;s benefitted from Finland&apos;s support.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2015150163" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="74020" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2015150163" type="1"></related-activity>
 </iati-activity>
</iati-activities>
