<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009202</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kymppi 2.0 - Promoting sustainable development through corporate responsibility</narrative>
   <narrative xml:lang="FI">Kymppi 2.0 - Yritysvastuu kest&#xE4;v&#xE4;n kehityksen edist&#xE4;j&#xE4;n&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pyrkii edist&#xE4;m&#xE4;&#xE4;n kehittyviss&#xE4; maissa asuvien ihmisten kest&#xE4;v&#xE4;&#xE4; ja oikeudenmukaista toimeentuloa juurruttamalla kest&#xE4;v&#xE4;n kehityksen tavoitteet suomalaisten kehittyviss&#xE4; maissa toimivien pk-yritysten liiketoimintaan. Hanke tukee yrityksi&#xE4; s
yv&#xE4;llisten ja konkreettisten yritysvastuuk&#xE4;yt&#xE4;nt&#xF6;jen rakentamisessa edist&#xE4;m&#xE4;ll&#xE4; yritysten ja kehittyviss&#xE4; maissa toimivien suomalaisten j&#xE4;rjest&#xF6;jen yhteisty&#xF6;t&#xE4;.J&#xE4;rjest&#xF6;ill&#xE4; on paitsi syv&#xE4;&#xE4; osaamista kest&#xE4;v&#xE4;n toimeentulon edist&#xE4;misest&#xE4; 
my&#xF6;s runsaasti kontekstiosaamista kehittyviss&#xE4; maissa toimimisesta. Yrityksill&#xE4; puolestaan on mahdollista tarjota hankety&#xF6;t&#xE4; pitk&#xE4;kestoisempaa ja skaalautuvampaa toimintaa. Siksi yhteisty&#xF6;n edist&#xE4;misell&#xE4; voi olla merkitt&#xE4;vi&#xE4; hy&#xF6;ty&#xE4; niin yrityk
sille j&#xE4;rjest&#xF6;ille kuin kohdemaiden ihmisille. Hankkeen toiminnot luovat mahdollisuuksia yhteisty&#xF6;h&#xF6;n verkostoitumisen ja jaetun arvon l&#xF6;yt&#xE4;misen kautta. Hankkeen alussa toteutettava Hop on -verkkotilaisuus sis&#xE4;lt&#xE4;&#xE4; lyhyit&#xE4; puheenvuoroja kest&#xE4;v
&#xE4;st&#xE4; liiketoiminnasta kehittyviss&#xE4; maissa. Sen tarkoituksena on her&#xE4;tt&#xE4;&#xE4; yritysten ja j&#xE4;rjest&#xF6;jen kiinnostus hankkeeseen ja sen teemoihin. Kiperiin ajankohtaisiin kest&#xE4;v&#xE4;n liiketoiminnan aiheisiin tarttuvat afterwork-keskustelut tuovat yhteen tee
masta kiinnostuneita tahoja ja innostavat niit&#xE4; mukaan hankkeeseen. Tiettyihin kehittyviin maihin keskittyviss&#xE4; maap&#xE4;iviss&#xE4; tuodaan yhteen maassa toimivat j&#xE4;rjest&#xF6;t yritykset ja suomalaiset maahanmuuttajayritt&#xE4;j&#xE4;t joiden tausta on kyseiss&#xE4; maassa.
 Keskustelussa keskityt&#xE4;&#xE4;n osallistuvien yritysten ja j&#xE4;rjest&#xF6;jen toimintaan ja tarpeisiin tiedon jakamiseen ja yhteisty&#xF6;n rakentamiseen. Start-up -hautomon j&#xE4;rjest&#xF6;sparrauksen ja Solve the SDGs -hackathonien tarkoituksena on tuoda j&#xE4;rjest&#xF6;t ja st
art-upin perustamista suunnittelevat opiskelijat yhteen ja sit&#xE4; kautta edist&#xE4;&#xE4; tiedonvaihtoa kest&#xE4;v&#xE4;n kehityksen tavoitteiden konkretisoitumista tulevien start-upien toiminnan l&#xE4;ht&#xF6;kohdaksi sek&#xE4; synnytt&#xE4;&#xE4; uusia innovatiivisia kest&#xE4;v&#xE4;n kehitykse
n tavoitteita edist&#xE4;vi&#xE4; ratkaisuja. Kaikki toiminnot on suunniteltu siten ett&#xE4; ne lis&#xE4;&#xE4;v&#xE4;t yritysten tietoisuutta kest&#xE4;v&#xE4;n kehityksen teemoista ja hy&#xF6;dyist&#xE4; yritystoiminnassa sek&#xE4; monikerroksisen yritys-j&#xE4;rjest&#xF6;yhteisty&#xF6;n eduista.</narrative>
   <narrative xml:lang="EN">The project aims to promote a sustainable and equitable livelihood for people living in developing countries by embedding the sustainable development to the business of Finnish SMEs operating in these countries. The project supports companies in building i
n-depth and concrete corporate responsibility practices by promoting cooperation between companies and Finnish NGOs operating in developing countries.The NGOs not only have in-depth knowledge of promoting sustainable livelihoods but also important contextu
al knowledge of operating in developing countries. Companies on the other hand have the opportunity to offer longer-term and more scalable work than in the projects. Therefore promoting cooperation can have significant benefits for companies NGOs and peopl
e in the target countries.The project activities create opportunities for collaboration through networking and finding the shared value. The Hop on online event at the beginning of the project will include short introductions on sustainable business in dev
eloping countries. Its purpose is to arouse the interest of companies and NGOs in the project and its themes. Afterwork discussions tackling tough topical issues of sustainable business bring together those interested in the theme and inspire them to parti
cipate in the project.The country days focus on specific developing countries and bring together NGOs companies and Finnish immigrant entrepreneurs with a background in the country involved. The discussion will focus on the activities and needs of the part
icipating companies and NGOs information sharing and building cooperation.The purpose of the start-up incubators and the Solve the SDGs hackathons is to bring together NGOs and students planning a start-up. The aim is to promote information exchange concre
tisation of sustainable development goals as a starting point for future start-ups and to create new innovative sustainable development solutions.All activities are designed to increase the awareness of companies of the themes and benefits of sustainable d
evelopment in business as well as the benefits of multi-layered business-NGO cooperation.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-158" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-02-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="17" vocabulary="2"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">58000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">62000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">120000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-23"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">46500</value>
  </transaction>
 </iati-activity>
</iati-activities>
