<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009359</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Suomen YMCA:n liitto ry: Nuoret rauha ja toimeentulo</narrative>
   <narrative xml:lang="EN">YMCA Finland:  Programme for Youth Peace and Livelihoods</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Nuoruus on navigointia matkalla lapsuudesta aikuisuuteen. Globaalit ilmi&#xF6;t kutenilmastonmuutos konfliktit korkea nuorisoty&#xF6;tt&#xF6;myys poliittiset ja taloudelliset kriisit sek&#xE4;eriarvoisuus vaikuttavat nuorten mahdollisuuksiin saavuttaa unelmiaan. Nuorten k
oulutuksentoimeentulon ja ty&#xF6;llisyyden edist&#xE4;misell&#xE4; on t&#xE4;rke&#xE4; rooli nuorten tulevaisuuden ja hyvinvoinninturvaamisessa.Nuorten toimeentulo ja rauha ovat Suomen YMCA:n kehitysyhteisty&#xF6;ohjelman p&#xE4;&#xE4;teemat.Hankkeita toteutetaan yhdess&#xE4; paikallisten Y
MCA-kumppanien kanssa Libanonissa PalestiinassaEtiopiassa Keniassa ja Gambiassa sek&#xE4; Afrikan YMCA:n aluej&#xE4;rjest&#xF6;n kanssa. Hankkeidenkohderyhm&#xE4;n&#xE4; ovat erityisesti yhteiskunnan haavoittuvimmassa asemassa olevat nuoret kutensiirtolaiset pakolaiset nuoret
 naiset sek&#xE4; vammaiset ty&#xF6;tt&#xF6;m&#xE4;t ja kouluttautumattomat nuoret.Suomessa toteutettava globaalikasvatusohjelma linkitt&#xE4;&#xE4; suomalaisten nuorten voimaantumisenja kehitysyhteisty&#xF6;ohjelman yhteen. Ohjelma on linjassa Suomen kehityspoliittisten linjaustenka
nssa ja tukee kest&#xE4;vi&#xE4; elinkeinoja ihmisarvoisia ty&#xF6;paikkoja naisten aseman parantamista sek&#xE4;korostaa kansalaisyhteiskunnan roolia niiss&#xE4;.Nuorille tarjotaan ammatillista ja yritt&#xE4;jyys- ja ty&#xF6;llisyystaitoja tukevaa koulutusta jotta he voivatl&#xF6;yt&#xE4;&#xE4;
 kest&#xE4;v&#xE4;n toimeentulon ja sit&#xE4; kautta edist&#xE4;&#xE4; omaa ja l&#xE4;heistens&#xE4; hyvinvointia. Koulutus jaty&#xF6;llisyys ovat tehokkaimpia tapoja nousta k&#xF6;yhyydest&#xE4;. Rauhanohjelman kautta nuoriavoimaannutetaan ja heid&#xE4;n kyky&#xE4;&#xE4;n osallistua yhteiskunnalliseen kesk
usteluun jap&#xE4;&#xE4;t&#xF6;ksentekoon vahvistetaan. Nuorten roolia aktiivisina kest&#xE4;v&#xE4;n rauhan rakentajina jayll&#xE4;pit&#xE4;jin&#xE4; edistet&#xE4;&#xE4;n. Suomen YMCA:lla on ainutlaatuista kokemusta YK:n 2250 ? Nuoret Rauhaja Turvallisuus p&#xE4;&#xE4;t&#xF6;slauselman kansallisen toimeenp
anon edist&#xE4;misest&#xE4; ja t&#xE4;m&#xE4;n kauttamandaatti tukea p&#xE4;&#xE4;t&#xF6;slauselman teemoja kumppanimaissa. Ohjelma tavoittaa 40 377hy&#xF6;dynsaajaa ja v&#xE4;lillisesti ohjelman toimet tavoittavat miltei 300 000 hy&#xF6;dynsaajaa.</narrative>
   <narrative xml:lang="EN">Youth is a transitional stage on the journey from childhood to adulthood. Global and localchallenges such as climate change conflicts youth unemployment political and economic crisesand inequality create hopelessness and prevent many young people from foll
owing their dreams.Promoting education employment and employability skills has an important role in securingyoung people?s livelihoods wellbeing and future. The goal of YMCA Finland developmentcooperation programme is to promote youth livelihoods possibili
ties and sustainable peace.The main themes of the programme are youth livelihoods and peace. Projects within theprogramme are implemented together with local YMCAs in Lebanon The Gambia PalestineKenya and Ethiopia and with the African Alliance of YMCAs. Th
e target groups are youth in themost vulnerable positions in the society such as returnee migrants refugees young womenpeople living with disabilities and uneducated and unemployed youth. The global educationprogramme is implemented in Finland and it acts 
as a binding element between the programmeand youth empowerment in Finland. The programme is in line with the principles of Finland?sDevelopment Policy and supports sustainable livelihoods decent jobs improving women?s rightsand emphasizes the role of civi
l society in supporting these themes.Youth?s opportunities to find sustainable livelihoods and improving their own and their families?wellbeing is increased through vocational training and supporting entrepreneurship andemployability skills. Education and 
livelihoods are the most efficient ways to lift oneself out ofpoverty. Through the peacebuilding programme youth are empowered and their capabilities toparticipate in advocacy and decision-making processes is strengthened. Youth?s role in buildingand maint
aining sustainable peace is promoted through the peacebuilding programme in Finlandand in partner countries. YMCA Finland has a unique position and mandate to bring the 2250agenda as a focal point to all global YMCA partnerships and promote and deliver pea
ceprogramming among youth. The programme reaches a total of 40 377 direct and 300 000 indirectright-holders.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-147" role="3" type="22">
   <narrative xml:lang="EN">Suomen YMCA:n liitto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia;Gambia;Kenya;Lebanon;Palestinian Administ"></location>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">128750</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">571250</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">600000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2100000</value>
  </transaction>
 </iati-activity>
</iati-activities>
