<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009296</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Minority Rights Group International; Realizing Rights for All: Tackling the Structural Drivers of ESC Rights</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke k&#xE4;sittelee marginalisaation rakenteellisia syit&#xE4; ja ulosj&#xE4;&#xE4;nti&#xE4; kehitysyhteisty&#xF6;st&#xE4;. Hankkeessa keskityt&#xE4;&#xE4;n keskeisiin poliittisiin suuntauksiin joilla vaikuttavat TSS-oikeuksien ep&#xE4;tasaiseen toteutumiseen: ep&#xE4;oikeudenmukainen veropolitiik
ka ja kehitysrahoitusj&#xE4;rjestelyt; julkisten palvelujen alirahoitus ja kaupallistaminen; kest&#xE4;m&#xE4;t&#xF6;n ja syrjiv&#xE4; maa- ja luonnonvarojen hallinta; ilmastonmuutoksen torjunnan puute; ja sukupuolisokeat energiansiirtomallit. Hanke haastaa n&#xE4;m&#xE4; trendit vah
vistamalla naisten alkuper&#xE4;iskansojen v&#xE4;hemmist&#xF6;jen vammaisten henkil&#xF6;iden ja muiden marginalisoitujen ryhmien mahdollisuutta vaikuttaa politiikan suunnitteluun ja toteuttamiseen sek&#xE4; tukemalla heit&#xE4; vaatimaan tilivelvollisuutta kun politiikka ei ole
 yhdenmukaista ihmisoikeusnormien ja -periaatteiden kanssa ja on syrjiv&#xE4;&#xE4;. Hankett&#xE4; vet&#xE4;&#xE4; Minority Rights Group (MRG) yhdess&#xE4; the Center for Economic and Social Rights (CESR) ja the Global Initiative for Economic Social and Cultural Rights (GI-ESCR) 
kanssa. Yhteisty&#xF6;t&#xE4; tehd&#xE4;&#xE4;n l&#xE4;heisesti kansallisten ja alueellisten kumppanij&#xE4;rjes&#xF6;jen kanssa 20 eri maassa Latinalaisessa Amerikassa Afrikassa Euroopassa ja Aasiassa.</narrative>
   <narrative xml:lang="EN">The 2030 Agenda for Sustainable Development seeks ?to realize the human rights of all? and includes far-reaching commitments to address the systemic discrimination faced by women indigenous peoples persons with disability and other marginalized groups in t
he enjoyment of their rights encapsulated in the Agenda?s overarching pledge to ?leave no one behind?. The COVID-19 pandemic and the ensuing economic crisis in its wake have had a disproportionate impact on already disadvantaged populations laying bare the
 structural factors that perpetuate ESC rights disparities. To date these have not been adequately tackled in implementation of the 2030 Agenda due to a persistent lack of policy coherence at national regional and international levels.  This project addres
ses the structural causes of the disparities faced by marginalized groups and their continued exclusion in development efforts in practice. It focuses on key policy trends that have a discriminatory impact on ESC rights namely: inequitable tax policies and
 development financing arrangements; underfunding and commercialization of public services; unsustainable and exclusionary land and natural resources management; climate inaction; and gender-blind energy transition models. It seeks to tackle these trends b
y strengthening the influence of women indigenous peoples minorities persons with disabilities and other marginalized groups in the design and implementation of policies affecting their rights and by supporting them to demand accountability when such polic
ies do not comply with human rights standards and principles thereby entrenching discrimination. This project is led by Minority Rights Group (MRG) the leading international organization working to secure the human rights of minorities and indigenous peopl
es in partnership with the Center for Economic and Social Rights (CESR) and the Global Initiative for Economic Social and Cultural Rights (GI-ESCR) as well as in close collaboration with national and regional partner organizations in 20 countries in Latin 
America North Africa Sub-Saharan Africa Eastern Europe and Central Asia South Asia and South East Asia. It combines each organization?s complementary expertise in tackling discrimination in economic social and cultural rights together with the experience o
f human rights defenders across the globe who are leading struggles for equality and inclusive sustainable development.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="21000-55" role="3" type="21">
   <narrative xml:lang="EN">Minority Rights Group International (MRG)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="17" vocabulary="2"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="4" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="7" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">374949</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">899951</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">849870</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2124770</value>
  </transaction>
 </iati-activity>
</iati-activities>
