<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2017170270</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">General Education Quality Improvement Program for Equity</narrative>
   <narrative xml:lang="FI">Tasa-arvoisen koulutuksen laadun parantamisohjelma</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland has supported General Education Quality Improvement Programme (GEQIP) in Ethiopia since 2009. GEQIP-E is the third phase of the Programme. GEQIP is based on Ethiopia&apos;s sector programme ESDP. GEQIP-E continues the support to the improved quality of 
education  but emphasizes more the reduction of inequalities compared to the previous phases. Equity is promoted particularly supporting the education of girls and people with disabilities. GEQIP-E also pays attention to the differences of development in d
ifferent regions. GEQIP-E is extremely important programme in Ethiopia  for it supports the basic education of approximately 28 million children. The World Bank administers funds with Multi Donor Trust Fund. Ministry of Education is in charge of the implem
entation. The overall budget is 652 million dollars and the prgramme implementation will continue until 2025. In addition to Finland the programme is supported by the World Bank UNICEF FCDO GPE Norway and Denmark. Finland has supported GEQIP-E with 169 mil
lion euros 2018-2021. Finland earmarks now the additional 4 million euros support to the schools in remote areas such as Afar Somali and Benishangul-Gumuz (35 million) and in addition to support the identification of assistance devices for the people with 
disabilities. Owing to COVID and the Tigray conflict the need for additional support to grass root level has become even greater than before.</narrative>
   <narrative xml:lang="FI">Vuodesta 2009 l&#xE4;htien valtaosa Suomen tuesta Etiopian opetussektorille on kanavoitu opetuksen laadunkehitt&#xE4;misohjelmien (GEQIP) kautta. GEQIP-E eli General Education Quality Improvement Programme for Equity on kolmas vaihe ohjelmaa. GEQIP -ohjelmat pohja
utuvat Etiopian opetussektorin kehitt&#xE4;misohjelmaan (ESDP).GEQIP-E tukee perusopetuksen laadun parantamista mutta painottaa edellisi&#xE4; GEQIP hankkeita enemm&#xE4;n eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4;. Tasa-arvoa edistet&#xE4;&#xE4;n tukemalla erityisesti tytt&#xF6;jen ja vamma
isten lasten koulunk&#xE4;ynti&#xE4;. Ohjelma huomioi my&#xF6;s Etiopian eri alueiden kehityseroja. Ohjelmalla on eritt&#xE4;in suuri vaikutus Etiopiassa lasten koulutukseen: Se on maanlaajuinen ja sen piiriss&#xE4; on noin 28 miljoonaa lasta.Ohjelman varoja hallinnoi maailma
npankki Multi-Donor Trust Fund (MDTF) rahaston kautta. Toteutuksesta vastaa Etiopian opetusministeri&#xF6;. Hankkeen koko budjetti on 652 miljoonaa USD ja toimeenpano jatkuu 2025 asti. Muita rahoittajia ovat Suomen lis&#xE4;ksi Maailmanpankki FCDO UNICEF Norja GPE
 ja Tanska.Suomen alkuper&#xE4;inen tuki GEQIP-E hankkeelle on 169 miljoonaa joka on maksettu 2018-2021. Ohjelmalle esitetyn Suomen 4 miljoonan euron lis&#xE4;rahoituksesta 35 MEUR kohdistetaan syrj&#xE4;seutujen koulujen apurahoihin kouluvuodelle 2022/23 sek&#xE4; 05 MEU
R teknisten apuv&#xE4;lineiden identifioimiseksi inklusiivisen koulutuksen tueksi. Syrj&#xE4;seudut (Afar Somali alue Benishangul Gumuz) suoriutuvat muita Etiopian alueita huomattavasti heikommin mm oppilasluvun koulupudokkaiden m&#xE4;&#xE4;r&#xE4;n sek&#xE4; tytt&#xF6;jen koulunk&#xE4;
ynnin ett&#xE4; oppimistulosten osailta.  Koulujen saamat apurahat mahdollistavat oppimateriaalien lis&#xE4;hankinnat ja opettajien lis&#xE4;koulutuksen joihin kouluilla ei muuten olisi varoja. Tekninen tuki inklusiivisen koulutukseen kohdistetaan vammaisten opiskelij
oiden teknisten apuv&#xE4;lineiden kehitt&#xE4;miseen. Koronakriisin ja Tigrayn konfliktin johdosta koulutason tuella entist&#xE4; suurempi tarve ja rahoitusta kohdennetaan nykyisess&#xE4; tilanteessa aiempaa enemm&#xE4;n ruohonjuuritasolle vastaamaan t&#xE4;h&#xE4;n tarpeeseen.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="44000" ref="44000-2" role="3" type="40">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;</narrative>
   <narrative xml:lang="EN">World Bank Group</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2017170270" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-14"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">4150000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">4000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2017170270" type="1"></related-activity>
 </iati-activity>
</iati-activities>
