<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009343</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVAX AMC: Finland&apos;s COVID-19 vaccine donations</narrative>
   <narrative xml:lang="FI">COVAX AMC: Suomen Covid-19 rokotelahjoitukset</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Koronaviruspandemian taltuttaminen edellytt&#xE4;&#xE4; ennenn&#xE4;kem&#xE4;tt&#xF6;m&#xE4;n laajaa kansainv&#xE4;list&#xE4; rokotuskampanjaa. Toistaiseksi rokotteet ovat jakautuneet eritt&#xE4;in ep&#xE4;tasaisesti l&#xE4;hinn&#xE4; l&#xE4;nsimaihin. Rokotteiden saaminen my&#xF6;s kehittyvien maiden k&#xE4;ytt&#xF6;
&#xF6;n on v&#xE4;ltt&#xE4;m&#xE4;t&#xF6;nt&#xE4; inhimillisist&#xE4; syist&#xE4; terveysturvallisuuden n&#xE4;k&#xF6;kulmasta ja kansainv&#xE4;lisen talouden elpymiseksi. Suomen ja suomalaisten etu on ett&#xE4; pandemia saadaan kuriin kaikkialla. COVAX AMC:n  tukeminen on keskeist&#xE4; rokotteiden yhdenve
rtaisen saatavuuden toteutumiseksi osana koronapandemian ratkaisua ja kehitysmaiden tilanteen turvaamista. EU-maat ovat ilmaisseet yhteisen valmiutensa rokotesolidaarisuuteen. COVAX AMC on matalan ja keskitulotason maiden rokotteiden saatavuutta tukeva mek
anismi. On v&#xE4;ltt&#xE4;m&#xE4;t&#xF6;nt&#xE4; ett&#xE4; my&#xF6;s Suomi pystyy osallistumaan rokotesolidaarisuuteen k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4;. Suomen osallistuminen lahjoituksiin voidaan hoitaa korvamerkityll&#xE4; tuella kansainv&#xE4;liselle rokotemekanismi COVAX AMC:lle joka on sidottu k&#xE4;ytett
&#xE4;v&#xE4;ksi Suomen hankkimiin rokotteisiin osana EU:n rokotehankintoja. Rokotteita varattiin yli omien tarpeiden epidemian alkuaikoina koska ei tiedetty mitk&#xE4; rokotteet saavat myyntiluvan. Koska Suomen valtio on sitoutunut maksamaan hankittavat rokotteet jok
a tapauksessa j&#xE4;rjestelyn kustannusvaikutus valtiolle on neutraali tai l&#xE4;hes neutraali.</narrative>
   <narrative xml:lang="EN">Tackling the COVID-19 pandemic will require an unprecedented international vaccination campaign. So far vaccines have been very unevenly distributed mainly in the Western countries. Making vaccines available for developing countries is essential not only f
or humanitarian reasons but also from a health and security perspective and for the recovery of the international economy. It is in the interest of Finland that the pandemic is brought under control everywhere. COVAX AMC is a mechanism to support the avail
ability of vaccines in low and middle-income countries. The international vaccine mechanism COVAX AMC is key to achieving equal access to vaccines as part of resolving the COVID-19 pandemic and safeguarding the situation in developing countries. EU countri
es have expressed their common commitment to vaccine solidarity. It is essential that Finland is also able to participate in vaccine solidarity in practice. Finland&apos;s participation in donations can be managed with earmarked support to the Gavi Vaccine Alli
ance for the COVAX AMC which is tied for the use of vaccines procured by Finland already as part of EU vaccine purchases. In the beginning of the pandemic too many reservations were made while not knowing which vaccines will get marketing authorization. As
 Finland has already made a commitment to procure the vaccines in any case the cost impact of the arrangement for the State is neutral or almost neutral.</narrative>
  </description>
  <participating-org crs-channel-code="47122" ref="47122" role="3" type="40">
   <narrative xml:lang="EN">Global Alliance for Vaccines and Immunization (GAVI)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">10000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-16"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">10000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
