<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2013130366</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">IDA-17 (Kansainv&#xE4;lisen kehitysj&#xE4;rjest&#xF6;n 17. lis&#xE4;rahoitus)</narrative>
   <narrative xml:lang="EN">IDA-17 (The Seventeenth Replenishment of the International Development Association IDA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;&#xE4;n kuuluvan Kansainv&#xE4;lisen kehitysj&#xE4;rjest&#xF6;n (International Development Association IDA) teht&#xE4;v&#xE4;n&#xE4; on antaa pehme&#xE4;ehtoista rahoitusta ja lahja-apua k&#xF6;yhimmille kehitysmaille. T&#xE4;m&#xE4;n vuoksi sill&#xE4; onkin keskeinen rooli pankkiryh
m&#xE4;n tavoitteen eteen teht&#xE4;v&#xE4;ss&#xE4; ty&#xF6;ss&#xE4;.IDA:lla on keskeinen rooli kansainv&#xE4;lisess&#xE4; apuarkkitehtuurissa sek&#xE4; rahoituksen tarjoajana ett&#xE4; asiantuntemuksen ja politiikkaohjauksen l&#xE4;hteen&#xE4; niin maa- sektori- ja alueellisella kuin globaalilla tasoll
a. IDA:n toiminta painottuu k&#xF6;yhimpien maiden tukeen ja haurailla ja konfliktien vaikutuksista k&#xE4;rsivill&#xE4; valtioilla on vahvistuva rooli IDA:n prioriteettialueena. IDA:n toimintamalli perustuu k&#xF6;yhimpien kehitysmaiden omien kehityssuunnitelmien kunnioi
ttamiseen niiden paikallisen toimintaymp&#xE4;rist&#xF6;n huomioonottamiseen sek&#xE4; tiukkaan tuloksellisuuden ja vaikuttavuuden seurantaan. Rahoitusallokaatiot perustuvat maiden suoriutumisesta teht&#xE4;v&#xE4;&#xE4;n arvioon. Arviointimekanismi painottaa hyv&#xE4;&#xE4; hallintoa ta
louden vakautta ja kehitystuloksia.IDA:n lis&#xE4;rahoituksesta sovitaan kolmen vuoden v&#xE4;lein ja sen 17. lis&#xE4;rahoitusneuvottelut saatiin  p&#xE4;&#xE4;t&#xF6;kseen joulukuussa 2013 Moskovan kokouksessa. Lis&#xE4;rahoitusneuvottelut IDA-18:st&#xE4; alkavat  v. 2016. IDA17:n  pai
nopisteet ovat yhdensuuntaiset Suomen hallitusohjelman ja kehityspoliittisen ohjelman painotusten sek&#xE4; Maailmanpankkiryhm&#xE4;n  2013 hyv&#xE4;ksytyn uuden strategian kanssa. IDA17-kierroksen p&#xE4;&#xE4;tavoitteeksi on vahvistettu kehitysvaikutusten maksimoiminen.  ID
A17-lis&#xE4;rahoituskierroksella on my&#xF6;s sovittu nelj&#xE4;st&#xE4; erityisteemasta jotka tulevat n&#xE4;kym&#xE4;&#xE4;n rahoituskierroksen strategisina painopistein&#xE4;:1)osallistava talouskasvu 2)sukupuolten v&#xE4;linen tasa-arvo 3)ilmastonmuutos sek&#xE4; 4)hauraat ja konfliktivalti
ot. IDA-17-lis&#xE4;rahoitusneuvotteluissa IDA:n rahoitusmalliin tehtiin kuitenkin historiallinen muutos kun rahoittajamaiden sallitaan  lahjarahan lis&#xE4;ksi my&#xF6;nt&#xE4;&#xE4; IDA:lle lainoja Concessional Partner Loans (CPL) -instrumentin avulla. Suomi yhdess&#xE4; pohjoi
smais-balttilaisen &#xE4;&#xE4;nestysryhm&#xE4;ns&#xE4; kanssa vastusti CPL-instrumentin k&#xE4;ytt&#xF6;&#xF6;nottoa ja osallistui aktiivisesti siit&#xE4; k&#xE4;ytyyn keskusteluun sek&#xE4; sen ehtojen muokkaamiseen. Lopulta CPL-instrumentti hyv&#xE4;ksyttiin.  Suomi eik&#xE4; muutkaan pohjoismaat ole
 ottaneet k&#xE4;ytt&#xF6;&#xF6;n CPL-lainainstrumenttia. Lainainstrumenttiin p&#xE4;&#xE4;tti osallistua vain viisi maata: Ranska Kiina Japani UK ja Saudi-Arabia.</narrative>
   <narrative xml:lang="EN">The evolving development landscape is characterized by increased foreign direct investment (FDI) and other private flows strong growth in low- (LIC) and middle-income (MIC) countries and new patterns of trade investment and knowledge exchange among develop
ing countries.  These trends along with improved economic policies and favorable primary commodity prices contributed to notable advancements by many IDA countries in poverty reduction and other MDGs in the past decade.  A continuation of these trends woul
d also point to a pathway beyond aid dependency for LICs through increased scope to leverage global finance and knowledge for development and a historic opportunity for IDA countries to shift their development trajectories towards ending extreme poverty wi
thin a generation. Against this backdrop the new World Bank Group  strategy sets out ambitious goals to reduce extreme poverty to 3 percent by 2030 and to promote shared prosperity in a sustainable manner.  To deliver on this agenda the WBG will align its 
activities and resources to these goals; support clients in delivering development ?solutions? by advancing knowledge of what works; and work as a ?One WBG? by leveraging the strengths of each agency (IBRD IDA IFC and MIGA).  IDA will be the main instrumen
t for pursuing the WBG goals in the world?s poorest countries ? home to roughly one billion people living on less than US$1.25 per day (about 80 percent of the world?s poor).  Deliberate action will be required to sustain economic growth and make it more i
nclusive across and within IDA countries as well as to address an evolving range of development challenges including fragility gender equality climate change and disaster risks.  In the face of complex challenges and constrained aid budgets these ambitious
 goals also demand making the best use of scarce resources and enhancing collaboration with development partners. In this context Participants noted that the IDA17 period which spans the target date for the MDGs and the launch of the post-2015 agenda prese
nts a unique opportunity to harness the benefits of the changing global economy address evolving risks to secure the gains that have been achieved and accelerate inclusive and sustainable development. They highlighted IDA?s critical role in supporting conc
erted and accelerated action and called for an ambitious IDA17 Replenishment to maximize development impact to meet the WBG goals in IDA countries</narrative>
  </description>
  <participating-org crs-channel-code="44002" ref="44002" role="3" type="40">
   <narrative xml:lang="EN">International Development Association (IDA)</narrative>
   <narrative xml:lang="FI">Kv kehitysj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2013130366" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-16" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">46995000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">55181829</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">7665924</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-11"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">40000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2013130366" type="1"></related-activity>
 </iati-activity>
</iati-activities>
