<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009209</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kemiallisen aseen tunnistamiskoulutus kehitysmaiden kemisteille sopimuskausi 2021-2023</narrative>
   <narrative xml:lang="EN">Training in chemical weapons verification</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kemiallisen aseen kieltosopimuksen instituutin (VERIFIN) hanke Kemiallisen aseen tunnistamiskoulutus kehitysmaiden kemisteille vuosina 2021?2023 vahvistaa kohdemaiden turvallisuutta ja kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; edist&#xE4;m&#xE4;ll&#xE4; kemiallisten aseiden kieltosopimu
ksen (CWC) toimeenpanoa. Koulutushankkeen edunsaajia ovat kehitysmaiden laboratoriot kemistit ja asiantuntijat sek&#xE4; erityisten kohdemaiden ? Tansanian ja Nepalin ? yhteisty&#xF6;laboratoriot joiden kapasiteettia vahvistetaan sek&#xE4; kohdemaissa ett&#xE4; Helsingiss
&#xE4; annettavalla koulutuksella. Kyseess&#xE4; on omalla alallaan eritt&#xE4;in merkitt&#xE4;v&#xE4; hanke jonka puitteissa on suomalaisvoimin v. 1990 alkaen koulutettu l&#xE4;hes 1600 kemisti&#xE4; 138 kehitysmaasta. T&#xE4;t&#xE4; kautta on muodostunut kattava globaali kehitysmaiden kemi
stien verkosto ja Suomi on konkreettisesti tukenut kemiallisten aseiden kieltosopimuksen tavoitetta kemiallisista aseista vapaasta maailmasta. Hankkeen tarkoituksena on edesauttaa kemiallisten aseiden kieltosopimuksen kansallista t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoa parant
amalla laboratorioiden kapasiteettia hallintoa ja turvallisuutta sek&#xE4; vahvistamalla kemiallisten taisteluaineiden tunnistamiseen tarvittavaa tietotaitoa ja osaamista analyyttisen kemian alalla. Tarkoituksena on ett&#xE4; koulutuksiin osallistuneet kemistit vo
isivat toimia omissa maissaan asiantuntijoina neuvonantajina ja opettajina. Hankkeen ensisijaisena kehityspoliittisena tavoitteena on edist&#xE4;&#xE4; yhteiskunnan toimintakyvyn vahvistamista tukemalla kehitysmaiden julkisten instituutioiden kapasiteettia. Vahvis
tunutta analyysikapasiteettia voidaan k&#xE4;ytt&#xE4;&#xE4; my&#xF6;s ruoka-aineissa olevien haitta-aineiden testaukseen sek&#xE4; ymp&#xE4;rist&#xF6;st&#xE4; otettavien n&#xE4;ytteiden tutkimiseen. T&#xE4;t&#xE4; kautta kohdemaalle tarjoutuu mahdollisuus edist&#xE4;&#xE4; my&#xF6;s talouskehityst&#xE4; sek&#xE4; ruok
aturvan parantumista. Koulutettavien asiantuntijoiden vallinnassa kiinnitet&#xE4;&#xE4;n erityist&#xE4; huomioita naispuolisten asiantuntijoiden valintaan ja tasa-arvoon.VERIFIN toimii Suomen lain mukaan kansallisena viranomaisena yhteisty&#xF6;n tekemiseksi Kemiallisten 
aseiden kieltoj&#xE4;rjest&#xF6;n ja muiden sopimusvaltioiden kanssa. Koulutuksen j&#xE4;rjest&#xE4;minen muodostaa osan lakis&#xE4;&#xE4;teist&#xE4; teht&#xE4;v&#xE4;&#xE4;. Palveluhankintaan sovelletaan laissa julkisista hankinnoista ja k&#xE4;ytt&#xF6;oikeussopimuksista (1397/2016) 17  :ss&#xE4; s&#xE4;&#xE4;det
ty&#xE4; hankintalain soveltamisalapoikkeusta.</narrative>
   <narrative xml:lang="EN">VERIFIN the National Authority of Finland has organized internationally recognized high-quality training for chemists and experts from developing countries since 1990. The Finnish Institute for Verification of the Chemical Weapons Convention VERIFIN manage
s Training in Chemical Weapons Verification? project for years 2021-2023. The objective of the project is to strengthen analytical capacity of chemists and experts in developing countries as well as laboratory capacity in Tanzania and Nepal. The purpose of
 the training is to strengthen knowledge and skills in analytical chemistry for the verification of chemical weapons and thus further the implementation of the Chemical Weapons Convention (CWC) nationally. The project aims at enhancing laboratories capacit
y safety and management as well as improving chemists? analytical capacities understanding of Chemical Weapons Convention and its implementation. Training of trainers is a key element of the project which multiplies positive effect of the project in the co
untry level. Furthermore the project strengthens expertise in the field of environmental protection food security and good governance. By increasing awareness of the CWC and sound management of chemicals security will be strengthened and sustainable develo
pment supported nationally regionally and globally. VERIFIN will collaborate with laboratories in Tanzania and Kenia which are both Finland?s long-term development partner countries. VERIFIN will also continue providing training to participants from countr
ies listed in the OECD/DAC list of ODA recipients. Three year project totals 1 350 000 euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" ref="51000-9" role="3" type="60">
   <narrative xml:lang="FI">Helsingin yliopisto</narrative>
   <narrative xml:lang="EN">University of Helsinki</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-03-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="16.A" vocabulary="3"></tag>
  <tag code="2.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">450000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">450000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">450000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-04"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1350000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">88868.82</value>
  </transaction>
 </iati-activity>
</iati-activities>
