<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009353</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Equal inclusive and reconciled societies</narrative>
   <narrative xml:lang="FI">Yhdenvertaiset osallistavat ja rauhanomaiset yhteiskunnat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Diakonissalaitos on yksi merkitt&#xE4;vimmist&#xE4; toimijoista Suomessa syrj&#xE4;ytyneiden nuorten v&#xE4;hemmist&#xF6;jen sek&#xE4; kidutusten uhrien ja sotatraumoista k&#xE4;rsivien parissa teht&#xE4;v&#xE4;ss&#xE4; ty&#xF6;ss&#xE4;. Vahvaa ammatillista osaamista hy&#xF6;dynnet&#xE4;&#xE4;nkin Diakonissalaitoks
en kehitysyh-teisty&#xF6;n ohjelmassa jonka tavoitteena on vahvistaa heikoimmassa asemassa olevien nuorten v&#xE4;hemmist&#xF6;jen sek&#xE4; sodista ja konflikteista k&#xE4;rsineiden yhdenvertaisuuden osal-lisuuden ja hyvinvoinnin toteutumista. Diakonissalaitos toteuttaa ohje
lmaa yhdess&#xE4; paikallisten kansalaistoimijoiden kanssa joilla on l&#xE4;heinen yhteys paikallisiin yhteis&#xF6;ihin ja jotka edustavat edunsaajia ja v&#xE4;hemmist&#xF6;j&#xE4;. Ohjelmassa pyrit&#xE4;&#xE4;n vaikuttamaan yksil&#xF6;iden el&#xE4;m&#xE4;&#xE4;n ja luomaan samalla kest&#xE4;vi&#xE4; ratkaisuja
 toimien yhteisty&#xF6;ss&#xE4; yksityisten julkisten ja kansainv&#xE4;listen toimijoiden kanssa.Ohjelmassa on kolme strategista painopistealuetta jotka tukevat toisiaan.Rauha ja luottamus yhteis&#xF6;iss&#xE4; ty&#xF6;ss&#xE4; vahvistetaan sovinnon prosesseja ja yhteis&#xF6;jen sovittel
ijoiden osaamista erityisesti trauman tunnistamisessa ja psykososiaalisessa tuessa ja luodaan yhteyksi&#xE4; yhteis&#xF6;pohjaisen sovittelun ja kansallisten rauhanprosessien v&#xE4;lille.Aktiivinen ja kest&#xE4;v&#xE4; kansalaisyhteiskunta: ty&#xF6;ss&#xE4; vahvistetaan kansalaisj&#xE4;
rjest&#xF6;jen ja marginaalissa olevien ryhmien vaikuttamisty&#xF6;n taitoja ja verkostoitumista. Lis&#xE4;ksi rakennetaan vahvaa yhteisty&#xF6;t&#xE4; kansalaisyhteiskunnan ja julkisen sektorin v&#xE4;lille.Toimeentulo ja osaamisen kehitt&#xE4;minen: ohjelmassa vahvistetaan heikoimm
assa asemassa olevien nuorten ja v&#xE4;hemmist&#xF6;ihin kuuluvien elinkeinoja valmennuksen ammatillisten lyhytkoulutusten ja yritt&#xE4;jyysopintojen avulla. Lis&#xE4;ksi rakennetaan l&#xE4;heist&#xE4; yhteisty&#xF6;t&#xE4; yksityisen ja julkisen sektorin kanssa.Diakonissalaitoksen ohj
elma keskittyy alueellisesti It&#xE4;-Eurooppaan L&#xE4;nsi-Balkanille ja It&#xE4;-Afrikkaan. It&#xE4;-Afrikassa ohjelmaa toteutetaan Etiopiassa Somaliassa Etel&#xE4;-Sudanissa Sudanissa ja Tansaniassa. Ty&#xF6;ss&#xE4; keskityt&#xE4;&#xE4;n nuorten ty&#xF6;llistymiseen alkuper&#xE4;iskanso-jen j&#xE4;r
jest&#xF6;jen toiminnan vahvistamiseen ja sovinnon ty&#xF6;h&#xF6;n yhteis&#xF6;iss&#xE4;. It&#xE4;-Euroopassa ja L&#xE4;nsi-Balkanilla ohjelmaa toteutetaan Kosovossa Moldovassa Ukrainassa ja Valko-ven&#xE4;j&#xE4;ll&#xE4;. Ty&#xF6;ss&#xE4; keskityt&#xE4;&#xE4;n romaninaisten sosiaalisen ja taloudellisen aseman
 vahvista-miseen ja syrjinn&#xE4;n ehk&#xE4;isyyn sek&#xE4; psyko-traumatologian palvelujen kehitt&#xE4;miseen pako-laisille ja paluumuuttajille L&#xE4;nsi-Balkanilla.</narrative>
   <narrative xml:lang="EN">The Deaconess Foundation (DF) is one of the major actors in Finland in supporting the most vulnerable youth and minorities and refugees and migrants who have experienced severe human rights violations such as torture. DF&apos;s development cooperation programme
 is built on the bases of these key competences. The programme aims at impacting the realization of equality inclusion wellbeing of marginalized youth minorities and people affected by conflicts.DF implements the programme in cooperation with local civil s
ociety organizations who have close connections to the beneficiaries and represent the marginal groups and minorities. Programme does an impact at the individual level but strives to build sustainability by cooperating with private and public sectors and w
ith international actors.DF&apos;s programme includes three strategic priorities which interlink with and support each other: Peace and trust in communities: we focus on strengthening reconciliation processes and capacities of insider reconcilers on crass-root 
level on building awareness and skills on trauma and psychosocial support. We interlink community-based actions in reconciliation with national peace processes.Active and resilient civil society: we strengthen the skills of representatives of CSOs and marg
inalized groups in advocacy policy influencing and networking. We build enabling environments and structures for civil society-government cooperation.Livelihood and skills development of the most marginalised: we offer marginalized youth and minorities lea
rning programmes which develop their skills in personal life man-agement and employability. We cooperate with and build capacities of private and public sectors.DF&apos;s programme focuses regionally on Eastern Europe and Western Balkans and East Africa. In Eas
t Africa it covers Ethiopia Somalia South Sudan Sudan and Tanzania and focuses of employability of marginalized youth development of CSOs of indigenous people and reconciliation in communities. In Eastern Europe and Western Balkans the programme covers Bel
arus Kosovo Moldova and Ukraine and focuses on development of social and economic status of Roma women participation in decision making and anti-discrimination and development of psycho-traumatology services for refugees and returnees in Western Balkans.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-158" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Belarus;Ethiopia;Kosovo;Moldova;Somalia;South Sudan;Sudan;Tanzania;Ukraine"></location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="1.4" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.1" vocabulary="3"></tag>
  <tag code="17.16" vocabulary="3"></tag>
  <tag code="4.4" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <tag code="5.4" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="8.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">4400000</value>
  </transaction>
 </iati-activity>
</iati-activities>
