<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-1999993834</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Felm Development Cooperation Programme 2022-2025</narrative>
   <narrative xml:lang="FI">Suomen L&#xE4;hetysseuran kehitysyhteisty&#xF6;ohjelma 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen L&#xE4;hetysseuran kehitysyhteisty&#xF6;ohjelma 2022-2025 edist&#xE4;&#xE4; syrjittyjen ryhmien oikeuksia ja osallisuutta yhdeks&#xE4;ss&#xE4; maassa (Etiopia Kambodzha Kolumbia Mauritania Myanmar Nepal Senegal Tansania ja Zimbabwe). Ohjelman toimeenpano perustuu yhteisty
&#xF6;h&#xF6;n paikallisten kirkkojen uskonnollisten j&#xE4;rjest&#xF6;jen ja muiden kansalaisj&#xE4;rjest&#xF6;jen kanssa. Pitk&#xE4;n aikav&#xE4;lin tavoitteena on lis&#xE4;t&#xE4; syrjittyjen ryhmien mukaan lukien naisten ja tytt&#xF6;jen resilienssi&#xE4; ja inkluusiota ohjelman kohdealueilla. Ohjel
malla on kolme tulosaluetta: 1) Haavoittuvien yhteis&#xF6;jen resilienssi kohdata ilmastonmuutokseen liittyvi&#xE4; ja muita katastrofiuhkia on vahvistunut 2) Etenkin syrjittyihin ryhmiin kuuluvien lasten ja nuorten p&#xE4;&#xE4;sy inklusiiviseen ja laadukkaaseen koulutuk
seen on parantunut ja 3) Vammaisten ihmisten oikeuksien huomioiminen yhteiskunnan p&#xE4;&#xE4;t&#xF6;ksenteossa ja k&#xE4;yt&#xE4;nn&#xF6;iss&#xE4; on vahvistunut vammaisia ihmisi&#xE4; ja heid&#xE4;n organisaatioitaan aktiivisesti osallistaen. Ohjelma edist&#xE4;&#xE4; Suomen kehityspolitiikan p&#xE4;
&#xE4;tavoitetta k&#xF6;yhyyden poistamiseksi ja eriarvoisuuden v&#xE4;hent&#xE4;miseksi ja kontribuoi erityisesti Suomen kehityspoliittiseen painopistealueeseen 4 sek&#xE4; seitsem&#xE4;&#xE4;n kest&#xE4;v&#xE4;n kehityksen tavoitteeseen. Ohjelma sis&#xE4;lt&#xE4;&#xE4; erillisen vammaiskomponentin joh
on suunnitelmassa on allokoitu noin viidennes ohjelman nelivuotisesta budjetista. Toiminnassa edistet&#xE4;&#xE4;n nelj&#xE4;&#xE4; l&#xE4;pileikkaavaa tavoitetta (vammaisten henkil&#xF6;iden inkluusio sukupuolten tasa-arvo ilmastokest&#xE4;vyys sek&#xE4; v&#xE4;h&#xE4;p&#xE4;&#xE4;st&#xF6;inen kehitys) jot
ka ovat hyvin linjassa Suomen kehityspolitiikan l&#xE4;pileikkaavien tavoitteiden kanssa. Ohjelman eri osiot ovat ihmisoikeusperustaiselta l&#xE4;hestymistavaltaan joko transformatiivista tai progressiivista tasoa. Lis&#xE4;ksi ohjelmassa toteutetaan globaalikasvatust
a viestint&#xE4;&#xE4; ja vaikuttamisty&#xF6;t&#xE4; Suomessa. L&#xE4;hetysseuran ohjelma linkittyy selke&#xE4;sti Suomen maaohjelmien tavoitteenasetteluun Etiopiassa Myanmarissa Nepalissa ja Tansaniassa. L&#xE4;hetysseuralla on kattava suunnittelu- seuranta- arviointi- ja oppimisj&#xE4;
rjestelm&#xE4; sek&#xE4; riskienhallinta.</narrative>
   <narrative xml:lang="EN">The Felm Development Cooperation Programme 2022-2025 promotes the rights and inclusion of people frommarginalized groups in the Global South in partnership with local churches faith-based organisations andother CSOs. The long-term goal of the programme is 
to contribute to improved resilience and inclusion ofpeople from marginalized groups including women and girls in the programme target areas. The focus is onthree outcome areas: (1) Resilience to climate change and disasters has improved in targeted vulner
ablecommunities; (2) Access to inclusive quality education has improved especially among children and youthfrom marginalized groups; and (3) Integration of the rights of persons with disabilities into governmentpolicies and practices with active involvemen
t of persons with disabilities and their respective organizationshas improved. The four cross-cutting objectives implemented through mainstreaming and targeted actionsare: (1) inclusion of persons with disabilities (2) gender equality (3) climate resilienc
e and (4) low carbonemission. The programme gives strong emphasis on joint learning with partners as well as sharing of goodpractices and lessons learnt for wider use among partners and in Felm?s advocacy global education andcommunications work. The progra
mme follows the human rights-based approach and the planningmonitoring evaluation and learning system is based on the results-based management approach. Theprogramme is fully in line with the main goal of the Finnish Development Policy to eradicate poverty
 andreduce inequalities. It contributes directly to three out of the four Finnish Development Policy Priorities (1 3and 4) and seven SDGs (1 2 4 5 10 13 and 16). The programme includes a component of rights of personswith disabilities representing 21.1% of
 the 4-year programme budget. The programme is implementedthrough 32 development projects by 24 partners in 9 countries with a strong focus on Least DevelopedCountries (84.3% of project budgets).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-9" role="3" type="80">
   <narrative xml:lang="EN">Felm</narrative>
   <narrative xml:lang="FI">Suomen L&#xE4;hetysseura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-1999993834" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="1998-03-31" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2025-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="1998-03-31" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Cambodia;Colombia;Ethiopia;Mauritania;Myanmar;Nepal;Senegal;Tanzania;Zimbabwe"></location>
  <sector code="43072" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="2" vocabulary="2"></tag>
  <tag code="4" vocabulary="2"></tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">6151000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-24"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">24500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">6151000</value>
  </transaction>
  <related-activity ref="FI-3-2020-1999993834" type="1"></related-activity>
 </iati-activity>
</iati-activities>
