<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000408</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Common Language</narrative>
   <narrative xml:lang="FI">PYM: Yhteinen kieli</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke saattaa marginalisoitujen LGBTI-naisten yhteis&#xF6;j&#xE4; yhteen ty&#xF6;skentelem&#xE4;&#xE4;n alaik&#xE4;isten suojelulakiin vaikuttamiseksi ja t&#xE4;t&#xE4; kautta vahvistaa yhteis&#xF6;jen valmiuksia kansalaisaktiivisuuteen. Hanke kehitt&#xE4;&#xE4; my&#xF6;s johtamistaitoja; kohderyhm&#xE4;n&#xE4;
 seksuaali- ja sukupuoliv&#xE4;hemmist&#xF6;ihin kuuluvia naisia etnisist&#xE4; v&#xE4;hemmist&#xF6;ist&#xE4; jotka saavat koulutusta kansalaisaktivismiin ja -aloitteellisuuteen.   Kiina on uudistamassa alaik&#xE4;isten suojelua koskevaa lakiaan (Minors Protection Law of the People&apos;s
 Republic of China). Lakiehdotuksen odotetaan tulevan kansankongressin k&#xE4;sittelyyn vuoden 2020 kuluessa. Hankkeen tavoitteena on ett&#xE4; LGBTI-tytt&#xF6;jen oikeuksien suojelu saadaan sis&#xE4;llytetty&#xE4; Kiinan kansalliseen alaik&#xE4;isten suojelua koskevaan lains&#xE4;&#xE4;
d&#xE4;nt&#xF6;&#xF6;n. Lis&#xE4;ksi hanke t&#xE4;ht&#xE4;&#xE4; paikallisyhteis&#xF6;jen kapasiteetin kehitt&#xE4;miseen ja kasvattamiseen LGBTI-naisten ja tytt&#xF6;jen oikeuksien puolustamiseksi etnisten v&#xE4;hemmist&#xF6;jen alueilla (Xinjiangin uiguurien autonominen alue ja Guizhoun maakunta).  M
y&#xF6;nteisi&#xE4; uudistuksia Kiinan alaik&#xE4;isten suojelua koskevaan lakiin mitk&#xE4; laajentavat alaik&#xE4;isten oikeusturvaa. Toiminnan hy&#xF6;tyji&#xE4; ovat ensi sijassa Kiinan alaik&#xE4;iset joiden oikeusturva laajenee lakiuudistuksen my&#xF6;t&#xE4;. Lis&#xE4;ksi marginalisoitujen na
isten yhteis&#xF6;t jotka oppivat etuj&#xE4;rjest&#xF6;- ja kampanjaty&#xF6;skentely&#xE4; Hankkeen toteuttajana toimiva Common Language on yhteis&#xF6;pohjainen voittoa tavoittelematon j&#xE4;rjest&#xF6; joka tukee seksuaalisen suuntautumisen takia syrjittyj&#xE4; LGBTI -yhteis&#xF6;j&#xE4;. Common
 Language valittiin hankkeen toteuttajaksi koska j&#xE4;rjest&#xF6;ll&#xE4; on tavoitekeskeiset l&#xE4;ht&#xF6;kohdat ja selke&#xE4; k&#xE4;sitys siit&#xE4; miten Kiinan yhteiskunnassa voidaan auttaa heikompiosaisten asemaa. Lis&#xE4;ksi j&#xE4;rjest&#xF6;n toiminta t&#xE4;ht&#xE4;&#xE4; asenteellisiin ja raken
teellisiin muutoksiin ja resurssit pyrit&#xE4;&#xE4;n allokoimaan toimenpiteisiin jotka maksavat itsens&#xE4; moninkertaisena takaisin pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4;. Lis&#xE4;ksi hanke sis&#xE4;lt&#xE4;&#xE4; sek&#xE4; konkreettisia ett&#xE4; rakenteellisiin muutoksiin t&#xE4;ht&#xE4;&#xE4;vi&#xE4; elementtej&#xE4;.
 Hanke on my&#xF6;s suunniteltu siten ett&#xE4; sill&#xE4; lains&#xE4;&#xE4;d&#xE4;nt&#xF6;prosessin lopputuloksesta huolimatta tulee olemaan pitk&#xE4;n aikav&#xE4;lin vaikutuksia.</narrative>
   <narrative xml:lang="EN">The project will bring marginalized LGBTI women&apos;s communities together to work on the Protection of Minors Act and thereby strengthen their capacity for active citizenship. The project will also develop leadership skills for women from sexual gender and et
hnic minorities who will be educated in civil activism.China is reforming its Minors Protection Law of the People&apos;s Republic of China. The bill is expected to come before the National Congress in 2020. The project aims to integrate the protection of LGBTI 
girls&apos; rights into China&apos;s national legislation on the protection of minors. In addition the project aims to develop and increase the capacity of local communities to defend the rights of LGBTI women and girls in ethnic minority areas (Xinjiang Uighur Auto
nomous Region and Guizhou Province).Positive reforms to China&apos;s law on the protection of minors which will extend legal protection for minors.The main beneficiaries are Chinese minors whose legal protection will be expanded as the result of the legal refor
m. In addition marginalized women&apos;s communities who learn advocacy work and benefit from capacity building. The promoter Common Language is a community-based non-profit organization that supports LGBTI communities that are discriminated against because of 
their sexual orientation. Common Language was chosen for the project because of its goal-oriented approach and clear understanding on how to help disadvantaged people in the Chinese society. In addition the organisation&apos;s activities aim at attitudinal and 
structural change and allocate resources to measures that will pay off in multiples in the long term. In addition the project includes both concrete and structural change elements. The project is also designed to have long-term effects regardless of the ou
tcome of the legislative process.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000408" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">9000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000408" type="1"></related-activity>
 </iati-activity>
</iati-activities>
