<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019190050</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CoWASH IV Community-Led Accelerated Water Sanitation and Hygiene in Ethiopia</narrative>
   <narrative xml:lang="FI">Vesihuolto- sanitaatio ja hygieniahanke Etiopia CoWASH IV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">COWASH IV (Community-led Accelerated Water Sanitation and Hygiene ProjectI) increases the availability of safe water and sanitation in rural areas of Ethiopia. The aimed long term impact is to improve the health of the population. WASH (water- sanitation a
nd hygiene) sector is important in poverty reduction. In the water and sanitation sector the global policy direction is formulated in the 2030 Agenda for Sustainable Development which includes the targets for rural WASH as SDG 6.1 and 6.2. The project is b
ased on the CMP model (Community Managed Project Approach): the communities are themselves in charge of the construction management and maintenance of thier water points. In the course of Phase IV the CMP model will be developed further to be modified towa
rds higher technologies (deep wells water supply) largely triggered by the need to adapt to climate change especially droughts. CoWASH IV will continue in the same regions selected during Phase III: Oromia Tigray SNNPR Benichangul Gumuz and Amhara. The fir
st phase of CoWASH project started in 2011. Since then the project has managed to build 15000 water points enabling access to clean water for 31 million rural people. Safe water supply and sanitation facilities has been provided for 967 schools and 419 hea
lth facilities. In phase IV the targeted number of people having new or re-habilitated/upgraded safe water supply is 800000. The aim is to increase the percentage of households using latrines from the current 42% up to 62%. Institutional WASH is targeted t
o schools and health facilities and the objective is to provide new safely managed water supply systems to 100 schools and health centres. Support to strengthened equity focuses especially to disabled people as well as girls and women. Empowerment of women
 in WASHCO management including participation in the decision-making processes is supported at the region and community level cooperation.  CoWASH IV has an important role to ensure that project achievements and learning activities will be well documented 
and shared strategically to enhance the impact of COWASH IV on WASH sector policies and practices. Finland?s contribution for Phase IV is 184 MEUR which is an estimated 44% of the total budget; the regions and the communities will contribute the remaining 
56% totaling to an estimated grand total of 414 MEUR.</narrative>
   <narrative xml:lang="FI">COWASH IV vesihuolto- sanitaatio- ja hygieniahankkeen tavoitteet on asetettu Etiopian kasvu- ja muutossuunnitelman (GTP II) ja kansallisen vesiohjelman One Wash National Plan (OWNP II) sek&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden 6.1 ja 6.2 mukaisesti. Hankkee
n tavoitteena on puhtaan veden saatavuuden ja sanitaation lis&#xE4;&#xE4;minen Etiopian maaseudulla ja sit&#xE4; kautta v&#xE4;est&#xF6;n terveydentilan parantaminen. Hankkeessa on k&#xE4;yt&#xF6;ss&#xE4; yhteis&#xF6;johtoinen toimintamalli CMP (Community Managed Project Approach) jossa kyl
&#xE4;l&#xE4;iset itse vastaavat vesihankkeen hallinnasta toteutuksesta ja huoltotoiminnasta. IV-vaiheen aikana tullaan CMP-mallia kehitt&#xE4;m&#xE4;&#xE4;n niin ett&#xE4; sit&#xE4; voidaan k&#xE4;ytt&#xE4;&#xE4; my&#xF6;s korkeamman teknologian kohteisiin (porakaivot vesijohtoverkot) joita tarvita
an tietyill&#xE4; alueilla mm. ilmastomuutokseen sopeutumiseen. Cowash IV-hanke jatkuu valituissa maaseudun kunnissa viidess&#xE4; osavaltiossa Amharassa Benichangul Gumuzissa Oromiassa SNNPR:ssa ja Tigrayssa. Ensimm&#xE4;inen Cowash-hanke alkoi vuonna 2011. Hanke on 
eri vaiheiden aikana rakentanut maaseudulle liki 15000 vesipistett&#xE4; ja puhtaanveden saajia on ollut 31 miljoonaa. Vesipisteit&#xE4; ja k&#xE4;ym&#xE4;l&#xF6;it&#xE4; on rakennettu 967 kouluun ja 419 terveysasemalle. Projektialueella maaseudun vesihuoltopalvelujen kattavuus o
n noussut vuoden 2015 565 %-tasosta 727 %: iin. IV-vaiheen tavoitteena on saada puhdas vesi 800000 ihmiselle.  Kotitalouksien k&#xE4;ym&#xE4;l&#xF6;iden m&#xE4;&#xE4;r&#xE4;&#xE4; ja niiden k&#xE4;ytt&#xF6;&#xE4; pyrit&#xE4;&#xE4;n nostamaan nykyisest&#xE4; 42 %:sta 62 %:iin. Yhteens&#xE4; 100 koulun ja terveys
aseman vedensaanti ja olemassa olevien saniteettitilojen k&#xE4;ytt&#xF6; paranee. Cowash-hanke on ollut etulinjassa ajamassa naisten ja vammaisten asemaa ja heid&#xE4;n osallistumistaan vesisektorin hallinnon p&#xE4;&#xE4;t&#xF6;ksentekoon.Cowash IV-hankkeella on t&#xE4;rke&#xE4; rooli 
oppimisaktiviteettien dokumentoinnissa sek&#xE4; uusien k&#xE4;yt&#xE4;nt&#xF6;jen pilotoinnissa. Tavoitteena on olla mukana WASH-sektorin menettelytapojen ja linjauksien kehitt&#xE4;misess&#xE4;. Suomen rahoituksen osuus (184 miljoonaa euroa) tulee olemaan koko hankkeen budjetis
ta n. 44 % osavaltioiden osuus 50 % ja kyl&#xE4;yhteis&#xF6;jen 6 %.</narrative>
  </description>
  <participating-org crs-channel-code="52000" ref="52000-3" role="3" type="60">
   <narrative xml:lang="EN">Consultants</narrative>
   <narrative xml:lang="FI">Konsultit</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019190050" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-19" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-19" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="6" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4080000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5050000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5600000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5600000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-10"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">248929.65</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019190050" type="1"></related-activity>
 </iati-activity>
</iati-activities>
