<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009367</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International IDEA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Democracy the rule of law and human rights lie at the core of Finnish foreign and development policies. Global democracy issues are receiving increasing attention as evidenced by the 2021 Summit for Democracy. Finland is a member of the U.N. Human Rights C
ouncil in 2022-2024 which provides an opportunity for Finland to promote civil and political rights. Furthermore peaceful and democratic societies are one of Finland&apos;s development policy priorities through which Finland will contribute to strong representa
tive political and judicial institutions in developing countries.Thus Finland&apos;s membership in International IDEA and cooperation with the organization supports Finland&apos;s foreign and development policy objectives and is one of the main means of Finland&apos;s de
mocracy support. Finland holds the vice-presidency of International IDEA in 2022.International Institute for Democracy and Electoral Assistance (International IDEA) is the leading multilateral organization focusing solely on democracy support. IDEA promote
s democracy in several developing countries and emerging democracies by implementing democracy support projects and building global knowledge base on democracy. Finland is a founding member of International IDEA - established in 1995 - and will act as Vice
 Chair of the organization in 2022. Finland provided core funding from 2001 to 2015 and has also supported IDEA&apos;s regional programmes in Africa and country project in Nepal. Currently Finland is funding IDEA&apos;s My Constitution project in Myanmar.   The core
 funding provided in 2021 will support the implementation of International IDEA&apos;s strategy for 2018-2022 especially to:i. strengthen IDEA as a unique international democracy support think-and-do-tank by supporting the preparation and dissemination of the G
lobal State of Democracy Reportii. show Finland&apos;s commitment to democracy support in the Summit for Democracy and to support IDEA&apos;s broad engagement in the preparations for the Summitiii. to support Finnish organizations&apos; cooperation with IDEA thus increas
ing overall effectiveness of Finland&apos;s development cooperation and democracy supportiv. improve Finland&apos;s impact as the Vice Chair of IDEA in 2022;www.idea.int</narrative>
   <narrative xml:lang="FI">Demokratia oikeusvaltio ja ihmisoikeudet ovat Suomen ulkopolitiikan arvoperustan keskeisi&#xE4; pilareita. Globaalit demokratiakysymykset ovatkin nyt vahvasti esill&#xE4; ja Yhdysvallat on k&#xE4;ynnist&#xE4;m&#xE4;ss&#xE4; loppuvuodesta 2021 demokratiahuippukokousten sarjan. Suo
mi on my&#xF6;s YK:n ihmisoikeusneuvoston j&#xE4;sen kaudella 2022-2024 mik&#xE4; antaa mahdollisuuden kansalais- ja poliittisten oikeuksien edist&#xE4;miselle monenkeskisess&#xE4; j&#xE4;rjestelm&#xE4;ss&#xE4;. Rauhanomaiset ja demokraattiset yhteiskunnat ovat lis&#xE4;ksi yksi Suomen kehit
yspolitiikan painopistealueista jonka kautta pyrit&#xE4;&#xE4;n vahvistamaan muun muassa vahvoja edustuksellisia poliittisia ja oikeudellisia instituutioita kehittyviss&#xE4; maissa. Kansainv&#xE4;linen demokratia- ja vaaliapuinstituutti (International IDEA) on johtava yk
sinomaan demokratiatukeen keskittyv&#xE4; monenkeskinen j&#xE4;rjest&#xF6;. IDEA edist&#xE4;&#xE4; demokratiaa useissa kehittyviss&#xE4; maissa ja uusissa demokratioissa toteuttamalla demokratiatukihankkeita ja vahvistamalla globaalia tietopohjaa demokratiasta. Suomi on ollut Int
ernational IDEA:n j&#xE4;sen sen perustamisvuodesta 1995 l&#xE4;htien ja toimii j&#xE4;rjest&#xF6;n varapuheenjohtajana vuonna 2022. Suomi on my&#xF6;nt&#xE4;nyt International IDEA:lle yleisavustusta vuosina 2001?2015 ja rahoittanut muun muassa IDEA:n alueellista yhteisty&#xF6;t&#xE4; Af
rikassa ja maakohtaista yhteisty&#xF6;t&#xE4; Nepalissa. Parhaillaan Suomi rahoittaa IDEA:n perustuslakiprosessiin liittyv&#xE4;&#xE4; hanketta Myanmarissa.Vuoden 2021 aikana my&#xF6;nnett&#xE4;v&#xE4; yleisavustus k&#xE4;ytet&#xE4;&#xE4;n International IDEAn voimassa olevan keskipitk&#xE4;n aikav&#xE4;
lin strategia 2018-22 toimeenpanoon tavoitteena erityisesti: i.vahvistaa IDEA:a ainutlaatuisena kansainv&#xE4;lisen&#xE4; demokratiatukij&#xE4;rjest&#xF6;n&#xE4; ja tutkimuslaitoksena tukien sen Global State of Democracy -raportin valmistelua ja johtop&#xE4;&#xE4;t&#xF6;sten jalkauttamis
ta;ii.osoittaa Suomen sitoutumista demokratiatukeen vuoden 2021 demokratiahuippukokouksessa sek&#xE4; tukea IDEA:a sen laajassa toiminnassa demokratiahuippukokouksen valmisteluihin liittyen;iii.edesauttaa suomalaisten toimijoiden yhteisty&#xF6;t&#xE4; IDEA:n kanssa ja
 n&#xE4;in vahvistaa koko kehityspoliittisen painopistealueen ja demokratia- ja oikeusvaltiotuen momentin toimeenpanoa ja vaikuttavuutta;iv.lis&#xE4;t&#xE4; Suomen vaikuttavuutta International IDEA:n varapuheenjohtajana vuonna 2022;www.idea.int</narrative>
  </description>
  <participating-org crs-channel-code="47058" ref="47058" role="3" type="40">
   <narrative xml:lang="EN">International Institute for Democracy and Electoral Assistance (IDEA)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
