<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000585</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Finnish Red Cross Development Cooperation Programme 2022 - 2025</narrative>
   <narrative xml:lang="FI">Suomen Punaisen Ristin kehitysyhteisty&#xF6;ohjelma 2022 - 2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ohjelman 2022-2025 p&#xE4;&#xE4;tavoite on vahvistaa haavoittuvassa asemassa olevien ihmisten kyky&#xE4; selviyty&#xE4; heihin kohdistuvista terveyteen luonnonkatastrofeihin tai konflikteihin liittyvist&#xE4; riskeist&#xE4; - sukupuolesta i&#xE4;st&#xE4; taustasta tai vammaisuudesta riip
pumatta. T&#xE4;h&#xE4;n tavoitteeseen p&#xE4;&#xE4;st&#xE4;&#xE4;n tukemalla 14 Punaisen Ristin tai Punaisen Puolikuun j&#xE4;rjest&#xF6;&#xE4; auttamaan ja suojelemaan heikoimmassa asemassa olevia ihmisi&#xE4; omissa maissaan. Ohjelma tavoittaa noin 11 miljoonaa ihmist&#xE4;. SPR ty&#xF6;skentelee osa
na laajempaa Punaisten Ristien ja Punaisten Puolikuiden verkostoa jonka kautta ohjelmaresurssit tavoittavat suuren m&#xE4;&#xE4;r&#xE4;n ihmisi&#xE4;. Ohjelma keskittyy nelj&#xE4;&#xE4;n tavoitteeseen:Tulevaisuuteen katsova systeeminen resilienssiajattelu muodostaa pohjan 1) ilma
stoviisaaseen riskien v&#xE4;hent&#xE4;miseen ja katastrofivalmiuteen keskittyv&#xE4;lle ty&#xF6;lle. Ilmastonmuutoksen vaikutusten tunnistamiseksi SPR kasvattaa yhdess&#xE4; Suomen Ilmatieteen laitoksen kanssa hy&#xF6;dynsaajien kapasiteettia ymm&#xE4;rt&#xE4;&#xE4; ja k&#xE4;ytt&#xE4;&#xE4; tietoa ilm
astonmuutoksen tai s&#xE4;&#xE4;vaihteluiden muodostamista riskeist&#xE4; sek&#xE4; kyky&#xE4; sopeutua niiden vaikutuksiin.SPR on my&#xF6;s yksi harvoista kehitysmaaterveyteen keskittyvist&#xE4; suomalaisista kansalaisj&#xE4;rjest&#xF6;ist&#xE4;. 2) Tytt&#xF6;jen naisten ja alle 5-vuotiaiden lasten
 terveyden edist&#xE4;misess&#xE4; korostetaan erityisesti tytt&#xF6;jen ja naisten seksuaali- ja lis&#xE4;&#xE4;ntymisterveysoikeuksien saavuttamista sek&#xE4; alle 5-vuotiaiden lasten kuolleisuuden v&#xE4;hent&#xE4;misen t&#xE4;rkeytt&#xE4;. Ohjelmayhteisty&#xF6; Abilis s&#xE4;&#xE4;ti&#xF6;n kanssa vammaisin
kluusion valtavirtaistamiseksi kaikissa ohjelman toiminnoissa jatkuu. Neksus ei ole teema vaan toiminto. Ohjelma tukee kumppanien valmiutta sovittaa yhteen 3) humanitaarista ty&#xF6;t&#xE4;&#xE4;n ja kehitysohjelmia erityisesti pitkittyneiss&#xE4; kriiseiss&#xE4; tai v&#xE4;kival
tatilanteissa joita leimaa turvallisuustilanteiden nopeat muutokset ja vaikea p&#xE4;&#xE4;sy avun tarvitsijoiden luo. Koko ohjelman l&#xE4;pileikkaava tavoite on 4) vahvempi ja inklusiivisempi Punaisen Ristin paikallisverkosto. Ohjelma kasvattaa kumppanien kyky&#xE4; oll
a Punaisen Ristin arvojen mukainen organisaatio jonka toiminta on kest&#xE4;v&#xE4;&#xE4; l&#xE4;pin&#xE4;kyv&#xE4;&#xE4; ja avointa kaikille yhteiskunnan j&#xE4;senille sukupuolesta fyysisest&#xE4; kyvykkyydest&#xE4; tai taustasta riippumatta. T&#xE4;m&#xE4; tavoite edesauttaa Suomen kehityspoliittiste
n kansalaisyhteiskuntalinjauksen ja Aganda 2030 tavoitteiden toteutumista sek&#xE4; avun lokalisaatiota. Ohjelma tukee Suomen kehitysyhteisty&#xF6;n maaohjelmien tavoitteita.</narrative>
   <narrative xml:lang="EN">The goal of the Programme plan for 2022-2025 is to strengthen the resilience of vulnerable people (of different genders ages abilities and backgrounds) in health natural disasters and conflicts. This goal is achieved by supporting 14 local Red Cross and Re
d Crescent societies to assist and protect people in their own countries. The Programme will reach approximately 11 million people thanks contributing to a larger Red Cross network through FRC?s membership. The Programme is thematically focused under four 
objectives. Future and system oriented 1) climate-smart disaster risk reduction and preparedness activities increase people?s analytical capacity to access understand and use information on changing weather-related and other risks in cooperation with the F
innish Meteorological Institute. As one of the few major Finnish actors focusing on public health in developing countries FRC continues 2) improving the Health of women and girls strongly addressing gender-based health inequality and women?s and girls? rig
ht to health and SRH and reducing child morbidity as a matter of urgency for our priority countries. FRC continues cooperation with Abilis Foundation to mainstream disability inclusion to all Programme activities. FRC also builds their partners? conflict p
reparedness capacities to 3) strengthen the linkages between our humanitarian and development action particularly in situations of chronic violence in which the independent neutral and impartial role of the Red Cross can facilitate access to affected popul
ations. The whole Programme is concerned about 4) building strong and inclusive local actors. The Programme supports partnering local Red Cross Red Crescent societies? to become more trusted and accountable organisations open equally to all members of soci
ety. Ensuring gender equality and greater agency and inclusion of persons in vulnerable positions especially of persons with disabilities is not only a cross-cutting but also an institutional capacity building objective in the Programme. The Programme cont
ributes directly to Finland?s Civil society target in building vibrant pluralistic and polyphonic civil societies. By creating more accountable and effective membership-based humanitarian actors on some of the most fragile states in the world it is also a 
strong contribution to aid localisation. Progamme is aligned with the goals of the development policy of Finland as well as with the Agenda 2030.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-13" role="3" type="22">
   <narrative xml:lang="EN">Finnish Red Cross</narrative>
   <narrative xml:lang="FI">Suomen Punainen Risti</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000585" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2001-03-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2001-03-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Afghanistan;Burkina Faso;Burundi;Ethiopia;Kenya;Malawi;Myanmar;Nepal;Niger;Sierra Leone;Somalia;South Sudan;Yemen;Zimbabwe"></location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.5" vocabulary="3"></tag>
  <tag code="13.1" vocabulary="3"></tag>
  <tag code="13.2" vocabulary="3"></tag>
  <tag code="3.1" vocabulary="3"></tag>
  <tag code="3.2" vocabulary="3"></tag>
  <tag code="3.7" vocabulary="3"></tag>
  <tag code="3.8" vocabulary="3"></tag>
  <tag code="5.2" vocabulary="3"></tag>
  <tag code="5.3" vocabulary="3"></tag>
  <tag code="5.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5590000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">5590000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000585" type="1"></related-activity>
 </iati-activity>
</iati-activities>
