<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021008419</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme of Finnish Refugee Council: Strengthening Uprooted People&apos;s Resilience - SUPER</narrative>
   <narrative xml:lang="FI">Suomen Pakolaisapu ry:n ohjelma: Resilienssin vahvistaminen pakkomuuttotilanteissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ohjelma toteutetaan pitkittyneiss&#xE4; pakolaistilanteissa (Uganda ja Etiopia) ja haurailla pakkomuutto alueilla (Myanmar) tavoitteena l&#xF6;yt&#xE4;&#xE4; kest&#xE4;vi&#xE4; ratkaisuja pakolaisille paluumuuttajille evakoille ja vastaanottaville yhteis&#xF6;ille ja n&#xE4;in edist&#xE4;&#xE4; 
vakautta ja rauhaa ko. alueella. Hy&#xF6;dynsaajat osallistuvat ohjelman toteutukseen yhdess&#xE4; joko kumppanij&#xE4;rjest&#xF6;n tai Pakolaisavun oman henkil&#xF6;kunnan kanssa.Tavoite resilienssien kokonaisvaltaisesta vahvistumisesta toteutuu voimaantumisprosessina oikeud
enhaltijoiden saadessa mahdollisuuksia koulutukseen elinkeinoihin ja sosiaaliseen osallistumiseen. Pakolaisten resilienssin kannalta merkitt&#xE4;vi&#xE4; tekij&#xF6;it&#xE4; ovat heid&#xE4;n tieto- ja taitotasonsa elinkeinomahdollisuudet sek&#xE4; ymp&#xE4;rist&#xF6;n turvallisuus. Ohje
lmassa vahvistetaan kaikkia n&#xE4;it&#xE4; osa-alueita kullekin alueelle ja kohderyhm&#xE4;lle r&#xE4;&#xE4;t&#xE4;l&#xF6;ityjen ratkaisujen kautta. Koulutuksen ja el&#xE4;m&#xE4;ntaitojen puute ovat yleisi&#xE4; pakolaisten haavoittuvuuteen ja k&#xF6;yhyyteen johtavia syit&#xE4;. Oleellisten tietojen 
ja taitojen hankkiminen (toiminnallinen oma&#xE4;idinkielinen luku- ja laskutaito kielitaito k&#xE4;yt&#xE4;nn&#xF6;n el&#xE4;m&#xE4;ntaidot) johtaa positiiviseen muutokseen asenteissa ja itsetunnossa mik&#xE4; on erityisen t&#xE4;rke&#xE4;&#xE4; ensisijaisen kohderyhm&#xE4;n - moniperusteisesti haa
voittuvassa asemassa olevien - kohdalla mahdollistaen kokonaisvaltaisen osallistumisen sosiaaliseen ja taloudelliseen el&#xE4;m&#xE4;&#xE4;n. Oikeusperustainen l&#xE4;hestymistapa ja osallistava ty&#xF6;tapa edist&#xE4;v&#xE4;t my&#xF6;s tulosten oikeudenmukaista ja tasavertaista jakaant
umista. Pienimuotoista liiketoimintaa tukeva sek&#xE4; ammatillinen koulutus vahvistavat pakolaisten taloudellisia mahdollisuuksia. Tukemalla ilmastokest&#xE4;vi&#xE4; maatalouselinkeinoja parannetaan sopeutumiskyky&#xE4; ilmaston muutokseen. Ihmisoikeuskoulutus keskittye
n erityisesti naisten ja vammaisten oikeuksiin sek&#xE4; vastuunkantajien suojeluvelvollisuuksiin parantaa tietoisuutta sukupuolittuneen v&#xE4;kivallan ehk&#xE4;isyst&#xE4; ja vahvistaa yhteis&#xF6;jen turvallisuutta. Luomalla mahdollisuuksia eritaustaisten oikeudenhaltijoid
en kohtaamiseen yhdess&#xE4; oppimisen ja keskustelujen kautta (fasilitoidut yhteis&#xF6;dialogit sovittelutapahtumat rauhankomiteat) lis&#xE4;t&#xE4;&#xE4;n sosiaalisia kontakteja ja ymm&#xE4;rt&#xE4;myst&#xE4; ryhmien v&#xE4;lill&#xE4; mik&#xE4; edist&#xE4;&#xE4; yhteis&#xF6;jen sosiaalista yhten&#xE4;isyytt&#xE4; ja
 turvallisuutta. Ohjelma sis&#xE4;lt&#xE4;&#xE4; my&#xF6;s globaalikasvatuksen ja viestinn&#xE4;n Suomessa.</narrative>
   <narrative xml:lang="EN">The programme will be implemented in protracted refugee situations (Uganda and Ethiopia) and in a fragile country with forced displacement (Myanmar) with the aim of finding sustainable solutions for refugees returnees IDPs and host communities thus contrib
uting to stability and peace. The beneficiaries participate in the implementation of the programme together with the staff of either implementing Partner Organisation or Finnish Refugee Council.The objective of strengthened resilience is achieved through a
 process of empowerment as right-holders get opportunities for education livelihoods and social participation. Their level of knowledge and skills livelihood opportunities and human security are important factors for the resilience of refugees. The program
me will strengthen all these areas through tailor-made solutions for each region and target group. Lack of education and life skills are common causes of refugee vulnerability and poverty. Acquiring essential knowledge and skills (functional mother tongue 
literacy and numeracy language skills practical life skills) leads to a positive change in attitudes and self-esteem which is particularly important for the primary target group - those with intersectional vulnerabilities ? enabling their meaningful partic
ipation in social and economic life. In addition the rights-based approach and participatory way of working facilitates spreading out the benefits of the program fairly and equally. Supporting small-scale businesses and providing vocational training streng
thens the economic potential of refugees. In addition to income generation support to climate-resistant agricultural enterprises improves adaptability to climate change. Human rights education with a particular focus on women&apos;s and PWD?s rights and the res
ponsibilities of the duty-bearers raises awareness on the prevention of gender-based violence and strengthens the community security. Creating opportunities for the right-holders of different backgrounds to meet learn and discuss together (facilitated comm
unity dialogues mediation events peace committees) increases social contacts and understanding between groups thus contributing to the social cohesion and security of communities. Programme includes global education and communication in Finland.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-18" role="3" type="22">
   <narrative xml:lang="EN">Suomen Pakolaisapu</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia;Myanmar;Uganda"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1720000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1620000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">8600000</value>
  </transaction>
 </iati-activity>
</iati-activities>
