<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000420</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enabling Communities through Civil Society Strengthening in Rural Mongolia (ECCS)</narrative>
   <narrative xml:lang="FI">Mahdollistavat yhteis&#xF6;t kansalaisj&#xE4;rjest&#xF6;j&#xE4; vahvistamalla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Mongolian syrj&#xE4;isill&#xE4; maaseutualueilla asuvat vammaiset henkil&#xF6;t ja naiset ovat usein hyvin heikossa asemassa. He eiv&#xE4;t ole tietoisia oikeuksistaan eik&#xE4; heill&#xE4; ole p&#xE4;&#xE4;sy&#xE4; julkisiin palveluihin. He ovat aliedustettuina sosiaalisessa taloudellisessa
 ja poliittisessa toiminnassa. Maaseudulla toimivat kansalaisj&#xE4;rjest&#xF6;t ovat heikkoja johtuen tiedon sek&#xE4; teknisen ja taloudellisen tuen puutteesta. Projektin tavoitteena on edist&#xE4;&#xE4; maaseudun vammaisten ja naisten aktiivista kansalaisuutta kolmella tas
olla (yksil&#xF6; yhteis&#xF6; kansalaisj&#xE4;rjest&#xF6;) ja kolmella alueella (tietotaito tekem&#xE4;ll&#xE4; oppiminen keskin&#xE4;inen oppiminen). Yksil&#xF6;tasolla koulutus ihmisoikeuksista lis&#xE4;&#xE4; vammaisten ja naisten tieto-taitoa. Ty&#xF6;ryhm&#xE4; seuraa vammaisten ja naisten oikeuks
ia koskevien lakien toimeenpanoa mik&#xE4; parantaa mahdollisuuksia vaatia oikeuksia. J&#xE4;rjestet&#xE4;&#xE4;n kampanjoita yleisen tietoisuuden lis&#xE4;&#xE4;miseksi ihmisoikeuksista sek&#xE4; vammaisten ja naisten inklusiivisesta ja syrjim&#xE4;tt&#xF6;m&#xE4;st&#xE4; kohtelusta.Projektissa k&#xE4;
ytet&#xE4;&#xE4;n Participatory Rural Appraisals -menetelm&#xE4;&#xE4; (kehitysyhteisty&#xF6;n maaseutuselvityksiin kehitetty menetelm&#xE4; jossa edunsaajat itse osallistuvat hankkeen suunnitteluun ja hallintaan). N&#xE4;in saadaan parempi ymm&#xE4;rrys haavoittuvien ryhmien tarpeista j
a tarvittavista tukitoimista. Etsit&#xE4;&#xE4;n tiimijohtajia ja perustetaan Community Mobilization -ryhmi&#xE4;. Arkhangain l&#xE4;&#xE4;nin keskuksessa j&#xE4;rjestet&#xE4;&#xE4;n tilaisuuksia kokemusten jakamiselle ja toinen toisiltaan oppimiselle. Tilaisuuksiin osallistuvat vammaise
t ja naiset Community Mobilization -ryhm&#xE4;t vammais- ja naisj&#xE4;rjest&#xF6;t paikalliset p&#xE4;&#xE4;tt&#xE4;j&#xE4;t ja paikallishallinnon virkamiehet. Kansalaisj&#xE4;rjest&#xF6;jen (ml. vammais- ja naisj&#xE4;rjest&#xF6;t) kapasiteettia vahvistetaan tarpeiden mukaisella koulutuksella ja s
en soveltamisella k&#xE4;yt&#xE4;nt&#xF6;&#xF6;n. Syrj&#xE4;seuduilla ja l&#xE4;&#xE4;nin keskuksessa asuvien naisten kapasiteettia vahvistetaan koulutuksella mentoroinnilla ja verkostoitumalla Mongolian johtavien naisj&#xE4;rjest&#xF6;jen kanssa. Kansalaisj&#xE4;rjest&#xF6;t soveltavat oppimaansa t
oteuttamalla pieni&#xE4; yhteisprojekteja. Luodaan j&#xE4;rjest&#xF6;ille paikka verkostoitumiselle ja kokemusten jakamiselle.Projektin toteuttaa Tegsh Tusgal (TT) Arkhangain l&#xE4;&#xE4;niss&#xE4; Mongoliassa v. 2021 ? 2024.</narrative>
   <narrative xml:lang="EN">Persons with disabilities (PwD) and women living in remote rural areas of Mongolia are often in vulnerable situations lacking knowledge on their rights and unable to access public services. They are under-represented at all levels of social economic and po
litical arenas. Most of the rural civil society organizations (CSO) are weak due to lack of information and technical and financial support.The project aims to promote active citizenship of rural PwDs and women by focusing on three levels (individual commu
nity and CSO) and working in three areas (knowledge/skills learning by doing mutual learning). On an individual level training on human rights will increase awareness and knowledge of PwDs and women. A working group for monitoring of the implementation of 
laws related to the rights of PwDs and women will strengthen capability to claim rights. Awareness raising campaign activities organized at the centres of Arkhangai aimag and soums will improve public awareness on rights inclusion and non-discrimination of
 PwDs and women.Communities will be trained in participatory rural appraisals. This will lead to better understanding of the needs of groups in vulnerable situations and to action plans of support. Team leaders will be identified and community mobilization
 groups established. Annual experience sharing meetings organized in Arkhangai aimag centre with PwDs and women community mobilization groups CSOs citizens? representatives and local government as participants will strengthen mutual learning.The capacity o
f CSOs including PwD&apos;s and women&apos;s will be built through training and practice. Training will be organized according to the CSO&apos;s needs. To build the capacity of women living in remote areas and in aimag centre training mentoring and networking with the le
ading women CSOs in Mongolia will be organized. CSOs will apply their knowledge by implementing small-scale joint projects. A CSO Hub will be established for networking sharing of expertise and mutual learning.The project will be implemented in Arkhangai p
rovince Mongolia 2021-2024 by Tegsh Tusgal (TT).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-188" role="3" type="22">
   <narrative xml:lang="EN">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000420" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">130000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">140000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">140000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">140000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <related-activity ref="FI-3-2020-2019000420" type="1"></related-activity>
 </iati-activity>
</iati-activities>
