<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009166</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Globaalit kehityskysymykset somalin kielen tunneille</narrative>
   <narrative xml:lang="EN">Global development issues as a part of Somali language lessons</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen perusopetuksen opetussuunnitelman mukaan oman &#xE4;idinkielen opiskelu on jokaisen oppilaan oikeus. Suomen tai ruotsin tuntien lis&#xE4;ksi j&#xE4;rjestetyt muiden omien &#xE4;idinkielten tunnit ovat vapaaehtoisia ja opetusryhmien perustaminen edellytt&#xE4;&#xE4; v&#xE4;hint
&#xE4;&#xE4;n 10 oppilasta. Opetusta j&#xE4;rjest&#xE4;v&#xE4;t kunnat ja kaupungit p&#xE4;&#xE4;tt&#xE4;v&#xE4;t itsen&#xE4;isesti n&#xE4;iden tuntien opetussuunnitelmista ja sis&#xE4;ll&#xF6;ist&#xE4;. Saatavilla olevat opetusmateriaalit kuitenkin vaihtelevat paljon kielien ja koulujen v&#xE4;lill&#xE4;. Somalin kiel
en tapauksessa yhtenev&#xE4;ist&#xE4; materiaalia ei ole saatavilla ja sen hankkiminen tai tuottaminen on kiinni opettajan omista resursseista ja kontakteista. Opetushallituksen sivustolta on saatavissa verkko-opetusmateriaali kielen opetukseen mutta globaalikasva
tukseen ei ole saatavilla valmista somalinkielist&#xE4; materiaalia. Suomen Somalia-verkosto (jatkossa SSV eng. FSN) n&#xE4;kee tarpeen t&#xE4;llaiselle materiaalille ja kehitysyhteisty&#xF6;t&#xE4; Afrikan sarvessa tekev&#xE4;n&#xE4; ja kontekstin ja globaaleja kehityskysymyksi&#xE4; hy
vin tuntevana diasporaj&#xE4;rjest&#xF6;n&#xE4; voi vastata t&#xE4;h&#xE4;n tarpeeseen. T&#xE4;ss&#xE4; hankkeessa SSV tuottaa somalin kielen tunneille laadukasta opetusmateriaalia globaaleista kehityskysymyksist&#xE4; pakolaisuuden syist&#xE4; ilmastonmuutoksesta ymp&#xE4;rist&#xF6;nsuojelusta kier
r&#xE4;tyksest&#xE4; ja kest&#xE4;v&#xE4;st&#xE4; kehityksest&#xE4;. Materiaali antaa somalinkielisille lapsille ja nuorille mahdollisuuden oppia ja k&#xE4;sitell&#xE4; n&#xE4;it&#xE4; t&#xE4;rkeit&#xE4; aiheita omalla &#xE4;idinkielell&#xE4;&#xE4;n vertaistuen hengess&#xE4; turvallisessa ja neutraalissa ilmapiiriss&#xE4; 
sek&#xE4; yhdess&#xE4; somalitaustaisen kouluvierailijan kanssa. Oman &#xE4;idinkielen sanaston kasvattaminen globaaleista kehityskysymyksist&#xE4; on suuri etu ja takaa paremman ymm&#xE4;rryksen n&#xE4;ist&#xE4; monitahoisista kysymyksist&#xE4;. Sen ansiosta oppilaat menestyv&#xE4;t paremmi
n my&#xF6;s muiden aineiden suomenkielisill&#xE4; oppitunneilla. Materiaalin ja siihen liittyvien teht&#xE4;vien avulla oppilaat tutustuvat my&#xF6;s perheens&#xE4; historiaan ja kokemuksiin taustamaastaan. Pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; t&#xE4;m&#xE4; vaikuttaa positiivisesti nuorten its
etuntoon ja identiteettiin. Hanke tuo globaalikasvatuksen suomalaisiin kouluihin kokonaan uudella kielell&#xE4; sill&#xE4; t&#xE4;h&#xE4;n asti sit&#xE4; on ollut tarjolla l&#xE4;hinn&#xE4; suomeksi ja ruotsiksi.</narrative>
   <narrative xml:lang="EN">The mother tongue/home language instruction in the core curriculum of Finnish National Agency for Education (FNAE) outlines home language lessons are right of anyone whose mother tongue is not Finnish nor Swedish. The classes are voluntary but a group to b
e established requires 10 students. The education providers like municipalities are obliged to provide classes and they draw up their own curriculas and state the broad content of the lessons. However the materials for the lessons vary. For Somali language
 there is no coherent materials and it basically leans on teachers&apos; own resources and contacts. Some efforts have been done for the somali language itself through an e-learning material available on the website of FNAE. Wider themes and globally important 
issues are not touched.FSN sees demand for the material for Somali language teachers. As a diaspora organisation running developing projects in Horn of Africa knowing the background of country and being familiar with the global development issues FSN sees 
a natural entry point to fill in the gap. All partners will win. In this project FSN equips somali language lessons with quality material on global development issues immigration routes climate change environmental protection recycling and sustainable deve
lopment.The material will give opportunity for the somali children and youth attending the Finnish schools to discuss these important issues in their own mother tongue with peer-to-peer in comfortable and neutral atmosphere. Also the access to the vocabula
ry of these complex issues in their home language is a great asset and assures deeper understanding of the root causes behind global development issues. On the other hand the students will gain better learning results in lessons on other topics in Finnish 
as the basis is rock solid with wide vocabulary of their home language. In the end this will have impact in youth&apos;s identity and self-esteem as the understanding is more profound on causes and consequences and the background of their family history. Until 
now the global education done in Finnish schools has only been in Finnish/Swedish leaving the immigrant students a bit on their own.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-22" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="13.3" vocabulary="3"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">42113</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">30836</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">72949</value>
  </transaction>
 </iati-activity>
</iati-activities>
