<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009244</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNIDO Partnerships for Sustainable Development in Developing Countries</narrative>
   <narrative xml:lang="FI">UNIDOn kest&#xE4;v&#xE4;n kehityksen kumppanuudet kehitysmaissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Uniteds Nations Industrial Development Organization (UNIDO) supports inclusive and sustainable industrial development in developing countries. The work of the organization has four focus areas: 1) shared prosperity; 2) economic competitiveness; 3) environm
ent climate and low-carbon developmrent; and 4) knowledge and institutions.Finland supports UNIDO partnerships for sustainable industrial development in developing countries in 2021-2023. The package of three projects receives 3.6 million euros of funding:
1. Development of forestry and mining sectors in the SADC Region (1380000 euros);2. Development of global value chains for circular economy (1870000 euros);3. Development of gender equality and business partnerships (350000 euros).The project supports and 
leverages on inclusive and sustainable value chains and business models to develop forestry mining and circular economy. The project offers technical training in forestry in South Africa and Mozambique and mining-related training in Zambia; advances transf
ormation of selected value chains toward circular economy; and enhances women&apos;s participation gender equality and business partnerships in the Finnish funded projects and in the overall work of UNIDO.The project enhances the skills potential of the poor pe
ople strengthens the business capabilities of MSMEs as well as anchors multinational EU enterprises with their value chains in support of circular economy in developing countries. The project creates jobs and opportunities for entrepreneurship in the natur
al resources sectors and low-carbon and climate resilient development. The project improves also women&apos;s participation and gender equality in industrial development.Immediate beneficiaries include people who receive forestry and mining-related training and
 enterprises business organizations ministries and experts who participate in the project. Final beneficiaries include poor people getting employment entrepreneurs whose business has grown and societies at large in the form of better equality and climate s
ustainability. The project supports especially women&apos;s opportunities as beneficiaries.Partners include SAFCOL and South African DTIC Ministry of Higher Education in Zambia and Mining Finland as well as multinational EU enterprises EIB Circle Economy Chatha
m House Sitra and Business Finland. The circular economy project is co-funded with the European Commission.</narrative>
   <narrative xml:lang="FI">YK:n teollisen kehityksen j&#xE4;rjest&#xF6; (UNIDO) edist&#xE4;&#xE4; kehitysmaiden inklusiivista ja kest&#xE4;v&#xE4;&#xE4; teollista kehityst&#xE4;. J&#xE4;rjest&#xF6;n toiminta keskittyy nelj&#xE4;&#xE4;n kokonaisuuteen: 1) laaja-alainen vauraus; 2) kilpailukyky; 3) ymp&#xE4;rist&#xF6; ilmasto ja v&#xE4;h&#xE4;hiil
inen kehitys; sek&#xE4; 4) tieto ja instituutiot.Suomi tukee UNIDOn kumppanuuksia inklusiivisen ja kest&#xE4;v&#xE4;n teollisen kehityksen edist&#xE4;miseksi vuosina 2021-2023. Kolmen hankkeen muodostamaan kokonaisuuteen ohjataan 36 miljoonaa euroa:1. Mets&#xE4;sektorin ja ka
ivostoiminnan kehitt&#xE4;minen SADC-alueella (1.380.000 euroa);2. Kiertotalouden arvoketjujen kehitt&#xE4;minen (1.870.000 euroa);3. Sukupuolten v&#xE4;lisen tasa-arvon ja yritysyhteisty&#xF6;n kehitt&#xE4;minen (350.000 euroa).Hanke tukee ja hy&#xF6;dynt&#xE4;&#xE4; inklusiivisia ja ke
st&#xE4;vi&#xE4; arvoketjuja ja liiketoimintamalleja mets&#xE4;sektorin kaivostoiminnan ja kiertotalouden kehitt&#xE4;miseksi. Hanke tarjoaa mets&#xE4;sektorin teknist&#xE4; koulutusta Etel&#xE4;-Afrikassa ja Mosambikissa ja kaivossektorin koulutusta Sambiassa; tukee valittujen arvok
etjujen siirtym&#xE4;&#xE4; kiertotalouteen; sek&#xE4; edist&#xE4;&#xE4; naisten osallisuutta sukupuolten v&#xE4;list&#xE4; tasa-arvoa ja yrityskumppanuuksia Suomen rahoittamissa hankkeissa ja UNIDOn ty&#xF6;ss&#xE4; laajemmin.Hanke lis&#xE4;&#xE4; k&#xF6;yhien ihmisten osaamispotentiaalia; vahvistaa mi
kro- pienten ja keskisuurten yritysten liiketoimintaa; sek&#xE4; ankkuroi monikansallisia EU-yrityksi&#xE4; arvoketjuineen tukemaan kiertotaloutta kehitysmaissa. Hanke luo ty&#xF6;paikkoja ja yritt&#xE4;misen mahdollisuuksia luonnonvarasektoreilla ja v&#xE4;h&#xE4;hiilisen ja ilm
astokest&#xE4;v&#xE4;n kehityksen parissa. Hanke edist&#xE4;&#xE4; lis&#xE4;ksi naisten osallisuutta ja sukupuolten v&#xE4;list&#xE4; tasa-arvoa teollisessa kehityksess&#xE4;.V&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ovat mets&#xE4;- ja kaivosalan koulutusta saavat ihmiset sek&#xE4; hankkeissa mukana olevat y
ritykset yritysorganisaatiot ministeri&#xF6;t ja asiantuntijat. Lopullisia hy&#xF6;dynsaajia ovat ty&#xF6;llistyv&#xE4;t k&#xF6;yh&#xE4;t ihmiset yritt&#xE4;j&#xE4;t joiden liiketoiminta on kasvanut sek&#xE4; yhteiskunnat laajemmin paremman tasa-arvon ja ilmastokest&#xE4;vyyden muodossa. Hanke t
ukee erityisesti naisten mahdollisuuksia hy&#xF6;dynsaajina.Kumppaneita ovat SAFCOL ja Etel&#xE4;-Afrikan kauppaministeri&#xF6; Sambian korkeakouluministeri&#xF6; ja Mining Finland sek&#xE4; EU:n monikansalliset yritykset Euroopan investointipankki Circle Economy Chatham Hous
e ja Sitra sek&#xE4; Business Finland. Kiertotaloushanke rahoitetaan yhdess&#xE4; Euroopan komission kanssa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41123" ref="41123" role="3" type="40">
   <narrative xml:lang="EN">United Nations Industrial Development Organisation (UNIDO)</narrative>
   <narrative xml:lang="FI">YK:n teollistamisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-06-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="32120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="17.16" vocabulary="3"></tag>
  <tag code="17.7" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="8" vocabulary="2"></tag>
  <tag code="9.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1600000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-17"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">3600000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-14"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
