<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009271</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Centre of Expertise in Education and Development at EDUFI</narrative>
   <narrative xml:lang="FI">Opetusalan kehitysyhteisty&#xF6;n osaamiskeskus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Opetusalan kehitysyhteisty&#xF6;n osaamiskeskus vahvistaa suomalaisten opetusalan toimijoiden valmiuksia toimia kehitysyhteisty&#xF6;ss&#xE4; edist&#xE4;&#xE4; opetusalan osaamisen saamista kehittyvien maiden ja monenkeskisten toimijoiden k&#xE4;ytt&#xF6;&#xF6;n ja tukee kehitysyhteisty
&#xF6;n kumppanimaiden pyrkimyksi&#xE4; laadukkaan koulutuksen tarjoamiseksi Suomen kehityspoliittisen linjausten mukaisesti. Osaamiskeskus tavoittelee Suomen roolin vahvistamista oppimisen kriisin ratkaisuissa ja suomalaisen osaamisen hy&#xF6;dynt&#xE4;mist&#xE4; kehitysyhte
isty&#xF6;ss&#xE4; nykyist&#xE4; laajemmin ja pitk&#xE4;j&#xE4;nteisesti. Osaamiskeskuksella on kolme p&#xE4;&#xE4;toimintoa: 1) Opetusalan kehitysyhteisty&#xF6;n osaamisen vahvistaminen ja asiantuntijarekisterin yll&#xE4;pit&#xE4;minen; 2) Opetusalan asiantuntijoiden hy&#xF6;dynt&#xE4;minen kahdenv&#xE4;li
sess&#xE4; ja monenkeskisten toimijoiden kautta teht&#xE4;v&#xE4;ss&#xE4; kehitysyhteisty&#xF6;ss&#xE4;; ja 3) Opetusalan kehityspolitiikan monitoimijayhteisty&#xF6;n viestinn&#xE4;n ja vaikuttamisen vahvistaminen.Toiminnan pitk&#xE4;n aikav&#xE4;lin muutostavoite on se ett&#xE4; kumppanimaiden ja m
onenkeskisten opetussektorin toimijoiden edellytykset inklusiivisen ja laadukkaan koulutuksen kehitt&#xE4;miseksi ovat vahvistuneet. Osaamiskeskuksen k&#xE4;ynnistysvaiheessa toimikaudella 2021-2023 pyrit&#xE4;&#xE4;n seuraaviin tuotoksiin: Suomen kansainv&#xE4;linen vaikutta
minen opetussektorin kehityspolitiikkaan on vahvistunut; strategiset kumppanuudet Suomen opetussektorin kehityspolitiikan keskeisten monenkeskisten toimijoiden kanssa ovat vahvistuneet; kumppanimaille ja UM:n vastuuyksik&#xF6;ille on tarjolla laadukasta tukea 
kouluj&#xE4;rjestelmien kehitt&#xE4;miseen; EU:n edellytykset opetussektorin tuen laadukkaaseen ohjelmointiin ja vaikuttavuuden kasvattamiseen ovat vahvistuneet; ja opetusalan osaamiskeskuksen toiminta on vakiintunut ja vahvistunut.Osaamiskeskuksen integroidaan os
aksi Opetushallitusta ja sen strategisesta ohjauksesta ja kehitt&#xE4;misest&#xE4; vastaa ohjausryhm&#xE4; jossa ovat edustettuina UM OKM ja opetushallitus. Osaamiskeskuksen puitteissa tehd&#xE4;&#xE4;n tiivist&#xE4; monitoimijayhteisty&#xF6;t&#xE4;.</narrative>
   <narrative xml:lang="EN">The Centre of Expertise in Education and Development at the Finnish National Agency for Education pools Finnish capacity and expertise in education and development; facilitates deployment of education-sector expertise for the use of developing countries an
d multilateral actors; and supports partner countries? efforts in offering equitable and inclusive quality education with a focus on systemic and policy-level education-sector development in areas like teacher training curriculum development in primary and
 secondary education evaluation and digital learning. Its main functions are: 1) Enhancing capacity and expertise in education and development;2) Facilitating deployment of education experts in bilateral and multilateral development cooperation; and 3) Str
engthening development policy in education multi-stakeholder cooperation communication and advocacy. The long-term goal/result of the Centre&apos;s activities is that the preconditions for the development of inclusive and high-quality education in the partner c
ountries and multilateral actors in the education sector have been strengthened. A Steering Group that includes representatives of the MFA the Ministry of Education and Culture and EDUFI is responsible for the strategic guidance and development of the Cent
re.</narrative>
  </description>
  <participating-org crs-channel-code="11001" ref="51000-47" role="3" type="10">
   <narrative xml:lang="EN">Finnish National Agency for Education</narrative>
   <narrative xml:lang="FI">Opetushallitus</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">4000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">6374</value>
  </transaction>
 </iati-activity>
</iati-activities>
