<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000635</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Partnership for Market Implementation (PMI)</narrative>
   <narrative xml:lang="FI">Partnership for Market Implementation ?kumppanuusrahasto (PMI)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Carbon pricing is important tool next to emission trading and carbon taxation to align financial flows with Paris Agreement goals. Currently only about fifth of the global emissions is subject to carbon pricing. In order to reach the goals set in the Paris
 Agreement both the coverage and price level would need to be increased. According to Government Program Finland promotes carbon pricing globally. Carbon pricing is also one of the goals set in the Coalition of Finance Ministers for Climate Action led by C
hile and Finland.The Partnership for Market Implementation (PMI) is the successor program to the World Bank?s Partnership for Market Readiness (PMR) effort that has since 2011 supported emerging economies and developing countries design and deploy carbon p
ricing and market instruments to facilitate the reduction of emissions. PMR provided funding and technical assistance to 23 countries accounting for 46% of the global GHG emissions. The objective of the PMI is to assist participant countries to design pilo
t and implement explicit carbon pricing instruments aligned with domestic development priorities. PMI will be operational during 2020-2030 and aims for total capitalization target of US$250 million. Finland supported PMR with about 4 million euros and will
 support PMI with 5 million euros.Whereas PMR focused on readiness support to developing countries PMI will focus on support to development and implementation. However readiness support is still part of the work. PMI support can be categorized in three: 1)
 implementation support; 2) readiness support; and targeted support to regional programs and initiatives.</narrative>
   <narrative xml:lang="FI">Hiilidioksidip&#xE4;&#xE4;st&#xF6;jen hinnoittelu (ns. hiilen hinnoittelu) p&#xE4;&#xE4;st&#xF6;kaupan tai p&#xE4;&#xE4;st&#xF6;veron avulla on keskeinen ohjauskeino yksityissektorin rahavirtojen ohjaamisessa ilmastokest&#xE4;v&#xE4;mp&#xE4;&#xE4;n suuntaan. T&#xE4;ll&#xE4; hetkell&#xE4; vain noin viidennes maailman p
&#xE4;&#xE4;st&#xF6;ist&#xE4; on hiilen hinnoittelun piiriss&#xE4;. Pariisin sopimuksen tavoitteiden mukainen hiilen hinnoittelu edellytt&#xE4;isi kattavuuden parantamista ja hintatason moninkertaistamista nykyisest&#xE4;. Hallitusohjelman mukaan Suomen tulee edist&#xE4;&#xE4; hiilen hinnoit
telua maailmanlaajuisesti. Hiilen hinnoittelun edist&#xE4;minen on my&#xF6;s keskeinen tavoite Suomen ja Chilen vet&#xE4;m&#xE4;ss&#xE4; valtiovarainministerien ilmastokoalitiossa.Partnership for Market Implementation ?kumppanuusrahasto (PMI) on Maailmanpankin hallinnoiman Pa
rtnership for Market Readiness-kumppanuusrahaston (PMR) jatkovaihe. PMR toimii vuosina 2011-2020 ja PMI:n on tarkoitus toimia vuosina 2020-2030 ja sen kokonaisrahoitustavoite on 250 miljoona USD. Sek&#xE4; PMR ett&#xE4; PMI pyrkiv&#xE4;t vauhdittamaan Pariisin sopimuk
sen kunnianhimoista toimeenpanoa edist&#xE4;m&#xE4;ll&#xE4; hiilen hinnoittelua ymp&#xE4;ri maailmaa. Ne tukevat kehittyvi&#xE4; kohdemaita hiilen hinnoittelun suunnittelussa ja k&#xE4;ytt&#xF6;&#xF6;notossa tuottavat t&#xE4;h&#xE4;n liittyen kaikille avointa tietoa sek&#xE4; edist&#xE4;v&#xE4;t kansainv&#xE4;l
ist&#xE4; kumppanuutta ja tiedonvaihtoa. PMR on tukenut tuloksekkaasti hiilen hinnoittelun valmiuksia 23 kehittyv&#xE4;ss&#xE4; maassa jotka kattavat noin 46 % globaaleista p&#xE4;&#xE4;st&#xF6;ist&#xE4;. Suomi osallistui PMR:n tukemiseen noin 4 miljoonalla eurolla vuonna 2012 ja tuk
ee PMI:t&#xE4; 5 miljoonalla eurolla.Siin&#xE4; miss&#xE4; PMR keskittyi kehittyvien kumppanimaiden hiilen hinnoitteluvalmiuksien tukemiseen PMI:n tuki painottuu hiilen hinnoittelun toimeenpanon tukemiseen. Valmiuksien tukeminen on kuitenkin edelleen osa kokonaisuutta
. PMI:n toiminnot voidaan jakaa kolmeen kategoriaan: 1) toimeenpanon tuki; 2) valmiustuki; ja 3) kohdennettu tuki alueellisille aloitteille tai ohjelmille.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="44000" ref="44000-2" role="3" type="40">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;</narrative>
   <narrative xml:lang="EN">World Bank Group</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000635" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-09-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-09-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="13.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <related-activity ref="FI-3-2020-2019000635" type="1"></related-activity>
 </iati-activity>
</iati-activities>
