<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019190748</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to the Secretariat of the voluntary association of conflict affected countries g7+</narrative>
   <narrative xml:lang="FI">Tuki g7+ -hallitustenv&#xE4;lisen j&#xE4;rjest&#xF6;n sihteerist&#xF6;lle vuoden 2022 ty&#xF6;ohjelman toimeenpanoon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Contribution of 250 000 euros to the Secretariat of  g7+ to support the implementation of its Work Plan in 2021 (especially Fragile-to-Fragile cooperation).g7+ is a voluntary association of countries that are or have been affected by conflict and are now i
n transition to the next stage of development.The group is currently comprised of 20 countries from Asia Africa the Caribbean and the Pacific Ocean. g7+ was formed in response to a gap identified by conflict-affected states in the achievement of Millennium
 Development Goals. The main objectives of g7+ are 1) to implement the New Deal for Engagement in Fragile States -principles; 2)  to shape policy on and advocate for reforms to the way development partners engage in countries affected by conflict and fragi
lity; 3) peer learning and cooperation among g7+ member countries; 4) to strenghten g7+ as a platform to advocate peace and statebuilding in countries affected by conflict and fragility and to strenghten g7+ as an organisation; and 5) to implement the Agen
da 2030 in fragile states. The strategic priorities of g7+ in 2019-2021 are 1) advocacy to promote g7+ mission and create policy impact; 2) strengthen peer learning under Fragile-to-Fragile cooperation; and 3) strengthening g7+. The fragile-to-Fragile (F2F
) cooperation among the member countries is one of the main activities of the g7+. The purpose of F2F cooperation is for member countries to support each other through exchanging experiences and resources in implementing the New Deal supporting member coun
tries during times of acute crises and peer learning in areas such as peace and reconciliation public finance and natural resource management. The annual budget of g7+ is approximately 3 million USD.g7+ works with fragile states whose support in a comprehe
nsive manner is one of the conclusions of Finland&#xB4;s Development Policy Results Report 2018. In addition support to g7+ is well in line with Finland&#xB4;s activities and objectives in mediation. Finland&apos;s current Government Programme states that in Finland?s 
foreign policy a stronger priority will be placed on conflict prevention mediation and peacebuilding. The cooperation with g7+ also contributes to Finland&apos;s aim to increase partnerships with African countries as stated in the Government Programme because 1
2 of g7+ member states are African countries. The covid-19 pandemia has highlighted the need to build resilience in fragile states which is one of the objectives of g7+.</narrative>
   <narrative xml:lang="FI">Kyseess&#xE4; on 250 000 euron lis&#xE4;my&#xF6;nt&#xF6; g7+ -hallitustenv&#xE4;lisen j&#xE4;rjest&#xF6;n sihteerist&#xF6;lle vuoden 2022 ty&#xF6;ohjelman toimeenpanoon. Vuonna 2010 perustettu g7+ -j&#xE4;rjest&#xF6; -on konflikteista k&#xE4;rsineiden valtioiden hallitusten v&#xE4;linen j&#xE4;rjest&#xF6; johon kuu
luu 20 valtiota Aasiasta Afrikasta Karibialta ja Tyynelt&#xE4; valtamerelt&#xE4;. J&#xE4;rjest&#xF6; syntyi tarpeesta tukea konflikteista k&#xE4;rsivi&#xE4; valtioita varautumiskyvyn ja kehitystulosten saavuttamiseksi vertaistuen ja ?oppimisen kapasiteetin vahvistamisen taloudell
isen tuen ja tiedon tuottamisen kautta. J&#xE4;rjest&#xF6;n toiminta keskittyy 1) New Deal for Engagement in Fragile States ?sopimuksen toimeenpanoon j&#xE4;senvaltioissa; 2) politiikkavaikuttamiseen; 3) g7+ -j&#xE4;rjest&#xF6;n toiminnan vahvistamiseen; 4) vertaisoppimiseen 
hauraiden valtioiden v&#xE4;lisen yhteisty&#xF6;n kautta; ja 5) Agenda2030:n toimeenpanoon hauraissa valtioissa. g7+ -j&#xE4;rjest&#xF6;n vuoden 2022 ty&#xF6;ohjelman prioriteetit ovat 1) poliittisen vaikutuksen luominen (Creating Policy Impact); 2) vertaisoppimisen edist&#xE4;mi
nen Fragile-to-Fragile ?yhteisty&#xF6;n kautta (Promoting and sharing good lessons under Fragile-to-Fragile Cooperation) ja 3) j&#xE4;rjest&#xF6;n vahvistaminen ja virallistaminen hauraiden valtioiden yhteisty&#xF6;alustana (Consolidating and further formalizing the g7+ a
s a group). g7+ -j&#xE4;rjest&#xF6;n vuosibudjetti on noin 3 milj. USD.J&#xE4;rjest&#xF6;n toiminta keskittyy hauraisiin ja konfliktimaihin joiden kokonaisvaltaisen tukemisen tarve ja parempien keinojen kehitt&#xE4;minen niiden tukemiseen on yksi Suomen kehityspolitiikan tulo
sraportin 2018 johtop&#xE4;&#xE4;t&#xF6;ksist&#xE4;. Tuki g7+ -j&#xE4;rjest&#xF6;lle tukee my&#xF6;s hyvin Suomen toimintaa ja tavoitteita rauhanv&#xE4;lityksen alalla. Hallitusohjelmaan on kirjattu ett&#xE4; konfliktinesto rauhanv&#xE4;litys ja -rakennus ovat Suomen ulkopolitiikan vahvistuva pa
inopiste. Lis&#xE4;ksi yhteisty&#xF6; g7+ -j&#xE4;rjest&#xF6;n kanssa tukee hallitusohjelman kirjausta kumppanuuden lis&#xE4;&#xE4;misest&#xE4; Afrikan maiden kanssa koska j&#xE4;rjest&#xF6;n j&#xE4;senvaltioista yli puolet (12) on afrikkalaisia valtioita. Covid-19 ?pandemia on korostanut tarvet
ta tukea mm. hauraiden valtioiden resilienssi&#xE4; nykyist&#xE4; enemm&#xE4;n mik&#xE4; sis&#xE4;ltyy my&#xF6;s g7+ -j&#xE4;rjest&#xF6;n ty&#xF6;n tavoitteisiin.Suomi k&#xE4;ynnisti j&#xE4;rjest&#xF6;n kanssa vuoden 2021 lopulla yhteisaloitteen naisten poliittisen osallistumisen edist&#xE4;misest&#xE4;. Kysees
s&#xE4; on kaksi kertaa vuodessa j&#xE4;rjestett&#xE4;v&#xE4; tilaisuus joka keskittyy naisten johtajuuteen ja osallisuuteen.</narrative>
  </description>
  <participating-org crs-channel-code="47000" ref="47000-2" role="3" type="40">
   <narrative xml:lang="EN">G7+</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019190748" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">250000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">250000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">250000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019190748" type="1"></related-activity>
 </iati-activity>
</iati-activities>
