<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021007212</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Meteorologian alan yhteisty&#xF6; Ukrainassa</narrative>
   <narrative xml:lang="EN">Meteorology cooperation in Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ukraina on altis s&#xE4;&#xE4;n &#xE4;&#xE4;ri-ilmi&#xF6;ille kuten tulville kuivuudella ja ankarille talviolosuhteille. Luonnonkatastrofit uhkaavat ruoka- vesi- ja energiavarmuutta terveytt&#xE4; ja maan kehitystavoitteita. Yhten&#xE4;inen l&#xE4;hestymistapa katastrofien hallintaan v&#xE4;
hent&#xE4;&#xE4; inhimillisi&#xE4; ja taloudellisia menetyksi&#xE4; ja hy&#xF6;dytt&#xE4;&#xE4; koko yhteiskuntaa. Varautumiskyvyn vahvistaminen on paljon halvempaa kuin tuhojen korjaaminen. T&#xE4;h&#xE4;n tarpeeseen vastataan osaltaan Ilmatieteenlaitoksen (IL) ja Ukrainan Hydrometeorologis
en keskuksen (UHMC) v&#xE4;lisell&#xE4; IKI-hankkeella jonka tavoitteena on vahvistaa kapasiteettia tarjota s&#xE4;&#xE4;- ilmasto- ja ennakkovaroituspalveluja kaikilla tasoilla. Hankkeen palvelut mahdollistavat s&#xE4;&#xE4;n &#xE4;&#xE4;ri-ilmi&#xF6;iden ennakoinnin ja ne vahvistavat varau
tumiskyky&#xE4;. Tavoitteena on lis&#xE4;t&#xE4; UHMC:n n&#xE4;kyvyytt&#xE4; ja ett&#xE4; s&#xE4;&#xE4;palvelut tavoittavat kaikki sidosryhm&#xE4;t ja ihmiset. Hankkeella on vahva alueellinen ulottuvuus. IL on mukana Maailman meteorologisen j&#xE4;rjest&#xF6;n (WMO) koordinoimassa Kaakkois-Euroopan 
alueella toteutettavassa hankkeessa rakentaa monivaiheinen ennakkovaroitusneuvontaj&#xE4;rjestelm&#xE4;. IKI-hanke tukee toimia parantaa palveluja ja tiedon vaihtoa. Tavoitteena on kutsua mukaan my&#xF6;s Armenia ja Georgia.Hankkeessa hy&#xF6;dynnet&#xE4;&#xE4;n nykyaikaista tekn
iikkaa havaintoinfrastruktuurin uudistamisessa ja se tarjoaa mahdollisuuksia kaupalliseen yhteisty&#xF6;h&#xF6;n. Hanke tuottaa suunnitelmat tulevaa nykyaikaistamista varten. Hanke tukee erityisesti Suomen kehityspolitiikan painopistett&#xE4; 4: ilmasto ja luonnonvara
t ja Ukrainan maaohjelmaa vuosille 2021-2024 meteorologisten palvelujen kehitt&#xE4;misess&#xE4;. Hankkeessa 95 % on ilmastonmuutokseen sopeutumista ja 5 % hillint&#xE4;&#xE4;.</narrative>
   <narrative xml:lang="EN">Ukraine is prone to extreme weather events such as floods droughts and harsh winter conditions. Natural disasters threaten food water and energy security health and the country&apos;s development objectives. An integrated approach to disaster management includi
ng weather forecasts hydrometeorological and environmental monitoring public awareness disaster mitigation and reconstruction reduces human and economic losses and benefits society as a whole.UHMC &apos;s (Ukrainian Hydrometeorological Center) capacity will imp
rove to provide weather and early warning services at all levels. The vulnerability of citizens society and sectors in Ukraine and south-eastern Europe to disaster risks changing weather and extreme weather events will be reduced and preparedness will incr
ease. The aim is also to increase the visibility of UHMC.The main beneficiaries are UHMC the State Emergency Service as well as central government regions and local governments and target groups such as agriculture water supply energy aviation and other tr
ansport sectors.UHMC and FMI signed a memorandum of understanding in 2018. The matter was also discussed at the Trade and Economic Cooperation Committee of Finland and Ukraine in 2018. FMI carried out an EU-funded TAIEX workshop in 2017 and a study trip to
 Finland in 2018. IL experts familiarized with different parts of Ukraine in 2018-2019.The project has a strong regional dimension that extends its results to eastern and southeastern Europe. This will be achieved mainly through South-East European Multi-H
azard Early Warning Advisory System (SEE-MHEWS-A) implemented by WMO. The project started in 2016 and the third phase is in the pipeline. FMI is involved in the cooperation.The project utilizes Finnish modern technology in the renewal of observation infras
tructure and will offer opportunities for commercial cooperation. Vaisala&apos;s equipment are already in use at airports in Ukraine but other Finnish companies are also working on environmental monitoring.The Ukrainian Government potential donors and implement
ers will benefit from the planning documents and roadmap produced by the project for future modernization. The project will support the creation of synergies and cooperation between different stakeholders in the region and with neighboring countries.</narrative>
  </description>
  <participating-org crs-channel-code="51000" ref="51000-12" role="3" type="60">
   <narrative xml:lang="EN">Finnish Meteorological Institute</narrative>
   <narrative xml:lang="FI">Ilmatieteen laitos</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15143" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="13.1" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-03"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
