<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2018180379</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNWOMEN: Leaving no one behind: Women&apos;s equal access to justice and inclusive governance</narrative>
   <narrative xml:lang="FI">UNWOMEN: Naisten tasavertainen osallistuminen oikeusprosesseihin ja hallintoon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UN Women implemented project ?Leaving no one Behind? is part of the UNWomen Nepal Country Strategy for the years 2018-2021. The total budget is 4 million euros.The project is divided into two result areas. The first result area focuses on inclusive gov
ernance and access to justice by aiming to strengthen the capacity of duty bearers (authorities and government) to integrate gender equality objectives into policies and plans. The second result area focuses on strengthening the ability of excluded women&apos;s
 groups for economic and social participation. The additional grant concentrates on the measurement of transformative change in social and cultural norms through storytelling. The additional grant is based on the co-operation between UN Women and Finland. 
Its long-term goal is to prevent multiple and intersectional discrimination by influencing harmful social and cultural norms rooted in society. At the same time the project creates a new monitoring model for transformative change. The medium-term goal is t
o influence the attitudes and behavioral changes of individuals and communities. The aim of the inception year is to develop a methodology for measuring the effects of permanent change and to gather a baseline for the project while contributing to the new 
country strategy of UN Women in Nepal.The project continues to support  Nepal&apos;s first National Action Plan on UN security council resolutions 1325 and 1820.</narrative>
   <narrative xml:lang="FI">UN Womenin hanke Maastrategia on osa UN Womenin Nepalin maaohjelmaa vuosille 2018-2021 ja sen kokonaisrahoitus on 4 miljoonaa euroa. Hanke jakautuu kahteen tulosalueeseen. Ensimm&#xE4;isen tulosalueen tavoitteena on vahvistaa viranomaisten kyky&#xE4; toimeenpanna 
sukupuolten tasa-arvoon liittyv&#xE4;&#xE4; politiikkaa. Toisen tulosalueen tavoitteena on parantaa syrj&#xE4;ytyneisiin ryhmiin kuuluvien naisten osallistumista rauhanrakentamiseen ja talouteen.Lis&#xE4;my&#xF6;nt&#xF6; k&#xE4;sittelee sosiaalisten ja kulttuuristen normien muutoksen
 mittaamista tarinankerronnan avulla. Lis&#xE4;my&#xF6;nt&#xF6; on UN Womenin ja Suomen v&#xE4;linen yhteisty&#xF6; jonka pitk&#xE4;n aikav&#xE4;lin tavoitteena on moniperusteisen ja intersektionaalisen syrjinn&#xE4;n ehk&#xE4;iseminen vaikuttamalla yhteiskuntaan juurtuneisiin haitallisiin s
osiaalisiin ja kulttuurisiin normeihin. Keskipitk&#xE4;n aikav&#xE4;lin tavoitteena on vaikuttaa yksil&#xF6;iden ja yhteis&#xF6;jen asenteisiin sek&#xE4; k&#xE4;ytt&#xE4;ytymisen muutokseen. Nyt esityksess&#xE4; olevan inception-lis&#xE4;my&#xF6;nt&#xF6;vuoden tavoitteena on kehitt&#xE4;&#xE4; metodologiaa 
pysyv&#xE4;n muutoksen vaikutusten mittaamiseen ja ker&#xE4;t&#xE4; hankkeen baseline sek&#xE4; samalla vaikuttaa Nepalin UN Womenin vuonna 2022 alkavaan uuteen maastrategiaan.Metodologian replikointia ja sen laajentamista alueen muihin maihin suunnitellaan yhdess&#xE4; aluet
oimiston (UN Women Regional Office for Asia and the Pacific) kanssa hankkeen edetess&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="41146" role="3" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women (UNWOMEN)</narrative>
   <narrative xml:lang="FI">YK:n tasa-arvoj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2018180379" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1400000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-19"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1400000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2018180379" type="1"></related-activity>
 </iati-activity>
</iati-activities>
