<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000024</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Gender Equality in Eritrea through Teacher Education</narrative>
   <narrative xml:lang="FI">Sukupuolten v&#xE4;lisen tasa-arvon edist&#xE4;minen Eritreassa opettajankoulutuksen avulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pyrkii edist&#xE4;m&#xE4;&#xE4;n inklusiivisempaa yhteiskuntaa Eritreassa jossa naisilla ja miehill&#xE4; ovat yht&#xE4;l&#xE4;iset oikeudet ja jossa ei esiinny sukupuoleen perustuvaa syrjint&#xE4;&#xE4; v&#xE4;kivaltaa ja haitallisia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4;. Se edist&#xE4;&#xE4; etenkin tytt&#xF6;jen ja n
aisten oikeutta laadukkaaseen koulutukseen parantamalla koulutusj&#xE4;rjestelm&#xE4;n inklusiivi-suutta ja sukupuolisensitiivisyytt&#xE4; mik&#xE4; lis&#xE4;&#xE4; koulutukseen osallistumista v&#xE4;hent&#xE4;&#xE4; koulutuksen keskeytt&#xE4;mis-t&#xE4; ja tarjoaa naisille ja miehille yht&#xE4;l&#xE4;iset 
mahdollisuudet menesty&#xE4; yhteiskunnassa. Hanke edist&#xE4;&#xE4; sukupuol-ten v&#xE4;list&#xE4; tasa-arvoa koulutusalalla varmistamalla ett&#xE4; tutkimukseen perustuva tieto sis&#xE4;llytet&#xE4;&#xE4;n opettajan-koulutukseen jotta se tavoittaisi opettajat ja oppilaat koko maassa. Opett
ajankoulutuslaitos saa syvemm&#xE4;n k&#xE4;sityksen tasa-arvon&#xE4;k&#xF6;kohdista koulutukseen liittyen ja pilottikoulutusohjelman avulla tulevat opettajat saa-vat ty&#xF6;kalut ja taidot sek&#xE4; n&#xE4;k&#xF6;kulmia jotka tekev&#xE4;t heist&#xE4; osaavampia ammatissaan. Opettajakoulutuslai
tok-sen osaamista parannetaan jotta ne pystyisiv&#xE4;t tuottamaan opettajia joilla on hyv&#xE4; k&#xE4;sitys tasa-arvoon liittyvis-t&#xE4; haasteista ja mahdollisuuksista koulutuksessa ja jotka pystyv&#xE4;t k&#xE4;sittelem&#xE4;&#xE4;n sukupuolten v&#xE4;liseen tasa-arvoon liittyvi&#xE4; eroja
 kouluissa ml. sukupuoleen perustuva v&#xE4;kivalta. T&#xE4;m&#xE4; tapahtuu opetussuunnitelmien p&#xE4;ivityksell&#xE4; kouluttamalla kouluttajia sukupuolten v&#xE4;lisen tasa-arvon n&#xE4;k&#xF6;kulmista kouluissa ja korkeakou-luissa kouluttamalla henkil&#xF6;st&#xF6;&#xE4; ja opettajaopiskelijoit
a ja mahdollistamalla p&#xE4;&#xE4;syn kansainv&#xE4;lisiin konfe-rensseihin ja vaihtoihin n&#xE4;in edist&#xE4;en tiedon jakamista Eritrean ja sen naapurimaiden ja Suomen kanssa. Hanke ker&#xE4;&#xE4; tietoa tasa-arvokysymyksist&#xE4; Eritrean kouluissa parantaa henkil&#xF6;st&#xF6;n ja opiskel
ijoiden tutkimus-osaamista j&#xE4;rjest&#xE4;&#xE4; koulutusfoorumeita viranomaisille ammattilaisille ja opiskelijoille tutkimustulosten levit-t&#xE4;mist&#xE4; ja politiikan vaikutuksista keskustelemista varten ja tekee aloitteita kansainv&#xE4;lisiin ihmisoikeusinstru-mentteihi
n liittyen. Syrj&#xE4;seutujen opettajia tuetaan j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; seminaareja sek&#xE4; tarjoamalla mahdollisuutta lis&#xE4;koulutukseen ja tietoa ja v&#xE4;lineit&#xE4; sukupuolten v&#xE4;lisen tasa-arvon valtavirtaistamiseen ja jotta heill&#xE4; olisi keinoja toteuttaa sukupuolise
nsitiivisyytt&#xE4; edist&#xE4;v&#xE4;&#xE4; opetusta kouluissaan.</narrative>
   <narrative xml:lang="EN">The project contributes to more inclusive Eritrean society in which women and men can enjoy equal rights and which is free from gender based discrimination violence and harmful practices. It seeks to promote right to quality education especially of girls a
nd women by contributing to more inclusive and gender sensitive education system in Eritrea that increases school enrolment prevents dropout and offers equal opportunities for women and men to be successful in the society. The project promotes gender equal
ity in education sector by ensuring that evidence-based gender specific content is included in teachers? education with the potential of reaching teachers and pupils throughout the country. Teacher training institute gains deeper understanding on gender as
pects in education and through pilot training programme forthcoming teachers are equipped with tools skills and views which make them more knowledgeable in gender issues in their profession. The teacher training institute?s capacity is improved to prepare 
teachers with good understanding of gender related challenges and opportunities in education and able to tackle gender disparities at schools incl. gender based violence (GBV). This is done by curricula revisions training of trainers on gender issues in sc
hools and Higher Education Institutions training courses for staff and new intake of the teacher students and promoting knowledge sharing with neighboring countries and Finland by international conferences and short exchanges. The project generates in-dept
h evidence on gender specific issues in the Eritrean Education Sector with emphasis on schools and uses it to enhance staff and students? research skills organizes Educational Fora for education authorities professionals and students to share research resu
lts and discuss policy implications to tackle gender disparities and concerns as well as evidence-based advocacy initiatives related to international Human Rights instruments. Schoolteachers from remote areas are supported to promote gender equality by sem
inars providing further education and sharing information and tools for gender mainstreaming to implement gender sensitive education in schools.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-3" role="3" type="22">
   <narrative xml:lang="EN">Kirkon Ulkomaanavun s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000024" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ER" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">6909</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000024" type="1"></related-activity>
 </iati-activity>
</iati-activities>
