<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2018180112</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consolidating gains and deepening devolution in Kenya</narrative>
   <narrative xml:lang="FI">Devoluution syvent&#xE4;minen ja hy&#xF6;tyjen varmistamisen tukiohjelma Keniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">UNDP administered (in co-ordination with UN Women and UNICEF) support for devolution in Kenya. The aim of the programme is to develop and deepen the results of the constitution mandated devolution process in the 17 focus counties of the programme.  The out
comes of the programme are: Outcome 1 - by 2022 people in Kenya access high quality services at a devolved level that are well coordinated integrated transparent equitably resourced and accountable. Outcome 2 - by 2022 marginalized and vulnerable people ha
ve increased access to and utilize social protection and services for prevention and response to gender-based violence and violence against children. Outcome 3 - by 2022 individuals and communities in Kenya have reduced exposure to risks and are more resil
ient to disasters and emergencies.Finland has earlier supported the World Bank?s Kenya Accountable Devolution Programme?s Fund (2 million euro 2015-2017). KADP achieved good results eg. the Treasury?s  capacity to channel and monitor funds to counties has 
been strengthened as well as the counties accountability in budgeting. Through technical support new tools have been adopted to support open and inclusive budgeting which has produced concrete results and investments in services at the county level. Finlan
d also supported the German development agency GIZ?s good governance and anti-corruption project (2015-2016) and through it the capabilities of the anti-corruption actors.The joint UN programme will run from 2019 to 2022 and utilize a budget of USD 43.8M i
mplemented by all three Agencies working jointly towards all outcomes and with UNDP as the Administrative Agent.</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelman UNDP:n hallinnoiman ja yhdess&#xE4; kahden muun YK-j&#xE4;rjest&#xF6;n - UN Womenin ja UNICEF:n - kohdemaa Keniassa toimeenpaneman ohjelman tavoitteena on parantaa ja syvent&#xE4;&#xE4; maan perustuslaista l&#xE4;ht&#xF6;isin olevan hallinnon hajauttamisen (devol
uution) tuloksia.  Ohjelmalla kehitet&#xE4;&#xE4;n maakuntien kyky&#xE4; suoritua niille perustuslaissa asetetuista teht&#xE4;vist&#xE4; ja velvollisuuksista. Ohjelma vahvistaa aluehallintojen vastuullisuutta ja tilivelvollisuutta sek&#xE4; parantaa kansalaisten saamia palveluide
n laatua ja saatavuutta. Ohjelma huomioi erityisesti naisten ja lasten oikeudet ja kehitt&#xE4;&#xE4; Kenian aluehallintojen katastrofikest&#xE4;vyytt&#xE4;. Ohjelma toimii kansallisella tasolla sek&#xE4; maakuntatasoilla piloottimaakunnissa. Fokusmaakuntien m&#xE4;&#xE4;r&#xE4; on 17/47
 ja valitut maakunnat kuuluvat Kenian k&#xF6;yhimpiin alueisiin. Tavoitteena on ett&#xE4; vuonna 2022 kenialaisilla on parempi p&#xE4;&#xE4;sy hyvin hallinnoituihin korkean tason palveluihin maakuntatasolla. Haavoittumimmassa asemassa olevat ihmiset saavat laadukkaampia s
osiaaliturvapalveluita ml. sukupuolittuneen ja lapsiin kohdistuvan v&#xE4;kivallan vastaiset palvelut. Kenialaiset olisivat ohjelman j&#xE4;lkeen my&#xF6;s v&#xE4;hemm&#xE4;n alttiita katastrofiriskeille ja yhteis&#xF6;jen katastrofikest&#xE4;vyys on parantunut.Suomi on aikaisemmin t
ukenut Maailmanpankin Kenya Accountable Devolution Programmen rahastoa (2 miljoonaa 2015-2017). KADPin kautta on saatu merkitt&#xE4;vi&#xE4; tuloksia mm valtiovarainministeri&#xF6;n kapasiteetti kanavoida ja seurata varoja maakunnille on vahvistettu ja maakuntien tili
velvollisuus budjetoinnissa on vahvistettu. Teknisen tuen kautta on otettu k&#xE4;ytt&#xF6;&#xF6;n uusia ty&#xF6;kaluja avoimen ja osallistuvan budjetoinnin tukemiseksi mik&#xE4; on tuottanut konkreettisia kehitystuloksia ja investointeja palveluihin maakuntatasolla. Suomi my
&#xF6;s tuki Saksan kehitystoimija GIZ:in hyv&#xE4;n hallinnon ja anti-korruptiohanketta (2015-2016) ja sen kautta on vahvistettu anti-korruptioty&#xF6;st&#xE4; vastaavien toimijoiden teknist&#xE4; osaamista.Ohjelman suunniteltu kokonaisbudjetti on 438 miljoonaa USD nelj&#xE4;lle
 vuodelle 2019-22. Neuvottelut ohjelman rahoittamisesta jatkuvat edelleen. Suomen lis&#xE4;ksi ohjelmaa luultavasti aikovat rahoittaa avunantajamaista ainakin Ruotsi ja Italia. UNDP keskustelee my&#xF6;s Iso-Britannian Norjan ja Japanin kanssa rahoituksesta ja jat
kaa aktiivist&#xE4; varainkerua. UNDPn neuvottelut Kenian valtiovarainministeri&#xF6;n kanssa ovat my&#xF6;s kesken Kenian rahoitusosuudeksi on arvioitu 10-20% kokonaiskuluista.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2018180112" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-21"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2018180112" type="1"></related-activity>
 </iati-activity>
</iati-activities>
