<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021002491</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Lis&#xE4;&#xE4;ntymisterveyshanke Somalimaassa (MIDA FINNSOM vaihe V)</narrative>
   <narrative xml:lang="EN">MIDA FINNSOM Reproductive Health Phase V Somaliland</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">IOM:n toteuttama MIDA Finnsom V -lis&#xE4;&#xE4;ntymisterveyshanke pyrkii parantamaan somalien terveyden tilaa Somalimaassa seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien (SRHR) osalta. Hankkeen outcome-tason tulostavoitteina on vahvistaa Somalimaan terveysse
ktorin instituutioiden kapasiteettia tarjota ja toteuttaa laadukkaita seksuaali- ja lis&#xE4;&#xE4;ntymisterveyteen ja oikeuksiin liittyvi&#xE4; palveluita sek&#xE4; kehitt&#xE4;&#xE4; niihin liittyvi&#xE4; politiikkoja (Outcome 1) sek&#xE4; edist&#xE4;&#xE4; terveysinstituutioiden valmiuksia tu
kea terveyssektorin pitk&#xE4;n aikav&#xE4;lin kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; (Outcome 2). N&#xE4;m&#xE4; saavutetaan viiden kapasiteetinvahvistamiseen keskittyv&#xE4;n output-tason tulostavoitteen kautta: lis&#xE4;&#xE4;m&#xE4;ll&#xE4; ammattilaisten SRHR-osaamista (output 1.1) vahvistamalla tervey
sministeri&#xF6;n kyky&#xE4; kehitt&#xE4;&#xE4; ja toteuttaa yleist&#xE4; terveys- ja SRHR-politiikkaa (output 1.2) tukemalla terveyslaitosten kyky&#xE4; tarjota SRHR-palveluita (output 2.1-2.2) sek&#xE4; vahvistamalla terveydenhuollon laitosten ja henkil&#xF6;st&#xF6;n alueellista toimintak
yky&#xE4; koordinaatiota ja verkostoitumista (output 2.3).Kouluttajina ja kapasiteetinvahvistajina hankkeessa toimivat etenkin Suomen somalidiasporan terveydenhoitoalan asiantuntijat jotka kouluttavat paikallisia terveysammattilaisia kuten l&#xE4;&#xE4;k&#xE4;reit&#xE4; saira
anhoitajia k&#xE4;til&#xF6;it&#xE4; terveysviranomaisia ja terveysalan kouluttajia. Lis&#xE4;ksi he osallistuvat sektorin stratetegioiden suunnitelmien ja standardien kehitt&#xE4;miseen. My&#xF6;s THL osallistuu hankkeen toteutukseen ja etenkin terveysministeri&#xF6;n kapasiteetin va
hvistamiseen. Erityist&#xE4; huomiota kiinnitet&#xE4;&#xE4;n naisten ja lasten terveyspalveluihin ja SRHR-oikeuksiin. Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; projektin odotetaan vaikuttavan siihen ett&#xE4; v&#xE4;est&#xF6;n ja etenkin naisten ja lasten terveydentila paranee. Ensimm&#xE4;inen Suome
n rahoittama MIDA-hanke alkoi Somalimaassa jo vuonna 2008. Hanke on evaluoitu kolmesti ja evaluaatioiden mukaan hanke on vahvistanut merkitt&#xE4;v&#xE4;sti julkisia terveyspalveluita tarjoavien instituutioiden kapasiteettia tuottaa laadukkaita palveluita. Uuden v
aiheen suunnittelussa on kiinnitetty erityist&#xE4; huomiota evaluaation suosituksiin ja aiemmasta opittuun: toiminnot esimerkiksi keskittyv&#xE4;t aiempaa enemm&#xE4;n SRHR-palveluihin ministeri&#xF6;n omistajuuteen hankkeessa ja p&#xE4;&#xE4;kaupunki Hargeisan sijasta syrj&#xE4;seu
tujen sairaaloiden kapasiteetin vahvistamiseen. Hankkeen viidennen vaiheen kokonaisbudjetti on 3 075 000 euroa. Viidennen vaiheen kesto on kolme vuotta (2022-2024).</narrative>
   <narrative xml:lang="EN">MIDA Finnsom V Reproductive Health Project implemented by IOM aims to improve the health status of Somalis in Somaliland especially with regard to sexual and reproductive health and rights (SRHR). At the outcome level the project aims to strengthen the cap
acity of public health institutions to deliver and implement quality sexual and reproductive health and rights services and to develop related policies (Outcome 1) and to enhance the capacity of health institutions to support the long-term sustainable deve
lopment of the health sector (Outcome 2). These objectives will be achieved through five outputs focusing on capacity building: increasing the SRHR skills of professionals (output 1.1) strengthening the capacity of the Ministry of Health to develop and imp
lement general health and SRHR policies (output 1.2) improving the capacity of health institutions to deliver SRHR services (outputs 2.1-2.2) and strengthening the inter-regional capacity coordination and networking of health institutions and staff (output
 2.3).In the project diaspora experts in particular from Finland train and mentor local health professionals such as doctors nurses midwives health authorities and health educators. In addition they contribute to the development of strategies plans and sta
ndards in the sector. The Finnish Institute for Health and Welfare will also be involved in the implementation of the project in particular in strengthening the capacity of the Ministry of Health Development. Particular attention will be paid to women&apos;s an
d children&apos;s health services and SRHR rights. In the long term the project is expected to contribute to the improvement of the health of the population especially women and children.The first Finnish-funded MIDA project started in Somalia as early as 2008.
 The project has been evaluated three times and evaluations show that the project has significantly strengthened the capacity of public health institutions to provide quality services. In phase V special attention has been paid to the evaluation recommenda
tions and lessons learned. For example increasing focus on SRHR services strengthening ownership of the ministry in the project and enhancing the capacity of hospitals in remote areas instead of the capital Hargeisa.The total budget for phase V is EUR 3075
000. The duration of the fifth phase is three years (2022-2024).</narrative>
  </description>
  <participating-org crs-channel-code="47066" ref="47066" role="3" type="40">
   <narrative xml:lang="EN">International Organisation for Migration (IOM)</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen siirtolaisuusj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="3.1" vocabulary="3"></tag>
  <tag code="3.2" vocabulary="3"></tag>
  <tag code="3.7" vocabulary="3"></tag>
  <tag code="3.8" vocabulary="3"></tag>
  <tag code="5.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1075000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">3075000</value>
  </transaction>
 </iati-activity>
</iati-activities>
