<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2015150281</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation capacity development</narrative>
   <narrative xml:lang="FI">Evaluointikapasiteetin kehitt&#xE4;minen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hallituksen kehityspoliittiset linjaukset korostavat tuloksellisuutta vaikuttavuutta ja tulosten mittaamista. Agenda 2030 ja kest&#xE4;v&#xE4;n kehityksen tavoitteet ovat kehityspolitiikan ja - yhteisty&#xF6;n yleinen viitekehys ja siten my&#xF6;s evaluoinnin perusta. Age
nda 2030-evaluointi edellytt&#xE4;&#xE4; entist&#xE4; vahvempaa yhteisty&#xF6;t&#xE4; eri politiikkalohkojen ja ministeri&#xF6;iden evaluointitoiminnassa. Kapasiteetin kehitt&#xE4;mistoimilla edistet&#xE4;&#xE4;n t&#xE4;t&#xE4; yhteisty&#xF6;t&#xE4;.Kehitysevaluointitoiminta on keskeinen osa tulosohjausta m
inisteri&#xF6;ss&#xE4;. Korkealaatuiset evaluoinnit erityisesti niiden tulosten entist&#xE4; parempi hy&#xF6;dynt&#xE4;minen edellytt&#xE4;v&#xE4;t henkil&#xF6;st&#xF6;n osaamista ja instituutioiden kapasiteettia sek&#xE4; Suomessa ett&#xE4; edustustoissa. EVA-11:n ty&#xF6;ohjelmaan sis&#xE4;ltyy useita ele
menttej&#xE4; joiden tavoitteena on evaluointiosaamisen ja kapasiteetin kehitt&#xE4;minen sek&#xE4; evaluointien tulosten parempi hy&#xF6;dynt&#xE4;minen koko ulkoasiainhallinnossa. Kapasiteetin kehitt&#xE4;minen voi my&#xF6;s tapahtua osallistumalla kv. tason aloitteisiin ja prosess
eihin joissa evaluointiosaamista kehitet&#xE4;&#xE4;n ja syvennet&#xE4;&#xE4;n vastaamaan toimintaymp&#xE4;rist&#xF6;n muutoksia. Koska onnistunut evaluointitoiminta edellytt&#xE4;&#xE4; kansainv&#xE4;listen riippumattomien evaluointiasiantuntijoiden k&#xE4;ytt&#xF6;&#xE4; pyrkii EVA-11 toimimaan evaluo
intiasiantuntijoiden kansanv&#xE4;lisiss&#xE4; verkostoissa ja edesauttamaan evaluointikapasiteetin kehitt&#xE4;mist&#xE4; my&#xF6;s kumppanimaissa ja kumppaniorganisaatioissa. EVA-11 jatkaa my&#xF6;s perinteisi&#xE4; keinoja kehitt&#xE4;&#xE4; evaluointikapasiteettia. N&#xE4;it&#xE4; ovat kapasitee
ttitarpeiden kartoitus koulutusohjelmien suunnittelu ja toteutus ohjeistojen p&#xE4;ivitt&#xE4;minen evaluointineuvonta toimintatapojen kehitt&#xE4;minen ja viestint&#xE4;.Hankkeen m&#xE4;&#xE4;r&#xE4;rahasta katettavat toiminnot kattavat UM:n ja edustustojen henkil&#xF6;st&#xF6;n evaluointi
koulutuksen yhteisty&#xF6;kumppanien evaluointikapasiteetin kehitt&#xE4;miseen liittyv&#xE4;t toimet ja kansainv&#xE4;liset yhteisty&#xF6;aloitteet EVA-11 asiantuntijateht&#xE4;viss&#xE4; toimivien perus- ja jatkokoulutuksen opinto- ja verkostoitumismatkat evaluaattoreiden koulutukse
n sek&#xE4; kapasiteetin kehitt&#xE4;miseen neuvontaan ja viestint&#xE4;&#xE4;n liittyv&#xE4;t tukipalvelut.  Koska vuosittain j&#xE4;rjestett&#xE4;v&#xE4; evaluointip&#xE4;iv&#xE4; sek&#xE4; sevaluointitulosten julkistustilaisuudet ovat t&#xE4;rke&#xE4; ty&#xF6;kalu evaluoinneista oppimisen ja evaluointien hy
&#xF6;dyllisyyden takaamiseksi katetaan my&#xF6;s niist&#xE4; aiheutuvat kustannukset t&#xE4;m&#xE4;n hankkeen m&#xE4;&#xE4;r&#xE4;rahoista.</narrative>
   <narrative xml:lang="EN">The Finnish government emphasises effectiveness impact and measurement of results in its development policy. Agenda203 and the SDGs provide an overall framework for development policy and cooperation and a basis for evaluation. Agenda 2030 requires stronge
r coherence between policy fields and cooperation between the evaluation functions of different ministries. Capacity development is a means to promote this cooperation. Development evaluation is a fundamental element of the ministry?s results-based managem
ent system. High quality evaluations and utilization of their results require capacity from staff and the ministry and embassies as institutions. EVA-11 work programme includes several activities that aim at evaluation capacity development and enhanced use
 of evaluation results throuhgout the foreign affairs: identification of evaluation capacity development needs design and implementation of training programmes updating of guidelines help desk services on evaluation development of evaluation practices and 
communications. Capacity development may also be done through participation in international initiatives or processes. The activities funded within the intervention cover evaluation capacity development of ministry and embassy staff basic and further train
ing of EVA-11 staff study- and networking missions training of evaluators and support services for capacity development advisory services and communications.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="90000-1" role="3" type="80">
   <narrative xml:lang="FI">Muut toteuttajat</narrative>
   <narrative xml:lang="EN">Other implementers</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2015150281" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-06-11" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-06-11" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="91010" percentage="100" vocabulary="1"></sector>
  <tag code="2430667" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Evaluation and internal audit of development cooperation</narrative>
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n evaluointi</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-02"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">151050.43</value>
  </transaction>
  <related-activity ref="FI-3-2020-2015150281" type="1"></related-activity>
 </iati-activity>
</iati-activities>
