<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021005338</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nepal School Education Sector Plan (SESP)</narrative>
   <narrative xml:lang="FI">Suomen tuki Nepalin opetussektoriohjelmalle (SESP) 3-vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Nepal School Education Sector Plan (SESP) is funded jointly by the Government of Nepal and donors covering the whole school sector education in Nepal. The programme was launched in 2021 and extends until 2030. The costed plan is for the first five years. S
ESP is a continuation to the previous education sector programs SSDP (2016-2021) and SSRP (2009-2016) which Finland also supported. The SSRP achieved significant results especially in access to school education. In the SSDP the number of out of school chil
dren decreased further participation particularly in secondary education increased and the focus was increasingly shifted towards improving quality of education. The new School Education Sector Plan SESP is designed based on Nepal?s new federal model. SESP
 focuses in further ensuring equitable access to and participation in school education for all children; enhancing the relevance and improving the quality of school education;  and improving the governance and management of school education. The final bene
ficiaries and rightsholders are the approximately 8.2 million pupils in Nepal from pre-school school to 12th grade. In addition the direct beneficiaries are teachers working in schools (320 576) and education sector officials at different levels. Nepal is 
one of Finland&apos;s long-term partner countries for bilateral development cooperation and continues to be one of the least developed countries in the world. Teaching is one of Finland&apos;s three main cooperation sectors in Nepal.Nepal?s Ministry of Education Sci
ence and Technology (MoEST) is responsible for the implementation the plan. Local Governments and Provinces are responsible for the actual means by which many of the activities of the plan are implemented. Joint Financing Arrangement of Joint Financing Par
tners as well as Finland?s bilateral agreement will be signed with the Ministry of Finance of Nepal. The total estimated budget of the SESP for the first five years is around EUR 7.2 billion. Nepal will cover around 90% of the costs of the programme while 
the estimated share of all donors is under 10%. The  funding of Finland will be a maximum of 19 million euros for the period 2022-2026.</narrative>
   <narrative xml:lang="FI">Nepalin opetussektorin sektoriohjelma SESP (Nepal School Education Sector Plan) on Nepalin hallituksen ja avunantajien yhdess&#xE4; rahoittama koko kouluopetusta kattava ohjelma. Ohjelma on k&#xE4;ynnistynyt hein&#xE4;kuussa 2021 ja ulottuu vuoteen 2030 asti. Kustannu
sohjelmointi on tehty viideksi vuodeksi. SESP on jatkoa Nepalin aikaisimmille opetussektoriohjelmille SSDP:lle (2016-2021) ja SSRP:lle (2009-2016) joita Suomi my&#xF6;s tuki.SSRP-ohjelma saavutti merkitt&#xE4;vi&#xE4; tuloksia erityisesti koulutukseen p&#xE4;&#xE4;syss&#xE4;. SSD
P-ohjelmassa koulupudokkaiden m&#xE4;&#xE4;r&#xE4; v&#xE4;heni edelleen osallistuminen erityisesti toisen asteen koulutukseen kasvoi ja painopiste siirtyi entist&#xE4; vahvemmin opetuksen laadun kehitt&#xE4;miseen. Uusi opetussektoriohjelma SESP on suunniteltu Nepalin uuden liitt
ovaltiomallin mukaisesti. SESP keskittyy erityisesti opetuksen laatuun edelleen tasapuoliseen p&#xE4;&#xE4;syyn ja opetussektorin hallinnon kehitt&#xE4;miseen. Ohjelman lopulliset h&#xF6;ydynsaajat ja oikeudenhaltijat ovat Nepalin noin 82 miljoonaa koululaista esikoulusta
 12. vuosiluokkaan. Lis&#xE4;ksi v&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ovat kouluissa ty&#xF6;skentelev&#xE4;t opettajat (320 576) sek&#xE4; opetussektorin virkamiehet eri tasoilla. Nepal kuuluu Suomen kahdenv&#xE4;lisen kehitysyhteisty&#xF6;n pitk&#xE4;aikaisiin kumppanimaihin sek&#xE4; edelleen 
my&#xF6;s maailman v&#xE4;hiten kehittyneisiin maihin.  Opetus on yksi Suomen kolmesta p&#xE4;&#xE4;yhteisty&#xF6;sektorista Nepalissa. Nepalin opetus- tiede- ja teknologiaministeri&#xF6; (MoEST) on vastuussa ohjelman toimeenpanosta. Kunnat ja provinssit ovat vastuussa varsinaisi
sta keinoista joilla ohjelman aktiviteetteja toteutetaan. Avunantajien yhteisrahoitusj&#xE4;rjestely (Joint Financing Arrangement) ja Suomen kahdenv&#xE4;linen sopimus allekirjoitetaan Nepalin valtiovarainministeri&#xF6;n kanssa (Ministry of Finance). Ohjelman arvioit
u kokonaisbudjetti ensimm&#xE4;iselle viidelle vuodelle on noin 72 miljardia euroa. Nepalin valtio kattaa ohjelman kuluista noin 90% kaikkien avunantajien arvioidun osuuden ollessa yhteens&#xE4; vajaa 10%. Suomen rahoitusosuus on 19 miljoonaa euroa vuosille 2022-2
026.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" ref="12000-2" role="3" type="10">
   <narrative xml:lang="FI">Kehitysmaan julkinen sektori</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2026-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="4.1" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">8300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-10"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">19000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
