<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WASH and Grow! - Ecological sanitation in Kenya</narrative>
   <narrative xml:lang="FI">WASH and Grow! - Puhdasta kasvua Keniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">WASH and Grow! -hanke parantaa sanitaatio- ja hygieniaolosuhteita sek&#xE4; edist&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4; maanviljely&#xE4; Keniassa. Hanke tuo yhteen innovatiivisen ryhm&#xE4;n toimijoita: 24 rekister&#xF6;itynytt&#xE4; naisryhm&#xE4;&#xE4; (community-based self-help group) Keniasta Mifuko 
Trust ry:n Reilun kaupan design-yritys Mifuko Oy:n sanitaatioasiantuntija K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry:n ja kest&#xE4;v&#xE4;n rakentamisen asiantuntija Ukumbi ry:n.Hankkeella halutaan puuttua puutteellisiin sanitaatio- ja hygieniolosuhteisiin sek&#xE4; maaper&#xE4;n huonont
umiseen joka haittaa viljely&#xE4;. N&#xE4;m&#xE4; ongelmat lis&#xE4;&#xE4;v&#xE4;t sairastelua ja heikent&#xE4;v&#xE4;t ruokaturvaa joka johtaa k&#xF6;yhyyden lis&#xE4;&#xE4;ntymiseen ja toimeentulon menetyksiin. Hankkeen ensisijaisia edunsaajia ovat 715 naista jotka ovat 24 naisryhm&#xE4;n j&#xE4;seni&#xE4; K
eski-Kenian syrj&#xE4;isell&#xE4; maaseudulla. Toissijaiset edunsaajat ovat heid&#xE4;n perheit&#xE4;&#xE4;n jotka hy&#xF6;tyv&#xE4;t hankkeen eduista ja ovat osa sen t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoa. Hankkeen tietotaidosta hy&#xF6;tyv&#xE4;t my&#xF6;s perheiden yhteis&#xF6;t jonka odotetaan parantavan terveytt
&#xE4; ja elinkeinoa koko alueella.Hankkeen t&#xE4;rkeimm&#xE4;t tuotokset ovat:1. Naisryhmien j&#xE4;senten ja heid&#xE4;n yhteis&#xF6;ns&#xE4; sanitaatio- ja hygieniaolosuhteet paranevat ja he ovat terveempi&#xE4; mik&#xE4; parantaa heid&#xE4;n mahdollisuuksiaan ty&#xF6;skennell&#xE4; viljell&#xE4; ja osa
llistua yhteiskuntaan.2. Maaper&#xE4;n laatu paranee sadot suurenevat ja ravinto paranee mik&#xE4; tukee ilmastonmuutokseen sopeutumista.3. Ekologinen sanitaatio tuo uusia tulonl&#xE4;hteit&#xE4; edunsaajille.Hankkeen t&#xE4;rkeimm&#xE4;t toiminnot ovat:? 24 sanitaatiol&#xE4;hettil&#xE4;
&#xE4;n koulutus? 24 ty&#xF6;pajaa ekologisen kuivak&#xE4;ym&#xE4;l&#xE4;n toimintaideasta eritteiden k&#xE4;yt&#xF6;st&#xE4; lannoitteina k&#xE4;sihygieniasta kuukautishygieniasta sek&#xE4; saippuan valmistuksesta? 24 ekologisen kuivak&#xE4;ym&#xE4;l&#xE4;n k&#xE4;ytt&#xF6;liittym&#xE4;n rakentaminen (ks. 17.1)? Kampa
njointia ekologisen sanitaation puolesta? Yritt&#xE4;jyyskoulutus l&#xE4;hettil&#xE4;ille ja liiketoiminnan kehitt&#xE4;minenHanke on kolmevuotinen ja sen aikana on tarkoitus luoda ekologisen sanitaation ymp&#xE4;rille yritt&#xE4;jyytt&#xE4; joka takaa toiminnoille jatkuvuutta hankke
en loputtua. Hanke tukee erityisesti kest&#xE4;v&#xE4;n kehityksen tavoitteita 6 (Puhdas vesi ja sanitaatio) ja 5 (sukupuolten v&#xE4;linen tasa-arvo).</narrative>
   <narrative xml:lang="EN">Wash and Grow! raises awareness about ecological sanitation and creates business opportunities out of it in rural parts of Kenya. The project contributes to healthier communities that have improved living conditions and livelihoods. It brings together a di
verse group of actors: 24 women?s savings groups in Kenya three Finnish NGOs and a company. The implementation of the project is done by women&apos;s groups and Mifuko Trust supported by the expertise of the Global Dry Toilet Association (GDTF) and Ukumbi ry ex
pert in sustainable architecture.The key development problem addressed by the project are poor WASH conditions and degrading soil that hampers small-scale farming. These problems cause ill health and food insecurity that lead to increased poverty and loss 
of livelihoods. The primary beneficiaries of the project are 715 women who are part of 24 self-help groups in 17 remote rural villages in Central Kenya. The secondary beneficiaries are their families and local communities in the area will benefit from the 
know-how which is likely to improve livelihoods in the whole region.The main outcomes of the project will be:1.  Women of self-help groups and their communities improve their hygiene and sanitation and suffer less of illnesses which improves their possibil
ities to work farm and participate in society.2. The quality of soil improves the harvests increase and nutrition improves which supports climate change adaptation 3. Ecological sanitation creates new sources of income for beneficiariesPrincipal activities
 include:? Training of 24 sanitation ambassadors ? 24 workshops on the concept of ecological dry toilets on the use of excreta and urine as fertilizers on hygiene on safe menstruation hygiene and on soap making? Construction of 24 interfaces for ecological
 dry toilets for demonstration (see 17.1)? Awareness raising in communities and to county authorities? Business skills training and business development with beneficiariesThe project is planned to last 3 years during which it aims to create business opport
unities around ecological sanitation. This ensures ownership and sustainability of the project&apos;s outcomes.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-220" role="3" type="22">
   <narrative xml:lang="EN">Mifuko Trust ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000095" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="15" vocabulary="2"></tag>
  <tag code="2" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="6.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">61713</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">50953</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">46533</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-22"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">61713</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000095" type="1"></related-activity>
 </iati-activity>
</iati-activities>
