<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019190281</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Delivering on a child&apos;s right to education ? strengthening access and quality of learning in Syria</narrative>
   <narrative xml:lang="FI">No Lost Generation -hanke lasten koulunk&#xE4;ynnin tueksi Syyriassa UNICEFin kautta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Syyrian kriisi jatkuu kymmenett&#xE4; vuotta. Tilanne on muuttunut entist&#xE4; huonommaksi viimeisen vuoden aikana koronapandemian ja Syyrian yh&#xE4; synkkenev&#xE4;n talouskriisin vuoksi. Maan 84 miljoonasta lapsesta 59 miljoonaa tarvitsee tukea koulunk&#xE4;ynnin jatkamis
eksi. Arviolta kolmasosa maan koulurakennuksista on tuhoutunut. 21 miljoonaa lasta ei k&#xE4;y koulua lainkaan. T&#xE4;m&#xE4;n lis&#xE4;ksi on arvioitu 16 miljoonan lapsen olevan vaarassa pudota j&#xE4;ljell&#xE4; olevan kouluj&#xE4;rjestelm&#xE4;n ulkopuolelle. Merkitt&#xE4;v&#xE4; syy t&#xE4;h&#xE4;n
 on se ett&#xE4; lapset joutuvat osallistumaan perheiden taloudellisen toimeentulon hankkimiseen. Covid-19-pandemia on pahentanut oppimisen kriisi&#xE4; entisest&#xE4;&#xE4;n.T&#xE4;m&#xE4; hanke on suoraa jatkoa vuonna 2020 Syyriassa alkaneen NLG-hankkeen ensimm&#xE4;iselle vaiheell
e. Sen p&#xE4;&#xE4;tavoite on oppimiseen p&#xE4;&#xE4;syn vahvistaminen lapsille Syyriassa ja oppimisymp&#xE4;rist&#xF6;n parantaminen ottaen huomioon sukupuolin&#xE4;k&#xF6;kulmat ja vammaisten lasten tarpeet. Suoriin hy&#xF6;dynsaajiin kuuluu 5-17-vuotiaita lapsia ja 0-17-vuotiaita vaikea
sti vammaisia lapsia. V&#xE4;lineet n&#xE4;iden tavoitteiden saavuttamiseen ovat 1) seitsem&#xE4;n koulurakennuksen kunnostaminen ja niiden varustaminen; 2) non-formaalin koulutuksen tarjoaminen 3807 lapselle jotka ovat koulutuksen ulkopuolella tai vaarassa tippua sen
 ulkopuolelle; sek&#xE4; 3) vammaisten lasten ja heid&#xE4;n perheidens&#xE4; yksil&#xF6;llinen tuki peruspalveluihin ja kouluun p&#xE4;&#xE4;semisen edist&#xE4;miseksi v&#xE4;hint&#xE4;&#xE4;n 1900 vaikeasti vammaiselle lapselle. Suunniteltu hanke on jatkoa Suomen pitk&#xE4;aikaiselle tuelle UNICEF
:n No Lost Generation (NLG) -aloitteelle. NLG on alueellinen aloite rahoituksen mobilisoimiseksi Syyrian konfliktista k&#xE4;rsivien lasten hyvinvoinnin edist&#xE4;miseen Syyriassa ja sen naapurimaissa. Aloitteen piiriss&#xE4; on kuusi miljoonaa lasta joiden koulutusm
ahdollisuudet ovat heikot ja joilla on korkea riski joutua v&#xE4;kivallan uhreiksi. Suomi on tukenut vuodesta 2015 l&#xE4;htien NLG-komponentteja Libanonissa Turkissa Jordaniassa ja Syyriassa yhteens&#xE4; noin 24 MEUR:lla. NLG-aloite suuntaa tukea etenkin opetukseen
 lastensuojeluun sek&#xE4; muuhun sosiaalitukeen.</narrative>
   <narrative xml:lang="EN">The Syrian conflict reached a grim 10-year milestone in March 2021. With hardly any progress to end the conflict the humanitarian and refugee situation in Syria worsened still during 2020 with the emergence of the COVID-19 pandemic and the deteriorating ec
onomic situation. Out of the estimated 8.4 million children in Syria 5.9 million children need education support including 2.1 million out-of-school children. Due to unfriendly learning environment and poor school capacity to respond to children in crisis 
an estimated 1.6 million enrolled children face the risk of drop-out. Finland has financed the No Lost Generation initiative through UNICEF in Syria and in its neighboring countries since 2015 with a total contribution of around 24 million euros. The NLG i
nitiative aims at mobilizing financing and influencing the policies to help facilitate the Syrian children to get back to school improve the child protection and improve the conditions for the youth and adolescents. The new project will focus exclusively o
n activities within Syria.The project has three main objectives: 1) strengthen access to education through rehabilitation of 7 schools and providing them with learning materials; 2) provide non-formal education support for 3807 children out-of-school or at
 risk of dropping out; 3) individual support to at least 1900 children with severe disabilities in order to enhance opportunity for access to education and other basic services.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="3" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund (UNICEF)</narrative>
   <narrative xml:lang="FI">YK:n lastenrahasto</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019190281" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SY" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3050000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">4050000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-20"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">3050000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019190281" type="1"></related-activity>
 </iati-activity>
</iati-activities>
