<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009194</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Joint Evaluation of the Protection of the Rights of Refugees during the COVID-19 Pandemic</narrative>
   <narrative xml:lang="FI">Yhteisevaluointi pakolaisten oikeuksien toteutumisesta covid-19 pandemian aikana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Covid-19 pandemia on vaikeuttanut pakolaisten oikeuksien ja suojelun toteutumista. Vaikeuksia on ollut perusoikeuksien toteutumisessa kuten liikkumisen vapaudessa pakolaisten turvallisuudessa syrjim&#xE4;tt&#xF6;m&#xE4;ss&#xE4; ja oikeudenmukaisessa kohtelussa sek&#xE4; kaikk
ein haavoittuvimpien suojelussa. Yhteisevaluoinnissa tarkastellaan oikeutta hakea turvapaikkaa oikeutta terveydenhuoltoon suojelua sukupuoleen kohdistuvaa v&#xE4;kivaltaa vastaan ja seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden ja oikeuksien toteutumista lasten suojelu
a ja perheenyhdist&#xE4;mist&#xE4; sek&#xE4; kaikkein haavoittuvammassa asemassa olevien suojelua. Evaluoinnissa tarkastellaan my&#xF6;s kuntal&#xE4;ht&#xF6;ist&#xE4; toimintaa.Evaluoinnin tarkoitus on arvioida kansainv&#xE4;lisen yhteis&#xF6;n toimien ja kansainv&#xE4;listen ja kansallisten toi
mijoiden yhteisen toiminnan tehokkuutta pakolaisten oikeuksien turvaamiseksi covid-19 pandemian aikana sek&#xE4; identifioida suojelutoimien hyvi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; innovaatioita ja sopeutumista.Evaluoinnin ensisijaisia k&#xE4;ytt&#xE4;ji&#xE4; ovat YK:n j&#xE4;senvaltiot (ml. 
vuoden 1951 Geneven pakolaissopimukseen sitoutuneet valtiot) globaalin pakolaiskompaktin hyv&#xE4;ksyneet valtiot sek&#xE4; YK:n pakolaisj&#xE4;rjest&#xF6; (UNHCR). Evaluoinnin tuloksia voidaan hy&#xF6;dynt&#xE4;&#xE4; joulukuussa 2021 j&#xE4;rjestett&#xE4;v&#xE4;ss&#xE4; korkean tason virkamieskoko
uksessa jossa tarkastellaan Maailman pakolaisfoorumissa tehtyjen sitoumusten toimeenpanoa ja samalla pakolaiskompaktin tavoitteiden saavuttamista.Evaluoinnin k&#xE4;ytt&#xE4;ji&#xE4; ovat my&#xF6;s kansainv&#xE4;liset j&#xE4;rjest&#xF6;t kansalaisj&#xE4;rjest&#xF6;t ml. pakolaisten omat j&#xE4;r
jest&#xF6;t sek&#xE4; muut toimijat jotka avustavat pakolaisia covid-19 pandemian aikana.Yhteisevaluointi tehd&#xE4;&#xE4;n OECD:n Covid-19 evaluointikoalition alla. Evaluoinnin johtoryhm&#xE4;ss&#xE4; ovat UNHCR:n Suomen ulkoministeri&#xF6;n Kolumbian ja Ugandan hallitusten sek&#xE4; AL
NAPin evaluointiyksik&#xF6;t. Lis&#xE4;ksi evaluointiin perustetaan asiantuntijoista koostuva referenssiryhm&#xE4;.Yhteisevaluoinnin budjetti on 470 000 usd josta Suomen osuus on 100 000 euroa.</narrative>
   <narrative xml:lang="EN">The emergence of COVID-19 has exacerbated pre-existing protection risks for refugees and host communities alike due to the impact of the virus.Amongst these protection considerations COVID-19 has led to heightened focus on a number of basic rights: freedom
 of movement liberty and security of persons; concerns around discrimination and mistreatment and the need to protect the most vulnerable. The joint evaluation puts in scope the right to seek and enjoy asylum; the right to health; protection against sexual
 and gender-based violence and protection of sexual and reproductive health and rights (SRHR); child protection and family reunification; and addressing the protection rights of persons with specific needs.  It also focuses on the importance of communities
 as the centre of the response.The purpose of the evaluation is to examine the effectiveness of international cooperation and the combined response of international and national actors in ensuring the protection of the rights of refugees during the COVID-1
9 pandemic as well as to identify emerging good practice innovation and adaptation to protection responses.The primary audiences for this evaluation are United Nations member states including those party to the 1951 Convention and Optional Protocol the sta
tes that affirmed the Global Compact on Refugees and United Nations High Commissioner for Refugees (UNHCR). The findings of the evaluation will support the high-level officials? mid-term review of progress towards the objectives of the GCR (held between Gl
obal Fora) in December 2021.The secondary audiences are international organizations civil society organizations including refugee-led organizations and other actors who are providing critical assistance to refugees during COVID-19.The joint evaluation will
 be carried under the auspices of the COVID-19 Global Evaluation Coalition of the OECD. The Management Group for the evaluation includes the Evaluation Units of UNHCR Ministry of Foreign Affairs of Finland Governments of Colombia and Uganda and the humanit
arian system network ALNAP. Furthermore the reference group consisting of experts will be established.The budget of the joint evaluation is 470 000 usd. Finland&apos;s contribution is 120 000 Euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41121" ref="41121" role="3" type="40">
   <narrative xml:lang="EN">United Nations Office of the United Nations High Commissioner for Refugees (UNHCR)</narrative>
   <narrative xml:lang="FI">YK:n pakolaisasiain p&#xE4;&#xE4;valtuutetun toimisto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2430667" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Evaluation and internal audit of development cooperation</narrative>
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n evaluointi</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="3.7" vocabulary="3"></tag>
  <tag code="3.8" vocabulary="3"></tag>
  <tag code="5.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-12"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">100000</value>
  </transaction>
 </iati-activity>
</iati-activities>
