<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021003549</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kansainv&#xE4;lisen rikostuomioistuimen (ICC) uhrirahaston (TFV) avustusohjelma seksuaalisen ja sukupuolittuneen v&#xE4;kivallan uhreille</narrative>
   <narrative xml:lang="EN">Overcoming harm resulting from sexual and gender-based violence under the ICC TFV assistance mandate</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kansainv&#xE4;linen rikostuomioistuin (ICC) ja uhrirahasto on perustettu vuonna 2002 voimaan tulleella valtiosopimuksella Rooman peruss&#xE4;&#xE4;nn&#xF6;ll&#xE4;. Uhrirahasto tukee ICC:n toimivaltaan kuuluvien rikosten uhreja ja n&#xE4;iden perheit&#xE4;. Ns. ICC-rikoksia ovat jouk
kotuhonta rikokset ihmisyytt&#xE4; vastaan ja sotarikokset. Uhrirahaston toiminta jakaantuu kahteen osaan: ICC:n uhreille m&#xE4;&#xE4;r&#xE4;&#xE4;mien hyvitysten t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoon ja uhrien sek&#xE4; heid&#xE4;n perheidens&#xE4; avustamiseen. Uhrirahasto rahoittaa avustusohjelmia jo
ita sen kumppanij&#xE4;rjest&#xF6;t toteuttavat paikallistasolla. Avustamisen toimintamuotoina ovat mm. fyysinen kuntoutus psykologinen tuki ja materiaalinen avustus. Kohdemaita ovat olleet Uganda Kongon demokraattinen tasavalta Keski-Afrikan tasavalta ja Norsunlu
urannikko. Vuonna 2022 uhrirahasto k&#xE4;ynnist&#xE4;&#xE4; toimintansa Keniassa. Yhten&#xE4; uhrirahaston toiminnan temaattisena painopisteen&#xE4; ovat seksuaalisen ja sukupuoleen perustuvan v&#xE4;kivallan (SGBV) uhrit. SGBV-uhreille suunnattujen avustusohjelmien lis&#xE4;ksi uhr
irahasto toteuttaa ensimm&#xE4;isi&#xE4; ICC:n m&#xE4;&#xE4;r&#xE4;&#xE4;mi&#xE4; hyvityksi&#xE4; seksuaalisen ja sukupuolittuneen v&#xE4;kivallan uhreille. Uhrirahastolle osoitettava tuki on mahdollista osoittaa nimenomaan SGBV-uhrien tukemiseen. Avustusohjelmien tavoitteena on auttaa uhrej
a ja heid&#xE4;n perheit&#xE4;&#xE4;n selviytym&#xE4;&#xE4;n seksuaalisen ja sukupuolittuneen v&#xE4;kivallan aiheuttamasta haitasta el&#xE4;m&#xE4;&#xE4;n yhteis&#xF6;ns&#xE4; t&#xE4;ysipainoisina ja yhdenvertaisina j&#xE4;senin&#xE4; sek&#xE4; osallistumaan sovinnontekoon ja rauhanrakennukseen. Toiminta ulottuu y
ksil&#xF6;- ja yhteis&#xF6;tasolle: avustusmuotojen kautta tuetaan paitsi yksil&#xF6;iden kuntoutumista ja voimaantumista my&#xF6;s yhteis&#xF6;llisen vakauden ja sovinnon syntymist&#xE4;. Uhrirahaston suurimpia tukijoita ovat olleet viime vuosina Ruotsi Belgia Iso-Britannia Alan
komaat Irlanti ja Suomi joka on my&#xF6;s yksi pitk&#xE4;aikaisimmista tukijoista. Kaikkiaan l&#xE4;hes 50 ICC:n sopimusvaltiota on tukenut rahaston toimintaa. Suomen tuki vuosille 2021-2024 (yhteens&#xE4; 1 200 000 euroa) on tarkoitettu uhrirahaston temaattisesti kohdenn
ettuun toimintaan seksuaalisen ja sukupuoleen perustuvan v&#xE4;kivallan uhreille. Alueellisesti tuki osoitetaan Saharan etel&#xE4;puolisessa Afrikassa tapahtuvan hanketoiminnan rahoittamiseen.</narrative>
   <narrative xml:lang="EN">The treaty-based International Criminal Court (ICC) and Trust Fund for Victims (TFV) were established by the Rome Statute that entered into force in 2002. The TFV provides support to victims of crimes falling under the jurisdiction of the ICC as well as th
eir families. These crimes include genocide crimes against humanity and war crimes. The TFV fulfills two mandates: it implements reparations ordered by the ICC and provides assistance to victims and their families. Through its assistance mandate the TFV fi
nances its partner organizations which implement assistance programmes at the local level. The practical means of assistance include i.a. physical rehabilitation psychological rehabilitation and material support. The countries where the TFV has provided as
sistance have been Uganda the Democratic Republic of Congo Central African Republic and Cote d&apos;Ivoire. In 2022 the TFV will start its work in Kenya. One of the thematic activity areas for the fund is support to victim survivors of sexual and gender based v
iolence (SGBV). In addition to the support for SGBV victims provided through the assistance programmes the TFV will also begin to implement the first reparations orders by the ICC to these victims. It is possible to earmark voluntary contributions to the t
rust fund to support SGBV-victims.The objective of the projects is to help victims and their families to overcome the harm resulting from the ICC crimes as well as to help them lead a dignified life and to contribute towards reconciliation and peace-buildi
ng. The projects funded by the TFV are targeted to both individual and collective levels: they contribute to individual rehabilitation and empowerment as well as community stability and reconciliation. The TFV receives voluntary contributions from several 
states. Sweden the UK Belgium the Netherlands Ireland and Finland have been the biggest donors in recent years. Altogether almost 50 State Parties to the Rome Statute have made contributions to the TFV. Finland is also one of the most consistent supporters
. The contribution of Finland during years 2021-2024 (all together 1 200 000 euros) will be used to the TFV&apos;s assistance mandate programs with a thematic focus on the victims of sexual and gender-based violence. Regionally the assistance will be directed t
o Sub-Saharan Africa.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-11" role="3" type="21">
   <narrative xml:lang="EN">International Criminal Court - Trust Fund for Victims</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;lisen rikostuomioistuimen uhrirahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-16" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="16.3" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <tag code="5.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1200000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-30"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">300000</value>
  </transaction>
 </iati-activity>
</iati-activities>
