<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WASH and Grow! - Ecological sanitation in Kenya</narrative>
   <narrative xml:lang="FI">Wash and Grow! II - Puhdasta kasvua Keniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">WASH and Grow! II edist&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4; maataloutta ja parantaa sanitaatio- ja hygienia-olosuhteita Keniassa. Hanke tuo yhteen innovatiivisen ryhm&#xE4;n toimijoita: 40 rekister&#xF6;itynytt&#xE4; naisryhm&#xE4;&#xE4; Keniassa kolme suomalaista kansalaisj&#xE4;rjest&#xF6;&#xE4; ja kaksi 
yrityst&#xE4;.  Hanketoteutuksesta vastaa naisryhmist&#xE4; muodostuva Mifuko Women Development CBO ja Mifuko Trust ry Reilun kaupan design-yritys Mifuko Oy:n tukemana. Asiantuntijatukea hankkeelle antavat sanitaatioasiantuntija K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry  kest&#xE4;v
&#xE4;n rakentamisen asiantuntija Ukumbi ry ja kaukokartoitustekniikan ja koneoppimisen asiantuntija Soilwatch Oy ja peltomets&#xE4;viljelyn asiantuntija World Agroforestry. Kehitysongelma johon hankkeella puututaan on heikentynyt ruokaturva ja toimeentulon menety
kset jotka johtuvat huonoista WASH-olosuhteista juontuvasta sairastelusta ilmastonmuutoksesta ja maaper&#xE4;n huonontumisesta.  N&#xE4;m&#xE4; ongelmat haittavaat kotitalouksien viljely&#xE4; ja johtavat k&#xF6;yhyyden lis&#xE4;&#xE4;ntymiseen.  Hankkeen ensisijaisia edunsaajia on 1
300 naista jotka ovat 40 itseapuryhm&#xE4;n j&#xE4;seni&#xE4; 60 syrj&#xE4;isess&#xE4; maaseutukyl&#xE4;ss&#xE4; Kaakkois-Keniassa. Toissijaisia edunsaajia ovat heid&#xE4;n perheens&#xE4; ja alueen paikallisyhteis&#xF6;t jotka hy&#xF6;tyv&#xE4;t hankkeen luomasta tietotaidosta. Hankkeen t&#xE4;rkeimm&#xE4;t tul
okset:1. Naisryhm&#xE4;n j&#xE4;senten sanitaatio- ja hygieniaolosuhteet parantuvat ja he ovat terveempi&#xE4; mik&#xE4; parantaa heid&#xE4;n kyky&#xE4;&#xE4;n ty&#xF6;skennell&#xE4; viljell&#xE4; maata ja osallistua yhteiskuntaan.2.  Ekologinen sanitaatio on elinkelpoinen liiketoiminta.3.  Nais
ryhmien j&#xE4;senet parantavat satoaan ekologisesti kest&#xE4;v&#xE4;ll&#xE4; tavalla k&#xE4;ytt&#xE4;m&#xE4;ll&#xE4; ekologisia lannoitteita ja hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; peltomets&#xE4;viljelymenetelmi&#xE4;. 4. Kumppanij&#xE4;rjest&#xF6;n organisatorinen kapasiteetti on hyv&#xE4; joka edist&#xE4;&#xE4;  hankkeen tuloste
n kest&#xE4;vyytt&#xE4;. Hankkeen t&#xE4;rkeimpi&#xE4; toimintoja ovat:- Community-Lead-Total-Sanitation-prosessi toteutetaan 60 kyl&#xE4;ss&#xE4;- Ekologista sanitaatiota koskevaa tietoisuutta lis&#xE4;t&#xE4;&#xE4;n terveysviranomaisten ja sanitaatiol&#xE4;hettil&#xE4;iden kautta- Ekologisen sanit
aation markkinointi- Peltomets&#xE4;viljelyn edist&#xE4;minen kouluttamalla peltomets&#xE4;viljelyl&#xE4;hettil&#xE4;it&#xE4; perustamalla esimerkkipalstoja ja istuttamalla puita</narrative>
   <narrative xml:lang="EN">Wash and Grow! raises awareness about ecological sanitation and creates business opportunities out of it in rural parts of Kenya. The project contributes to healthier communities that have improved living conditions and livelihoods. It brings together a di
verse group of actors: 24 women?s savings groups in Kenya three Finnish NGOs and a company. The implementation of the project is done by women&apos;s groups and Mifuko Trust supported by the expertise of the Global Dry Toilet Association (GDTF) and Ukumbi ry ex
pert in sustainable architecture.The key development problem addressed by the project are poor WASH conditions and degrading soil that hampers small-scale farming. These problems cause ill health and food insecurity that lead to increased poverty and loss 
of livelihoods. The primary beneficiaries of the project are 715 women who are part of 24 self-help groups in 17 remote rural villages in Central Kenya. The secondary beneficiaries are their families and local communities in the area will benefit from the 
know-how which is likely to improve livelihoods in the whole region.The main outcomes of the project will be:1.  Women of self-help groups and their communities improve their hygiene and sanitation and suffer less of illnesses which improves their possibil
ities to work farm and participate in society.2. The quality of soil improves the harvests increase and nutrition improves which supports climate change adaptation 3. Ecological sanitation creates new sources of income for beneficiariesPrincipal activities
 include:? Training of 24 sanitation ambassadors ? 24 workshops on the concept of ecological dry toilets on the use of excreta and urine as fertilizers on hygiene on safe menstruation hygiene and on soap making? Construction of 24 interfaces for ecological
 dry toilets for demonstration (see 17.1)? Awareness raising in communities and to county authorities? Business skills training and business development with beneficiariesThe project is planned to last 3 years during which it aims to create business opport
unities around ecological sanitation. This ensures ownership and sustainability of the project&apos;s outcomes.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-220" role="3" type="22">
   <narrative xml:lang="EN">Mifuko Trust ry</narrative>
   <narrative xml:lang="FI">Mifuko Trust ry.</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000095" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">61713</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">50953</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">46533</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-22"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">61713</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000095" type="1"></related-activity>
 </iati-activity>
</iati-activities>
