<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019190551</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">EU4 Skills: Ukrainan ammatillisen koulutuksen kehitt&#xE4;minen</narrative>
   <narrative xml:lang="EN">EU4Skills: Better Skills for Modern Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">EU4Skills (7/2019 ? 6/2023) is a multilateral project whose main objective is to support the reform and modernisation of vocational education and training in Ukraine in close cooperation with the Ukrainian Ministry of Education and Science (MoES). The proj
ect will contribute to the effectiveness and quality and attractiveness of vocational education and training by updating standards and curricula as well as by training teachers and school management. The project will support the MoES in developing EMIS amo
ng other things and provide up-to-date information on the skills needs of the labour market and employers and will create policies for stronger participation of employers in the development of vocational training.The project will focus on the seven pilot a
reas selected by the Ukrainian Ministry of Education and Science Chernivtsi Lviv Mykolaiv Poltava Rivne Vinnitsya and Zapori?ja as well as the 21 pilot schools.The project is funded by the EU (EUR 16 million) Germany (EUR 2 million) Finland (EUR 2 million)
 and Poland (EUR 1 million). The funding will be channelled through GIZ which has overall responsibility for the implementation of the project in the light of the agreement with the EU in June 2019. Estonia is also involved in the project but channels its 
own contribution directly to HarNo which brings Estonian expertise to the project. In addition to Harno and GIZ the project is implemented by the Polish Solidarity Fund and the National Board of Education and its subcontractor Omnia Education Partnership. 
In addition the project is closely linked to a separate programme to finance the reform of vocational education and training infrastructure implemented by KfW (Kreditanstalt fur Wiederaufbau) with EU funding.The additional funding (EUR 15 million) will be 
directed at the unforeseen risks named in project performance report #3 (1? 6/2021) and other additional needs. In particular the aim is (1) to expand activities beyond pilot schools by strengthening the competence and capacity of regional methodological c
entres under the MOES to support educational institutions in the region in implementing the vocational training reform and (2) to enable pilot schools to purchase essential equipment the availability of which has been significantly delayed through the KfW 
sub-project jeopardising the implementation of competence-based teacher training in accordance with project contracts and the needs of educational institutions.</narrative>
   <narrative xml:lang="FI">EU4Skills (7/2019 ? 6/2023) on monenv&#xE4;linen hanke jonka keskeisen&#xE4; tavoitteena on tukea Ukrainan ammatillisen koulutuksen uudistus- ja modernisointity&#xF6;t&#xE4; tiiviiss&#xE4; yhteisty&#xF6;ss&#xE4; Ukrainan opetus- ja tiedeministeri&#xF6;n (MoES) kanssa. Hankkeessa edistet
&#xE4;&#xE4;n Ukrainan ammatillisen koulutuksen tehokkuutta sek&#xE4; laatua ja houkuttelevuutta p&#xE4;ivitt&#xE4;m&#xE4;ll&#xE4; ammatillisen koulutuksen standardeja ja opetussuunnitelmia sek&#xE4; kouluttamalla opettajia ja koulujen johtoa. Hanke tukee lis&#xE4;ksi MoES:ia muun muassa EMI
S-j&#xE4;rjestelm&#xE4;n kehitt&#xE4;misess&#xE4; sek&#xE4; tuottaa ajantasaista tietoa ty&#xF6;markkinoiden ja ty&#xF6;nantajien osaamistarpeista ja luo toimintatapoja ty&#xF6;nantajien vahvemmalle osallistumiselle ammatillisen koulutuksen kehitt&#xE4;miseksi. Hankkeen toiminnan keski&#xF6;ss&#xE4;
 ovat MOES:n valitsemat seitsem&#xE4;n pilottialuetta jotka ovat T?ernivtsi Lviv Mykolaiv Poltava Rivne Vinnitsya ja Zapori??ja sek&#xE4; niist&#xE4; valitut 21 pilottikoulua.  Hanketta rahoittavat EU (16 milj. euroa) Saksa (2 milj. euroa) Suomi (2 milj. euroa) sek&#xE4; 
Puola (1 milj. euroa). Rahoitus kanavoidaan GIZ:in (Deutsche Gesellschaft fur Internationale Zusammenarbeit) kautta jolla on hankkeen toimeenpanon kokonaisvastuu kes&#xE4;kuussa 2019 EU:n kanssa solmitun sopimuksen valossa. My&#xF6;s Viro osallistuu hankkeeseen mu
tta kanavoi oman rahoitusosuutensa suoraan HarNolle joka tuo hankkeen k&#xE4;ytt&#xF6;&#xF6;n virolaista asiantuntemusta. Harnon ja GIZ:n lis&#xE4;ksi hanketta implementoivat Polish Solidarity Fund sek&#xE4; Opetushallitus ja sen alihankkijana toimiva Omnia Education Partners
hip. Lis&#xE4;ksi hankkeella on tiivis yhteys erilliseen ammatillisen opetuksen infrastruktuurin uudistusta rahoittavaan ohjelmaan jota EU:n rahoituksella toteuttaa KfW (Kreditanstalt fur Wiederaufbau). 15 milj. euron lis&#xE4;rahoitus kohdistuu hankkeen tulosrapo
rtissa #3 (1/2021 ? 6/2021) nimettyihin ennakoimattomiin riskeihin sek&#xE4; muihin hankkeen kuluessa ilmenneisiin lis&#xE4;tarpeisiin. Erityisesti tavoitteena on (1) laajentaa toimintaa pilottikoulujen ulkopuolelle vahvistamalla ministeri&#xF6;n alaisten alueellisten
 metodologisten keskusten osaamista ja kapasiteettia alueen oppilaitosten tukemiseksi ammatillisen koulutusuudistuksen toimeenpanossa sek&#xE4; (2) mahdollistaa pilottikouluille sellaiset keskeiset laitehankinnat joiden saatavuus on KfW:n osahankkeen kautta me
rkitt&#xE4;v&#xE4;sti viiv&#xE4;stynyt siten ett&#xE4; se vaarantaa osaamisperusteisten opettajankoulutusten toteuttamisen hankesopimusten ja oppilaitosten tarpeiden mukaisesti.</narrative>
  </description>
  <participating-org crs-channel-code="13000" ref="13000-4" role="3" type="10">
   <narrative xml:lang="EN">German Development Cooperation</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019190551" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-05-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="4.3" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-10"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019190551" type="1"></related-activity>
 </iati-activity>
</iati-activities>
