<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009272</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Front Line Defenders / Fostering a stronger international response to key threats faced by Human Rights Defenders</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Front Line Defenders pyrkii vahvistamaan ihmisoikeuspuolustajien asemaa ja suojelua lis&#xE4;&#xE4;m&#xE4;ll&#xE4; tietoisuutta ja vastauksia puolustajia kohtaamista uhista. Ihmisoikeuspuolustajat kohtaavat maailmanlaajuisesti yh&#xE4; vaikeampia haasteita. N&#xE4;it&#xE4; ovat Front
line Defendersin mukaan ihmisoikeuspuolustajien tapot naisihmisoikeuspuolustajien kokema h&#xE4;irint&#xE4; ja hy&#xF6;kk&#xE4;ykset digitaaliset hy&#xF6;kk&#xE4;ykset sek&#xE4; yritysmaailmaan liittyv&#xE4;t ihmisoikeuspuolustajiin kohdistuvat uhat. Ihmisoikeuspuolustajat tarvitsevat si
ksi erityist&#xE4; tukea ty&#xF6;lleen ml. kansainv&#xE4;list&#xE4; solidaarisuutta ja toimia mutta my&#xF6;s k&#xE4;yt&#xE4;nn&#xF6;n ty&#xF6;kaluja ja keinoja riskeihin vastaamiseksi. My&#xF6;s tietoisuutta n&#xE4;ist&#xE4; uhista tulee lis&#xE4;t&#xE4;.T&#xE4;m&#xE4;n projektin avulla Front Line Defenders pyrkii saa
vuttamaan:- ymm&#xE4;rryst&#xE4; ja tietoisuutta globaalin ja temaattisen tutkimuksen ja analyysin keinoin uhista joita ihmisoikeuspuolustajat kohtaavat maailmanlaajuisesti- vahvempaa kansallista alueellista ja kansainv&#xE4;list&#xE4; suojelua vaarassa oleville ihmisoike
uspuolustajille lis&#xE4;&#xE4;m&#xE4;ll&#xE4; avaintoimijoiden mobilisointia ja parantamalla ihmisoikeuspuolustajiin vaikuttavia politiikkoja ja prosesseja.- tehostettua k&#xE4;yt&#xE4;nn&#xF6;n tukea vaarassa oleville ihmisoikeuspuolustajille kehitt&#xE4;m&#xE4;ll&#xE4; uusia k&#xE4;yt&#xE4;nn&#xF6;n v&#xE4;l
ineit&#xE4; jakamalla erlaisia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; ja kapasiteetin vahvistamisella.Hankkeen edunsaajat ovat ihmisoikeuspuolustajia jotka ovat vaarassa maailmanlaajuisesti. T&#xE4;m&#xE4; hanke keskittyy erityisesti niihin joihin kohdistuu sukupuoleen liittyvi&#xE4; uhkia tappo
uhkia digitaalisia uhkia sek&#xE4; uhkia jotka liittyv&#xE4;t yritysmaailmaan.</narrative>
   <narrative xml:lang="EN">Front Line Defenders will seek to strengthen Human Rights Defenders? resilience and protection through increased understanding of and responses to key threats they are facing. Human Rights Defenders globally continue to face increasingly complex and diffic
ult challenges. Key areas of concern identified by Front Line Defenders include the increase in killings of HRDs the ongoing harassment and attacks against women human rights defenders the increased sophistication of digital attacks as well as the severity
 of threats facing HRDs working on issues involving businesses. Human Rights Defenders facing those threats are in particularly high need of additional support to continue their important work. Such support includes both international solidarity and action
 as well as practical tools and methods to address those risks and is pre-conditioned on an increased understanding of the nature of those threats. Through this project Front Line Defenders is seeking to achieve:- a better understanding and awareness of ke
y threats facing human rights defenders globally throughglobal and thematic research and analysis.- stronger national regional and international protection of HRDs at risk by increasing mobilization of keyactors and enhancing policies and processes impacti
ng on HRDs.- enhanced practical support to HRDs at risk through the development of new practical tools exchange ofpractices and capacity building.The beneficiaries of this project are human rights defenders at risk globally. In particular this project will
 focus on those most affected by gender-related threats killings digital threats and threats emanating from businesses.This project will be implemented by Front Line Defenders: www.frontlinedefenders.org</narrative>
  </description>
  <participating-org crs-channel-code="52000" ref="52000-555" role="3" type="60">
   <narrative xml:lang="EN">Front Line Defenders</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">190000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">670000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">640000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
