<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009161</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comprehensive sexuality education in sustainable development</narrative>
   <narrative xml:lang="FI">Seksuaalikasvatus kest&#xE4;v&#xE4;n kehityksen n&#xE4;k&#xF6;kulmasta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa edistet&#xE4;&#xE4;n YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteita lis&#xE4;&#xE4;m&#xE4;ll&#xE4; tietoisuutta niist&#xE4;. Hankkeen p&#xE4;&#xE4;viestin&#xE4; on ett&#xE4; kokonaisvaltainen seksuaalikasvatus on edellytys kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi. Hankkeen kohderyhm&#xE4;n
&#xE4; ovat nuoret erityisesti pojat ja Marttojen j&#xE4;senet ja seuraajat. Kohderyhm&#xE4;t on valittu siksi ett&#xE4; pojat j&#xE4;&#xE4;v&#xE4;t usein VGK-toimintojen ulkopuolelle koska viestej&#xE4; ei r&#xE4;&#xE4;t&#xE4;l&#xF6;id&#xE4; juuri heit&#xE4; kiinnostavilla tavoilla. Marttojen seuraajat taas ov
at aktiivisia muutoksentekij&#xF6;it&#xE4; ja kiinnostuneita yhteiskunnallisista asioista mutta heilt&#xE4; puuttuu tietoa seksuaalikasvatuksesta kehityskysymyksen&#xE4;. Hankkeen tuloksena on ett&#xE4; kohderyhmill&#xE4; on tietoa ja ymm&#xE4;rryst&#xE4; seksuaalikasvatuksen merkitykses
t&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi. Tavoiteltuna vaikutuksena on ett&#xE4; kohderyhm&#xE4;t ymm&#xE4;rt&#xE4;v&#xE4;t miten oikeus tietoon seksuaalisuudesta n&#xE4;kyy kaikkien omassa el&#xE4;m&#xE4;ss&#xE4;. He ymm&#xE4;rt&#xE4;v&#xE4;t oman hyvinvointinsa ja omien seksuaalioikeuksi
en toteutumisen merkityksen ymp&#xE4;r&#xF6;iv&#xE4;&#xE4;n yhteiskuntaan ja koko globaaliin ihmiskuntaan. Tavoiteltuna vaikutuksena on ett&#xE4; yh&#xE4; useammalla ihmisell&#xE4; on tietoja edist&#xE4;&#xE4; omia ja toisten seksuaalioikeuksia ja sit&#xE4; kautta kest&#xE4;v&#xE4;n kehityksen tavoittei
den toteutumista. Kohderyhm&#xE4;t toimivat aktiivisina yhteiskunnallisina toimijoina ja seksuaalikasvatuksen puolestapuhujina. He ymm&#xE4;rt&#xE4;v&#xE4;t ja kannattavat esimerkiksi seksuaalikasvatusta kehitysyhteisty&#xF6;n osana.Hankkeen tuotoksina on V&#xE4;est&#xF6;liiton Poiki
en puhelimen kanssa yhteisty&#xF6;ss&#xE4; tehty striimattu podcast-jakso seksuaalikasvatuksesta kehityskysymyksen&#xE4;. Lis&#xE4;ksi hankkeen aikana pilotoidaan V&#xE4;est&#xF6;liitolle TikTok-kanava johon tuotetaan humoristinen pojille suunnattu self help-opas joka koostuu lyh
ytvideoista. Tuotetaan kolme visuaalista tietoiskua hankkeen teemoista. Sosiaalisen median kampanja jossa k&#xE4;ytet&#xE4;&#xE4;n V&#xE4;est&#xF6;liiton sosiaalisen median kanavia ja siihen liittyv&#xE4; vaikuttajayhteisty&#xF6; lis&#xE4;&#xE4; kohderyhmien tietoisuutta. Kampanjassa markkin
oidaan hankkeen muita tuotoksia. Marttojen kanssa tuotetaan kaksi podcast-jaksoa sek&#xE4; kolme artikkelia Martat-lehteen. Lis&#xE4;ksi pidet&#xE4;&#xE4;n Marttalivej&#xE4; ja tuotetaan materiaalipaketti Marttojen k&#xE4;ytt&#xF6;&#xF6;n hankkeen teemoja.</narrative>
   <narrative xml:lang="EN">The project aims to promote Agenda 2030 sustainable development goals (SDGs) by increasing people&apos;s awareness of them. The projects main message is that comprehensive sexuality education is a precondition to achieve sustainable development goals. The proje
ct&apos;s target groups are young people (primarily 13-24 years) especially boys and The Martha Organization?s members and followers. These target groups have been chosen because boys are often left outside of development communication and global education beca
use the messages are not tailored in the way that interests them. Members and followers of the Martha Organization are active changemakers and interested in social issues however they lack the knowledge on comprehensive sexuality education as a development
 question. As a result the target groups have knowledge and understanding on the meaning of sexuality education to achieve sustainable development goals. The goal is that people have more knowledge to promote their own and others sexual rights and in that 
way to participate on achieving sustainable development goals. Target groups understand and promote comprehensive sexuality education as a part of development cooperation. During the project we will livestream podcast with V&#xE4;est&#xF6;liitto?s Poikien Puhelin 
(unit focusing on boy-specific work) on sexuality education as a development question. In addition we will pilot a TikTok for V&#xE4;est&#xF6;liitto and create there a humoristic self-help guide on project themes. We will also produce three fact sheets e.g. sexual
ity education and SDG?s. All the materials will be marketed via social media campaign and we will cooperate with a social media influencer. With Martha Organization we will produce two podcasts and three articles for Martat-magazine. In addition we will pa
rticipate to Marttalive on Facebook and produce a material package of project themes for them to use as a part of training.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-150" role="3" type="22">
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="3.7" vocabulary="3"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <tag code="5.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">35106</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">38384</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">73490</value>
  </transaction>
 </iati-activity>
</iati-activities>
