<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-1998983677</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Abilis Foundation Global Programme 2022-2025</narrative>
   <narrative xml:lang="FI">Abilis-s&#xE4;&#xE4;ti&#xF6;n globaali ohjelma 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Abilis-s&#xE4;&#xE4;ti&#xF6;n globaali ohjelma 2022-2025 keskittyy vammaisten ihmisten oikeuksien ja yhdenvertaisten osallistumismahdollisuuksien edist&#xE4;miseen ohjelmamaissa (Etiopia Malawi Mosambik Myanmar Nepal Tadzhikistan Tansania Uganda ja Vietnam) ja globaalisti
. Ohjelman keskisi&#xE4; tavoitteita ovat vammaisten ihmisten ty&#xF6;llistymisen ja toimeentulon edist&#xE4;minen sek&#xE4; vammaisj&#xE4;rjest&#xF6;jen toimintavalmiuksien vahvistaminen jotta n&#xE4;m&#xE4; voivat toimia aktiivisesti osana kansalaisyhteiskuntaa. Muutokset edellytt&#xE4;v&#xE4;
t vammaisten ihmisten sosiaalista voimaantumista ja ihmisoikeuksien tuntemista. Ohjelmassa tarjoataan kohdennettua tukea haavoittuvassa asemassa olevien vammaisten ihmisten oikeuksien ja elinolosuhteiden kohentamiseen sek&#xE4; edistet&#xE4;&#xE4;n vammaisinkluusion t
oteutumista eri tasoilla Suomessa ohjelmamaissa ja globaalisti.  Kohdennetulla tiedotus- ja vaikuttamisty&#xF6;ll&#xE4; edistet&#xE4;&#xE4;n vammaisasioiden valtavirtaistamista ja inkluusiota. Ohjelma tukee vammaisten naisten ja tytt&#xF6;jen voimaantumista sek&#xE4; l&#xE4;pileikkaa
vasti ett&#xE4; kohdennetusti. Ohjelmassa on mukana vammaisten ihmisten tukeminen katastrofivalmiustoimissa. Ohjelman toimintatavat ovat projektirahoitus viestint&#xE4; ja vaikuttamistoiminta. Ohjelmassa keskeinen rooli on Abiliksen maatoimistoilla ja kumppanij&#xE4;r
jest&#xF6;ill&#xE4; jotka fasilitoivat ja monitoroivat vammaisj&#xE4;rjest&#xF6;jen suunnittelemia ja toteuttamia projekteja ohjelmamaissa sek&#xE4; tekev&#xE4;t tiedotus- ja vaikuttamisty&#xF6;t&#xE4;. Ty&#xF6;n l&#xE4;ht&#xF6;kohtana on YK:n yleissopimus vammaisten henkil&#xF6;iden oikeuksista. Ohjelm
a painottaa eriarvoisuuden ja k&#xF6;yhyyden v&#xE4;hent&#xE4;mist&#xE4; mik&#xE4; edesauttaa Suomen kehityspoliittisten tavoitteiden ja kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamista. Ohjelma t&#xE4;ydent&#xE4;&#xE4; monissa maissa merkitt&#xE4;v&#xE4;ll&#xE4; tavalla Suomen maaohjelmien tavoitte
ita. Ohjelma on ihmisoikeustransformatiivinen ja sis&#xE4;lt&#xE4;&#xE4; kattavat seuranta- arviointi- oppimis- ja riskienhallinnan j&#xE4;rjestelm&#xE4;t.</narrative>
   <narrative xml:lang="EN">The aim of the programme is to promote human rights and equal opportunities of persons with disabilities in Abilis programme countries and globally. The focus of the programme is the status and rights of women and girls with disabilities including SRHR. Th
e programme recognizes the multiple discrimination women and girls face and supports them in empowerment both as a cross-cutting principle and through projects. Improved income generation and livelihoods of persons with disabilities is another of its main 
objectives as well as the capacity building of OPDs since an active role and involvement of OPDs is a precondition for disability inclusion in civil society. These goals require the social empowerment of persons with disabilities including their solid unde
rstanding of disability rights. The programme is implemented in a wide cooperation with other stakeholders. Goal-oriented advocacy and awareness raising work promote disability mainstreaming and inclusion. A thematic programme focuses on resilience of pers
ons with disabilities in disaster risk reduction and supports the Abilis work towards triple nexus. Private sector partnerships and new accessible technology solutions bring up the innovative contents of the programme. The programme is carried out through 
three modalities: project funding and assistance through country and thematic programmes advocacy and communications. The Abilis HQ office manages the programme but the country offices (5) and partner organisations (4) play an important role in the impleme
ntation of the Country Programmes. The Country Programmes consist of activities to fund facilitate and monitor projects initiated and implemented by OPDs as well as awareness raising and advocacy work. The selected programme countries in Africa are Ethiopi
a Malawi Mozambique Tanzania and Uganda. The Asian programme countries include Myanmar Nepal Tajikistan and Vietnam. The UNCRPD is the framework of the programme as it complements other international laws by its emphasis on the equality and non-discriminat
ion of persons with disabilities. The programme contributes to the development objectives of the Finnish Government and to the SDGs by providing targeted support to people in most vulnerable positions persons with disabilities and by strengthening disabili
ty mainstreaming and inclusion at different levels in Finland in the programme countries and globally.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-5" role="3" type="22">
   <narrative xml:lang="EN">Abilis Foundation</narrative>
   <narrative xml:lang="FI">Abilis-s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-1998983677" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-02-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2003-02-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia;Malawi;Mozambique;Myanmar;Nepal;Tajikistan;Tanzania;Uganda;Vietnam"></location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.3" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="2" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="8.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2535000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2535000</value>
  </transaction>
  <related-activity ref="FI-3-2020-1998983677" type="1"></related-activity>
 </iati-activity>
</iati-activities>
