<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-1999993693</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Fida International ry: Tavoitteena tulevaisuus ? turvallinen koulutuspolku ja elinymp&#xE4;rist&#xF6; lapsille ja nuorille</narrative>
   <narrative xml:lang="EN">Fida International ry: Towards the future ? A safe educational path and living environment for children and youth</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fida&apos;s Development Programme 2022-2025 ?Towards the future ? A safe educational path and livingenvironment for children and youth ? consists of 11 Country Programmes implemented with localpartners in Eastern Africa Asia and the Middle East (programme count
ries: Bangladesh  Burundi  Etiopia  Irak  Kenia  Kongo DT  Myanmar  Nepal  Syyria  Tansania  Uganda)  and a Domestic Programme that includesdevelopment communication global education and advocacy.The Impact of the Programme is Improved access to quality ed
ucation and safer living environments forchildren and youth in Programme countries.The Outcomes of the Programme are:1) Strengthened realisation of right to Education for children and youth especially for girls and childrenwith disabilities.2) Strengthened
 realisation of rights related to safe living environments for children and youth especiallyfor girls and children with disabilities.3) Improved administrative and financial practices of partner organisations and strengthenedcommitment to act innovatively 
to strengthen the realisation of rights of children and youth especiallygirls and children with disabilities.4) Increased commitment of target groups to promote children&apos;s rights to quality education and safe livingenvironment globally.Fida International |
 Ohjelmamuotoisen kehitysyhteisty&#xF6;n valtionavustushaun 2022-2025 vaihe 2.Programme focuses on the child&apos;s rights to education and in relation to a safe living environment.Education focuses on the development of quality and inclusive education informal and
 continuouslearning. A safe living environment considers personal community and health security as well as food andfinancial security. The cross-cutting objectives of Gender Persons with Disabilities and Environment andClimate Resilience are part of every 
theme.Rights holders and duty bearers are involved in the Programme from design to implementation. The mainbeneficiaries are children and youth as rights-holders. To fulfil their rights action is directed also at theduty-bearers which include parents teach
ers and government authorities. The Programme supportsopen and equal dialogue between the state and civil society. There are approx. 484000 directbeneficiaries of which 269000 are children and young people and 32300 persons with disabilities. It isestimate
d that there are 3.5 million indirect beneficiaries.</narrative>
   <narrative xml:lang="FI">Fidan kehitysyhteisty&#xF6;ohjelma 2022-2025 ?Tavoitteena tulevaisuus ? turvallinen koulutuspolku ja elinymp&#xE4;rist&#xF6; lapsille ja nuorille? muodostuu 11 maaohjelmasta joita toteutetaan paikallisten kumppaneiden kanssa It&#xE4;isess&#xE4; Afrikassa Aasiassa ja L&#xE4;hi-id
&#xE4;ss&#xE4; (ohjelmamaat:Bangladesh Burundi  Etiopia  Irak  Kenia  Kongo DT  Myanmar  Nepal  Syyria  Tansania  Uganda)  sek&#xE4; Kotimaan ohjelmasta johon sis&#xE4;ltyy kehitysviestint&#xE4; globaalikasvatus ja vaikuttamisty&#xF6;.Ohjelman pitk&#xE4;n aikav&#xE4;lin kehitystavoite on
 Lasten ja nuorten parantuneet mahdollisuudet koulutukseen ja turvallisempi elinymp&#xE4;rist&#xF6; ohjelmamaissa.Ohjelman v&#xE4;litt&#xF6;m&#xE4;t tavoitteet ovat1) Lasten ja nuorten erityisesti tytt&#xF6;jen ja vammaisten lasten oikeus koulutukseen ja sen toteutuminen on vahvi
stunut2) Lasten ja nuorten erityisesti tytt&#xF6;jen ja vammaisten lasten oikeudet turvallisen elinymp&#xE4;rist&#xF6;nsaavuttamiseksi ja niiden toteutuminen ovat vahvistuneet3) Kumppaniorganisaatioiden hallinto- ja talousk&#xE4;yt&#xE4;nteet ovat parantuneet ja heid&#xE4;n sitou
tumisensatoimia innovatiivisesti lasten ja nuorten erityisesti tytt&#xF6;jen ja vammaisten lasten oikeuksientoteutumiseksi on vahvistunut.4) Kotimaan ohjelman kohderyhmien lis&#xE4;&#xE4;ntynyt sitoutuminen edist&#xE4;&#xE4; lasten oikeuksia laadukkaaseenkoulutukseen ja turva
lliseen elinymp&#xE4;rist&#xF6;&#xF6;n globaalisti.Maaohjelmissa keskityt&#xE4;&#xE4;n lapsen oikeuksiin saada koulutusta sek&#xE4; liittyen turvalliseen elinymp&#xE4;rist&#xF6;&#xF6;n.Koulutus keskittyy laadukkaan ja inklusiivisen opetuksen kehitt&#xE4;miseen informaaliin ja jatkuvaanoppimiseen
. Turvallinen elinymp&#xE4;rist&#xF6; huomioi henkil&#xF6;kohtaisen yhteis&#xF6;n ja terveydellisenturvallisuuden sek&#xE4; ruoka- ja taloudellisen turvan. L&#xE4;pileikkaavat tavoitteet gender vammaiset henkil&#xF6;tsek&#xE4; ymp&#xE4;rist&#xF6; ja ilmastokest&#xE4;vyys ovat osa jokaista teemaa.Oik
euksienhaltijat ja vastuunkantajat ovat osallisena Ohjelmassa suunnittelusta toteuttamiseen.P&#xE4;&#xE4;hy&#xF6;dynsaajina ovat lapset ja nuoret oikeuksienhaltijoina joiden oikeuksien toteutumiseksi toimintojakohdistetaan my&#xF6;s vastuunkantajiin ml. vanhemmat opettaja
t ja viranomaiset. Ohjelma tukee avointaja tasa-arvoista valtion ja kansalaisyhteiskunnan vuoropuhelua. V&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia on n. 484 000joista lapsia ja nuoria 269 000 ja vammaisia henkil&#xF6;it&#xE4; 32 300. V&#xE4;lillisi&#xE4; hy&#xF6;dynsaajia arvioidaan olevan 
35miljoonaa.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-19" role="3" type="22">
   <narrative xml:lang="FI">Fida International ry</narrative>
   <narrative xml:lang="EN">Fida International</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-1999993693" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Bangladesh;Burundi;Congo;Ethiopia;Iraq;Kenya;Myanm"></location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5800000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5600000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5400000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">4800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">5600000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">21000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-1999993693" type="1"></related-activity>
 </iati-activity>
</iati-activities>
