<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2018180598</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISF development programme 2022 ? 2025 to promote women?s livelihood resilience and bodily integrity</narrative>
   <narrative xml:lang="FI">Solidaarisuuden kehitysyhteisty&#xF6;ohjelma 2022?2025 naisten toimeentulon resilienssin ja ruumiillisen koskemattomuuden edist&#xE4;miseksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kansainv&#xE4;linen solidaarisuuss&#xE4;&#xE4;ti&#xF6; sr on vuonna 1970 perustettu suomalainen kehitysyhteisty&#xF6;j&#xE4;rjest&#xF6;. Sen visio on ollasuunnann&#xE4;ytt&#xE4;j&#xE4; It&#xE4;-Afrikan tytt&#xF6;jen ja naisten oikeuksien toteuttamisessa vuonna 2030.Solidaarisuus unelmoi maailmasta jossa
 naisilla ja tyt&#xF6;ill&#xE4; on valta p&#xE4;&#xE4;tt&#xE4;&#xE4; omasta kehostaan jatulevaisuudestaan.Solidaarisuuden 2022 ? 2025 kehitysyhteisty&#xF6;ohjelman p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4; on vahvistaa naisten ja tytt&#xF6;jenkehon koskemattomuutta sek&#xE4; naisten toimeentuloresilienssi&#xE4; Keniassa So
malimaassaPuntmaassa ja Etiopiassa. Ohjelman tulokset ovat:? Lailliset ja moraaliset vastuunkantajat toimivat naisiin kohdistuvan v&#xE4;kivallan kitkemiseksi? Naiset ja tyt&#xF6;t toimivat kollektiivisesti oikeuksiensa toteutumiseksi? Naisten toiminta- ja vaikutt
amismahdollisuudet ovat laajentuneet? Naiset hy&#xF6;tyv&#xE4;t toimeentuloaan tukevista palveluista ja verkostoista? Maatilojen kyky sopeutua ilmastonmuutokseen ja hillit&#xE4; ilmastonmuutosta on parantunutEtiopia ja Puntmaa ovat uusia ohjelma-alueita Solidaarisuude
lle. Aikaisempiin ohjelmiin verrattunaohjelmassa korostuu entist&#xE4; enemm&#xE4;n v&#xE4;hiten kehittyneet maat ja hauraat alueet. Somalia onmaailman kolmanneksi haurain valtio ja Etiopian ohella mukana YK:n v&#xE4;hiten kehittyneiden maidenlistalla.Solidaarisuus arvioi
 172 000 ihmisen hy&#xF6;tyv&#xE4;n ohjelmasta Keniassa ja Somalimaassa joista jopa97% ovat naisia ja tytt&#xF6;j&#xE4;. Etiopian ja Puntmaan hy&#xF6;dynsaajat arvioidaan my&#xF6;hemmin paikallistenkumppani- ja hankevalintojen j&#xE4;lkeen.Solidaarisuuden toimintamalli vahvistaa paik
allisia kansalaisyhteiskuntia tukemalla naisten jaheid&#xE4;n j&#xE4;rjest&#xF6;jens&#xE4; voimaantumista sek&#xE4; oikeudellisten ja moraalisten vastuunkantajien roolia javahvistamalla paikallisia kansalaisj&#xE4;rjest&#xF6;j&#xE4;. Oppiminen ja innovointi ovat toimintamallin ytimess&#xE4;.
Ohjelma koostuu p&#xE4;&#xE4;osin paikallisten kumppaneiden toteuttamista hankkeista. Kumppanit ovatpaikallisia kansalaisyhteiskunnan toimijoita kuten kansalaisj&#xE4;rjest&#xF6;j&#xE4; sek&#xE4; naisten omia yrityksi&#xE4; jayhteis&#xF6;pohjaisia organisaatioita.5Nelivuotisen ohjelman b
udjetti on 181 miljoonaa euroa. Ohjelman rahoittamiseksi haetaan 126miljoonaa euroa ulkoministeri&#xF6;lt&#xE4;.</narrative>
   <narrative xml:lang="EN">The International SolidarityFoundation (ISF) is a Finnish development organization founded in 1970. It has a vision to be anorganization with a leading role in the empowerment of women and girls in East Africa by 2030. Itenvisions a world where women and g
irls are empowered to build their own future their selfdeterminationis fully realised and their right to bodily integrity respected.The goal of ISF?s 2022 ? 2025 programme is to strengthen the bodily integrity and livelihoodresilience of women and girls in
 Kenya Somaliland Puntland and Ethiopia. It has five expectedoutcomes:? Judicial and moral duty bearers take action to mitigate violence against women and girls? Women and girls collectively claim their rights? Women&apos;s sphere of influence has expanded? Wom
en benefit from services and networks that support livelihood reform? Improved capacity of farm systems to mitigate and adapt to climate changeEthiopia and Puntland are new target areas for ISF. Compared with previous programmes the newprogramme has more e
mphasis on LDCs and fragile contexts. Both Ethiopia and Somalia are onthe UN list of LDCs while Somalia is the third most fragile state.ISF estimates to reach 172000 final beneficiaries in Kenya and Somaliland during the programmeperiod of whom 97% are wom
en and girls. Beneficiaries in Ethiopia and Puntland will be estimatedlater after the selection of local partners.ISF?s operating model is designed to strengthen local civil societies. This means individual andcollective empowerment of women and their orga
nizations capacitating judicial and moral dutybearers and strengthening local CSOs. Learning and innovation are at the heart of the model.The programme consists of development projects that are implemented by local partners. Partnersare local civil society
 actors such as NGOs community-based organizations and women?s ownbusinesses.The 4-year programme budget is 181 million euros. Somaliland is the largest operation followedby Kenya Ethiopia and Puntland. To fund the programme ISF seeks 126 million from the 
MFA inFinland. The remaining budget will be funded through private sector contributions and otherinstitutional donors.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-4" role="3" type="22">
   <narrative xml:lang="EN">International Solidarity Foundation</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen solidaarisuuss&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2018180598" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2001-03-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2001-03-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia;Kenya;Puntland;Somalia;Somaliland"></location>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.4" vocabulary="3"></tag>
  <tag code="13.1" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <tag code="5.2" vocabulary="3"></tag>
  <tag code="5.3" vocabulary="3"></tag>
  <tag code="5.4" vocabulary="3"></tag>
  <tag code="5.A" vocabulary="3"></tag>
  <tag code="5.B" vocabulary="3"></tag>
  <tag code="5.C" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1990000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-22"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1990000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2018180598" type="1"></related-activity>
 </iati-activity>
</iati-activities>
