<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009200</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Globaalia ja lokaalia: Agenda 2030 tutuksi ik&#xE4;ihmisille</narrative>
   <narrative xml:lang="EN">Global and Local: Agenda 2030 - Awareness Raising for Elderly</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">UFF toteuttaa yhteisty&#xF6;ss&#xE4; El&#xE4;keliiton kanssa viestint&#xE4;hankkeen jonka tarkoituksena on lis&#xE4;t&#xE4; ik&#xE4;ihmisten tietoa ja ymm&#xE4;rryst&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteista ja haasteista Suomessa ja kehittyviss&#xE4; maissa. Huomioiden kohderyhm&#xE4;n suuruuden ik
&#xE4;ihmisten kehittyminen kohti maailmankansalaisuutta on j&#xE4;&#xE4;nyt toistaiseksi yll&#xE4;tt&#xE4;v&#xE4;n v&#xE4;h&#xE4;lle huomiolle. Tarkemmat viestint&#xE4;painotukset ja teemat (Agenda 2030 ja Suomen kehityspoliittiset tavoitteet) laaditaan osallistavasti hankkeen alussa sill&#xE4;
 tarkoituksena on viesti&#xE4; siten ett&#xE4; aiheet ja n&#xE4;k&#xF6;kulmat tuntuvat mielenkiintoisilta kohderyhm&#xE4;n itsens&#xE4; mielest&#xE4;. Toteutus kuitenkin varmistaa sen ett&#xE4; kehitysmaan&#xE4;k&#xF6;kulma sek&#xE4; Suomen kehityspolitiikan elementit sis&#xE4;ltyv&#xE4;t viestint&#xE4;&#xE4;n. Lis
&#xE4;ksi hanke edist&#xE4;&#xE4; suoraan kest&#xE4;v&#xE4;n kehityksen tavoitteen 4.7. toteutumista lis&#xE4;&#xE4;m&#xE4;ll&#xE4; ik&#xE4;ihmisten tietoja ja taitoja elinik&#xE4;isen oppimisen ja ket&#xE4;&#xE4;n ei j&#xE4;tet&#xE4; j&#xE4;lkeen -periaatteiden hengess&#xE4;.Hankkeen pitk&#xE4;aikainen tavoite on ett&#xE4; tuleva
isuudessa k&#xE4;site maailmankansalaisuudesta tai kest&#xE4;v&#xE4;n kehityksen periaatteista heijastuu El&#xE4;keliiton toiminnan missiossa ja/tai toiminnoissa.Hankkeen v&#xE4;litt&#xF6;m&#xE4;ksi tavoitteeksi on asetettu Lis&#xE4;&#xE4;ntynyt tietoisuus ja ymm&#xE4;rrys Agenda 2030:sta sek&#xE4; 
kehityspolitiikasta El&#xE4;keliiton j&#xE4;senist&#xF6;n keskuudessa.Viestint&#xE4;hanke tavoittaa suoraan noin 125.000 El&#xE4;keliiton j&#xE4;sent&#xE4;. Maantieteellinen kattavuus on laaja kattaen l&#xE4;hes koko Suomen sill&#xE4; liitto koostuu 20 piirij&#xE4;rjest&#xF6;st&#xE4; sek&#xE4; 399 paikallis
yhdistyksest&#xE4;. J&#xE4;senyhdistyksi&#xE4; l&#xF6;ytyy kaikkialta akseleilla Uusimaa - Lappi sek&#xE4; Pohjois-Karjala - Pohjanmaa. Ainoastaan Ahvenanmaalla ei ole yhdistyst&#xE4;. Keskeisimpi&#xE4; toimintoja sek&#xE4; tapahtumia ovat:1. Alkukartoitus ja loppuarvio tietoisuudesta ja
 ymm&#xE4;rryksest&#xE4; maailmankansalaisuuteen liittyen sek&#xE4; toivotuista aihepainotuksista Webropolin avulla;2. Agenda 2030 ja kehityspolitiikka tutuiksi juttusarja El&#xE4;keliiton j&#xE4;senlehdess&#xE4; EL-Sanomissa; 3. Viestint&#xE4; El&#xE4;keliiton blogissa;4. Viestint&#xE4; El
&#xE4;keliiton ja UFF:n podcastien avulla sek&#xE4; sosiaalisen median kanavissa;5. Yleis&#xF6;tapahtuma jokaisessa 20 piiriss&#xE4; tietoisuuden lis&#xE4;&#xE4;miseksi sek&#xE4; aiheesta viestiminen El&#xE4;keliiton Liittokokouksessa Tampereella kes&#xE4;kuussa 2021</narrative>
   <narrative xml:lang="EN">UFF will implement a communication-oriented project in collaboration with Finnish Pensioners&apos; Federation. The purpose of the project is to increase the knowledge and understanding of sustainable development goals and challenges in Finland and in developing
 countries among the elderly citizens. Considering the size of the target group - pensioners in Finland - there has been only little focus on them when it comes to becoming global citizens and aware of SDGs.The more specific themes (Agenda 2030 and Finland
&apos;s development cooperation policy) and the focus of the communication will be finalized in the beginning of the project because the idea is to engage the beneficiaries in identifying the topics that are most relevant and meaningful for them while ensuring 
that the elements of Development Cooperation Policy and developing countries are taken into account. In addition the project contributes to the achievement of SDG 4.7 by increasing the skills of elderly in the spirit of lifelong learning and leave no one b
ehind.The long-term impact is that the concepts of global citizenship or SDG principles is reflected in the mission of Finnish Pensioners&apos; Federation. The immediate outcome of the project is Increased awareness and understanding of Agenda 2030 and Finland&apos;
s Development Policy among the members of the Federation.The project will reach directly up to 125.000 members of the Federation. The geographical scope is wide including 20 regional branches and 399 local organizations. Member organizations can be found w
ithin the axis between Uusimaa and Lapland as well as North Karelia and Ostrobothnia. Only the Region of &#xC5;land is not covered.The key activies and events are:1. Baseline and endline survey about the knowledge and awareness of global citizenship2. Introduc
tion to Agenda 2030 and development cooperation policy articles will be published in EL-Sanomat which is the newsletter for members.3. To communicate via Federation&apos;s blog4. To communicate via podcasts and social media accounts of the Federation and UFF5. 
One event in each of the 20 Regions to increase awareness and a presentation in Annual General Assembly in Tampere.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-8" role="3" type="22">
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
   <narrative xml:lang="EN">UFF Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">41689</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">31884</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">41689</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">73573</value>
  </transaction>
 </iati-activity>
</iati-activities>
