<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000729</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNOPS S3I</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UN Office for Project Services UNOPS provides project management infrastructure and procurement services in development humanitarian and peacekeeping areas. UNOPS also provides administrative and operational services to many programs and projects under
 the UN system. UNOPS builds development-friendly infrastructure in developing countries provides procurement expertise to developing countries and manages projects and programs while enhancing developing countries&apos; own project management capabilities.Coop
eration between Finland and UNOPS intensified significantly during 2019. Earlier in 2019 Finland responded positively to the UNOPS inquiry about Finland&apos;s interest in hosting the UNOPS Sustainable Infrastructure Impact Investments (S3I) program. Already at
 this stage Finland also expressed its readiness for the necessary financial commitment in its capacity as the host country.Following negotiations Finland and UNOPS signed the host country agreement on 12 August 2019 which entered into force on 19 January 
2020. The Helsinki S3I Program Office officially began its work on 1.3.2020 and its operations will be significantly expanded in the future. In addition to the S3I program the UNOPS Global Innovation and Technology Program will move to Finland.The UN estim
ates that achieving the Sustainable Development Goals will require investments of around $ 4000 billion annually in developing countries. ODA can only cover a fraction of the amount. With $ 2500 billion in new investment needed each year it will inevitably
 also require private capital. This requires innovative financing solutions. The UNOPS impact investment program has established itself as an important vehicle for channeling private investments to developing countries; at the same time it helps meet criti
cal national needs for affordable housing and renewable energy. The S3I is playing an increasingly important role in financing the UN&apos;s Sustainable Development Goals.Through S3I UNOPS has so far committed to e.g. building more than 860000 homes in Kenya Gh
ana India Pakistan and the Caribbean. In doing so the program will have a tangible positive impact on the lives of ordinary people while providing hundreds of thousands of local jobs and supporting a sustainable local economy. The program contributes in ma
ny ways to sustainable development objectives.</narrative>
   <narrative xml:lang="FI">YK:n projektipalvelujen toimisto UNOPS tarjoaa projektinhallinta- infrastruktuuri- ja hankintapalveluja kehitystoiminnoissa sek&#xE4; humanitaarisen avun ja rauhanturvaamisen alueilla. UNOPS tarjoaa my&#xF6;s hallinnollisia ja operatiivisia palveluja monille YK-j
&#xE4;rjestelm&#xE4;n alla toteutettaville ohjelmille ja hankkeille. UNOPS rakentaa kehityst&#xE4; edist&#xE4;v&#xE4;&#xE4; infrastruktuuria kehitysmaissa tarjoaa hankintoihin liittyv&#xE4;&#xE4; asiantuntijuutta kehitysmaille ja hallinnoi hankkeita ja ohjelmia parantaen samalla kehitysm
aiden omia hankehallintavalmiuksia.Suomen ja UNOPS:in v&#xE4;linen yhteisty&#xF6; tiivistyi huomattavasti vuoden 2019 aikana. Suomi vastasi alkuvuodesta my&#xF6;nteisesti UNOPS:in tiedusteluun koskien Suomen kiinnostusta is&#xE4;nn&#xF6;id&#xE4; UNOPSin vaikuttavuussijoittamisen 
ohjelmaa (Sustainable Infrastructure Impact Investments S3I). Jo t&#xE4;ss&#xE4; vaiheessa Suomi my&#xF6;s ilmaisi valmiutensa is&#xE4;nnyyden edellytt&#xE4;miin taloudellisiin panostuksiin. K&#xE4;ytyjen neuvottelujen tuloksena Suomi ja UNOPS allekirjoittivat toimipaikkasopimuks
en 12.8.2019 ja sopimus tuli voimaan 19.1.2020. Helsingin S3I-ohjelmatoimiston ty&#xF6; k&#xE4;ynnistyi virallisesti 1.3.2020 ja sen toiminta tulee merkitt&#xE4;v&#xE4;sti laajentumaan. S3I-ohjelman lis&#xE4;ksi Suomeen siirtyy UNOPSin globaali innovaatio- ja teknologiaohjelm
a.YK arvioi ett&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttaminen vaatii vuosittain noin 4000 miljardin dollarin investointeja kehitysmaissa. Julkisella kehitysavulla voidaan kattaa summasta vain murto-osa. Uusia investointeja tarvitaan vuosittain 2500 mi
ljardia dollaria joten talkoisiin tarvitaan v&#xE4;&#xE4;j&#xE4;&#xE4;m&#xE4;tt&#xE4; my&#xF6;s yksityist&#xE4; p&#xE4;&#xE4;omaa. T&#xE4;m&#xE4; edellytt&#xE4;&#xE4; innovatiivisia rahoitusratkaisuja. UNOPS:in vaikuttavuussijoittamisen ohjelma on vakiinnuttanut asemansa merkitt&#xE4;v&#xE4;n&#xE4; mallina kanavoida yksity
isi&#xE4; investointeja kehitysmaihin; samalla se auttaa vastaamaan kriittisiin kansallisiin tarpeisiin kohtuuhintaisten asuntojen ja uusiutuvan energian kohdalla. S3I-ohjelmalla on kasvava merkitys YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteiden rahoituksessa. S3I:n 
kautta UNOPS on t&#xE4;h&#xE4;n menness&#xE4; mm. sitoutunut osallistumaan yli 860 000 asunnon rakentamiseen Keniassa Ghanassa Intiassa Pakistanissa ja Karibian alueella. T&#xE4;ten ohjelma aikaansaa konkreettisia my&#xF6;nteisi&#xE4; vaikutuksia tavallisten ihmisten el&#xE4;m&#xE4;&#xE4;n t
arjoten samalla satoja tuhansia paikallisia ty&#xF6;paikkoja ja tukien kest&#xE4;v&#xE4;&#xE4; paikallista taloutta. Ohjelma edist&#xE4;&#xE4; monin tavoin kest&#xE4;v&#xE4;n kehityksen tavoitteita.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41502" ref="41502" role="3" type="40">
   <narrative xml:lang="EN">United Nations Office for Project Services (UNOPS)</narrative>
   <narrative xml:lang="FI">YK:n projektipalvelutoimisto UNOPS</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000729" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-22" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-04-22" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16040" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="11.1" vocabulary="3"></tag>
  <tag code="13.1" vocabulary="3"></tag>
  <tag code="6.A" vocabulary="3"></tag>
  <tag code="7.2" vocabulary="3"></tag>
  <tag code="9.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">5000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">8000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">5000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000729" type="1"></related-activity>
 </iati-activity>
</iati-activities>
