<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009187</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Matkalla maailmankansalaiseksi</narrative>
   <narrative xml:lang="EN">Taking steps to become a global citizen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Matkalla maailmankansalaiseksi -hankkeessa kehitet&#xE4;&#xE4;n 7.-9.-luokkalaisille ja 2. asteen opiskelijoille kolmiosainen ty&#xF6;pajakokonaisuus sek&#xE4; lyhyempi versio 5.?6. luokkalaisille ja nuorille vapaa-ajan puolella. Lis&#xE4;ksi koulutetaan ty&#xF6;paja-ohjaajia (ja
tkossa ohjaaja) vet&#xE4;m&#xE4;&#xE4;n 80 ty&#xF6;pajakokonaisuutta.Ty&#xF6;pajasarjan ensimm&#xE4;isell&#xE4; kerralla perehdyt&#xE4;&#xE4;n Agenda 2030 -tavoitteisiin. Ty&#xF6;pajassa k&#xE4;yd&#xE4;&#xE4;n l&#xE4;pi Agendan sis&#xE4;lt&#xF6;j&#xE4; keskittyen erityisesti tavoitteisiin 1. Ei k&#xF6;yhyytt&#xE4; 5. Sukupuolten t
asa-arvo 8. Ihmisarvoinen ty&#xF6; ja talouskasvu 10. Eriarvoisuuden v&#xE4;hent&#xE4;minen 12. Vastuullinen kuluttaminen 13. Ilmastotekoja ja 16. Rauha oikeudenmukaisuus ja hyv&#xE4; hallinto. Agendan tavoitteisiin tutustutaan globaalilla ja lokaalilla tasolla pohtien sa
malla mit&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteet arjessamme tarkoittavat.Toisella kerralla syvennet&#xE4;&#xE4;n ymm&#xE4;rryst&#xE4; Agenda 2030 -tavoitteista perehtym&#xE4;ll&#xE4; Seppo-pelin kautta yhteen seuraavista valinnaisista teemoista: 1) ihmisarvoinen ty&#xF6; 2) empatia ja so
lidaarisuus tai 3) k&#xF6;yhyys ja taloudellinen ep&#xE4;tasa-arvo. Pelin teht&#xE4;viss&#xE4; tuodaan esille globaalin etel&#xE4;n ja kehitysyhteisty&#xF6;n n&#xE4;k&#xF6;kulmaa sek&#xE4; mahdollistetaan syventyminen yhteen laajempaan ja monimutkaisempaan kehityskysymykseen.Kolmannella kerr
alla keskustellaan Er&#xE4;tauko-menetelm&#xE4;n kautta maailmankansalaisuudesta. Keskustelu oivalluttaa maailmankansalaisena toimimisesta tarvittavista taidoista sek&#xE4; merkityksest&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi. Nuoret ymm&#xE4;rt&#xE4;v&#xE4;t ett&#xE4; k
uka tahansa voi olla ja toimia maailmankansalaisena.Lis&#xE4;ksi j&#xE4;rjestet&#xE4;&#xE4;n 2 ty&#xF6;pajaa opettajaopiskelijoille ja 1-3 kaikille avointa Er&#xE4;tauko-keskustelua. Keskeiset tavoitteet:  - Lis&#xE4;t&#xE4; tietoa ja ymm&#xE4;rryst&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteista  - Va
hvistaa nuorten maailmankansalaisen taitoja: erityisesti empatiaa ja solidaarisuutta dialogitaitoja ymm&#xE4;rryst&#xE4; globaaleista kysymyksist&#xE4; sek&#xE4; keinoja vaikuttaa  - Vahvistaa opettajien/nuoriso-ohjaajien taitoja globaalikasvatukseen ja tarjota ty&#xF6;kaluja
 Agenda 2030 k&#xE4;sittelyyn - Vahvistaa ty&#xF6;pajaohjaajien kykyj&#xE4; globaalikasvatuksen toteuttajina.  Kumppanit: Suomen ammattiliittojen solidaarisuuskeskus (SASK) ja Er&#xE4;tauko-s&#xE4;&#xE4;ti&#xF6;.</narrative>
   <narrative xml:lang="EN">Taking steps to become a global citizen project develops a three-part workshop for 7th to 9th graders and upper secondary school students as well a shorter version for 5th and 6th graders and to carry out outside of school on the target age groups? recreat
ional activities side. An important part of the project is also to train instructors for the workshops.The first part consists of a game on Seppo platform familiarizing with the Agenda 2030. During the workshop the participants will explore the subject mat
ter especially through the following SDGs: 1. No poverty 5. Gender equality 8. Decent work and economic growth 10. Reduced inequalities 12. Responsible consumption and production 13. Climate action and 16. Peace justice and strong institutions. The previou
s SDGs will be looked at on the global and the local scale. The participants will examine the meaning of sustainable development in the everyday life context.The second workshop elaborates on the Agenda 2030 goals through other games also on Seppo platform
. The participants can choose to concentrate on a certain topic based on their interest: decent work empathy and solidarity or poverty and economic inequality. The aim of the games is to bring forward the viewpoints of the Global South and the development 
cooperation field.In the third workshop the concept of a global citizen will be discussed using the Timeout method. The aim of the discussion is to promote the youth?s understanding of the meaning of the concept and also the skills and actions global citiz
ens have. The participants understand that anyone can become and act like a global citizen.The main goals of the project are:- expand young people?s understanding about SDGs- strenghten their understanding about global development questions and global citi
zenship related skills like empathy and solidarity dialogue and advocacy skills  - strenghten the educators? global education competences and offer them tools for dealing with the Agenda 2030- strenghten the capacity of the workshop instructors to implemen
t global education.Partners: Trade Union Solidarity Center of Finland (SASK) and Timeout Foundation</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-148" role="3" type="22">
   <narrative xml:lang="FI">Nuorten Akatemia ry.</narrative>
   <narrative xml:lang="EN">Youth Academy</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">44019</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">44181</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-14"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">44019</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">88200</value>
  </transaction>
 </iati-activity>
</iati-activities>
