<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000376</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Adolescent Reproductive Health Project (ARH)</narrative>
   <narrative xml:lang="FI">Nuorten lis&#xE4;&#xE4;ntymisterveyshanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin tavoitteena on kohentaa nuorten ja vammaisten seksuaali- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; (SRH) Luoteis-Bangladeshin maaseutuyhteis&#xF6;iss&#xE4; sek&#xE4; v&#xE4;hent&#xE4;&#xE4; lapsiavioliittojen m&#xE4;&#xE4;r&#xE4;&#xE4;. Projekti edist&#xE4;&#xE4; naisten ja tytt&#xF6;jen sek&#xE4; vammaisten naisten
- ja tytt&#xF6;jen oikeutta SRH-palveluihin. Projektin tavoitteena on lis&#xE4;t&#xE4; tytt&#xF6;jen ja poikien oikeutta SRH-kasvatukseen ja poistaa tytt&#xF6;ihin kohdistuvia haitallisia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4;.Bangladeshilaiset nuoret tyt&#xF6;t kohtaavat sukupuoleen perustuvaa syrjint
&#xE4;&#xE4; mik&#xE4; on ilmeist&#xE4; nuorella i&#xE4;ll&#xE4; solmituissa avioliitoissa (tyt&#xF6;ist&#xE4; 59% avioituvat ennen 18-vuoden ik&#xE4;&#xE4; ja 22% ennen 15-vuoden ik&#xE4;&#xE4;). N&#xE4;iden tytt&#xF6;jen kohtaama sukupuolinen syrjint&#xE4; ilmenee nuorella i&#xE4;ll&#xE4; raskaaksi tulemisen yleisyydess
&#xE4; sukupuolen vuoksi tytt&#xF6;ihin kohdistuvassa v&#xE4;kivallassa ja seksuaalisen hyv&#xE4;ksik&#xE4;ytt&#xF6;tapausten m&#xE4;&#xE4;r&#xE4;n kasvuna. V&#xE4;&#xE4;rink&#xE4;yt&#xF6;sten perimm&#xE4;isiin syihin kuuluvat  rakenteellinen k&#xF6;yhyys puutteet tiedon -ja palveluiden saavutettavuudessa kielteise
t sosiaaliset ja patriarkaaliset normit perinteiset tavat sek&#xE4; voimassa olevien lakien rajallinen t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npano. My&#xF6;s nuoret pojat kohtaavat painetta mukautua vallitseviin maskuliinisuutta korostaviin normeihin mik&#xE4; ajaa heit&#xE4; riskik&#xE4;ytt&#xE4;ytymise
en kuten suojaamattomaan seksiin ja v&#xE4;kivaltaan. Tulokset:1. Nuoret mukaan lukien vammaiset nuoret voimaantuvat tekem&#xE4;&#xE4;n tietoisia p&#xE4;&#xE4;t&#xF6;ksi&#xE4; SRHR kysymyksiss&#xE4;.2. Vanhemmat johtajat ja yhteis&#xF6;n j&#xE4;senet aktivoituvat.T&#xE4;m&#xE4; ilmenee uusissa asenteiss
a normeissa ja k&#xE4;yt&#xF6;ksess&#xE4; nuorten seksuaali- ja lis&#xE4;&#xE4;ntymisterveyteen liittyvi&#xE4; oikeuksia (SRHR) lapsiavioliittoja ja naisten p&#xE4;&#xE4;t&#xF6;ksentekoa kohtaan.3. Nuorten mukaan lukien vammaisten nuorten p&#xE4;&#xE4;sy palveluiden pariin sis. SRH hoidon paranee. N
uoret ja heid&#xE4;n yhteis&#xF6;ns&#xE4; n&#xE4;hd&#xE4;&#xE4;n aktiivisina toimijoina osana yksil&#xF6;llist&#xE4; ja yhteis&#xF6;llist&#xE4; voimaantumista. Keskeiset toimintamuodot sis&#xE4;lt&#xE4;v&#xE4;t mm. el&#xE4;m&#xE4;ntaito- ja SRHR koulutuksia nuorten ryhmiss&#xE4; ja kerhoissa kasvatusta/tulonhankintaa/n
euvontaa heikossa asemassa oleville nuorille vanhempien ryhmi&#xE4; ja koulutusta ja ty&#xF6;pajoja miehille ja pojille. Toteuttajana paikallinen kansalaisj&#xE4;rjest&#xF6; BLM-F yhteisty&#xF6;ss&#xE4; osallistujien ja yhteisty&#xF6;kumppaneiden kanssa.</narrative>
   <narrative xml:lang="EN">This project works to improve adolescent and adolescent with disabilities sexual and reproductive health (SRH) including reduction in child marriages in rural communities in NW Bangladesh. It will contribute to enhancing the right of women and girls of all
 abilities to access SRH services access to SRH education for girls and boys as well as to eliminate harmful practices against girls. Adolescent girls in Bangladesh face gender-based discrimination evident in the practice of early marriage (59% of girls ar
e married before the age of 18 and 22% before 15) high rates of adolescent fertility gender based violence and increasing incidence of sexual abuse. Root causes include structural poverty lack of access to information and services negative social and patri
archal norms traditional customs as well as limited enforcement of law. Adolescent boys also face pressure to comply with prevailing norms of masculinity which drives them to risky behaviors such as unsafe sex and violence.Outcomes:1. Adolescents including
 adolescents with disabilities are empowered to make informed decisions on SRHR matters2. Parents leaders and community members are mobilized and express new norms attitude and behavior regarding adolescent sexual and reproductive health rights (SRHR) chil
d marriages and female decision making3. Adolescents including adolescents with disabilities access to services including SRH care is improvedAdolescents and their communities are seen as the agents of change for their own individual and collective empower
ment. Main activities include life-skills and SRHR trainings in adolescent groups and clubs; education/income generation and counseling for vulnerable adolescents; parents&apos; groups and trainings; workshops with boys and men; starting up community committees
 for collaborative problem solving; networking and advocacy; capacity building on SRHR and adolescent/disability friendly services for government health services teachers and officials as well as building up accountability mechanisms between right-holders 
and duty-bearers. The project is implemented by a national NGO BLM-F with participants and cooperation partners.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-188" role="3" type="22">
   <narrative xml:lang="EN">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000376" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">160000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">160000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">160000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <related-activity ref="FI-3-2020-2019000376" type="1"></related-activity>
 </iati-activity>
</iati-activities>
