<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2006060331</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Pelastakaa Lapset kansainv&#xE4;linen ohjelma 2022-25</narrative>
   <narrative xml:lang="EN">Save the Children Finland Global Programme 2022-25</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Pelastakaa Lasten kansainv&#xE4;lisen ohjelman 2022-2025 tavoitteena on edist&#xE4;&#xE4; kaikkein heikoimmassa asemassa olevien lasten oikeuksien toteutumista 7 maassa: Burkina Faso Filippiinit Nepal Norsunluurannikko Sambia Somalia ja Sudan. Ohjelman toimeenpano per
ustuu yhteisty&#xF6;h&#xF6;n paikallisten kansalaisj&#xE4;rjest&#xF6;jen viranomaisten ja muiden kumppanien kanssa. Ohjelma vastaa erinomaisesti COVID 19-pandemian aiheuttamiin haasteisiin. Ohjelman pitk&#xE4;n aikav&#xE4;lin tavoite on ?Lapset kukoistavat ja kehittyv&#xE4;t t&#xE4;yteen
 potentiaaliinsa?. Ohjelmassa on kaksi temaattista tulosaluetta lasten suojelu ja lapsik&#xF6;yhyys sek&#xE4; kolme outcome-tason tavoitetta: 1) lasten ja perheiden p&#xE4;&#xE4;sy lastensuojelu- ja sosiaaliturvapalveluihin on parantunut 2) lasten kehitystulokset ja laste
n suojelu ovat parantuneet sek&#xE4; 3) palveluiden j&#xE4;rjestelmien ja toimintaohjelmien lapsi- ja sukupuoliherkkyys on parantunut. Lasten suojelun osalta pyrit&#xE4;&#xE4;n tunnistamaan ja v&#xE4;hent&#xE4;m&#xE4;&#xE4;n riskitekij&#xF6;it&#xE4; vahvistamaan virallisia ja ep&#xE4;virallisia last
ensuojelurakenteita sek&#xE4; lis&#xE4;&#xE4;m&#xE4;&#xE4;n yhteis&#xF6;jen huoltajien ja yhteiskunnan lapsisensitiivisyytt&#xE4;. Lapsik&#xF6;yhyys-teemassa ohjelma keskittyy haavoittuvien ja k&#xF6;yhien v&#xE4;est&#xF6;jen mahdollisuuksiin saada sosiaaliturvapalveluja vahvistamalla niiden l&#xE4;pin
&#xE4;kyvyytt&#xE4; ja vastuullisuutta. Ohjelma tukee kansalaisyhteiskunnan vahvistumista ja edist&#xE4;&#xE4; kumppanuuksia paikallisten kansalaisj&#xE4;rjest&#xF6;jen sek&#xE4; eri instituutioiden kanssa. Lasten osallistaminen on kaikessa toiminnassa keskeist&#xE4;. Ohjelma perustuu va
hvasti YK: n lapsen oikeuksien yleissopimukseen.  Ohjelmassa on vahva neksus-l&#xE4;hestymistapa ja p&#xE4;&#xE4;osa  kohdemaista on LDC-maita ja/tai hauraita valtioita. Ohjelma edist&#xE4;&#xE4; Suomen kehityspolitiikan p&#xE4;&#xE4;tavoitetta k&#xF6;yhyyden poistamiseksi ja eriarvoisuu
den v&#xE4;hent&#xE4;miseksi ja kontribuoi painopistealueeseen 3 ja 1 sek&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteisiin 1 5 ja 10. Ohjelman l&#xE4;pileikkaavat tavoitteet sukupuolten v&#xE4;linen tasa-arvo ja vammaisinkluusio ovat linjassa Suomen kehityspolitiikan l&#xE4;pileikkaavie
n tavoitteiden kanssa. Ohjelma on linjassa Suomen maaohjelmien  kanssa sek&#xE4; tuo synergioita Suomen muuhun toimintaan kohdemaissa. Siin&#xE4; edistet&#xE4;&#xE4;n lasten oikeuksien ja UNGP:iden huomioimista suomalaisten yritysten toiminnassa. Vaikuttamisty&#xF6; ja viesti
nt&#xE4; ovat olennainen osa ohjelman toteuttamista. Pelastakaa Lapsilla on kattava suunnittelu- seuranta- arviointi- ja oppimisj&#xE4;rjestelm&#xE4; sek&#xE4; vahva riskienhallinta.</narrative>
   <narrative xml:lang="EN">Save the Children Finland?s (SCF) Global Programme 2022-25 aims to promote the realisation of the rights of the most vulnerable children in seven countries: Burkina Faso the Philippines Nepal the Cote d? Ivoire Zambia Somalia and Sudan. The implementation 
of the programme is based on cooperation with local NGOs authorities and other partners. The programme responses to the challenges posed by the COVID-19 pandemic. The long-term objective of the programme is ?Children thrive and develop to their full potent
ial?. The programme has two thematic result areas: child protection and child poverty and three outcome-level objectives: 1) children?s and families? access to services has improved 2) improved child development outcomes and the protection of children and 
3) improved child and gender sensitivity of services systems and policies. Child protection looks into both formal and informal high quality child protection services and violence free environment. Child poverty focuses on vulnerable and poor populations&apos; 
access to social protection services by strengthening their transparency and accountability and improved child development outcomes of the recipient families. The programme supports the strengthening of civil society and promotes partnerships with local no
n-governmental organisations and various institutions. Children?s participation is central to in the entire programme which is strongly based on the UN Convention on the Rights of the Child. The programme has a strong nexus approach and most of the target 
countries of the programme are LDCs and/or fragile states. The programme promotes the main objective of Finland?s development policy to eradicate poverty and reduce inequalities and contributes to priority areas 3 and 1 and to Sustainable Development Goals
 1 5 and 10. The cross-cutting objectives of the programme gender equality and inclusion of persons with disabilities are in line with the cross-cutting objectives of Finland?s development policy. The programme is also in line with Finland?s country strate
gies and brings synergies to Finland?s other activities in the target countries. It promotes the consideration of child rights and UNGPs in the activities of Finnish companies. Advocacy work and communications are an integral part of the implementation of 
the programme. The organisation has comprehensivePMEL system as well as strong risk management.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22502" ref="22502" role="3" type="22">
   <narrative xml:lang="FI">Pelastakaa lapset ry</narrative>
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2006060331" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2005-11-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2005-11-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Burkina Faso;Cote d&apos;Ivoire;Nepal;Philippines;Somalia;Sudan;Zambia"></location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.3" vocabulary="3"></tag>
  <tag code="10.3" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3645000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-18"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">3645000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2006060331" type="1"></related-activity>
 </iati-activity>
</iati-activities>
