<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2016160024</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AgroBIG II: Programme for Agro-Business Induced Growth in the Amhara National Regional State second phase</narrative>
   <narrative xml:lang="FI">AgroBIG II: Tuki maatalousvetoiselle talouskasvulle Amharassa toinen vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">AgroBIG II  hanke on toinen vaihe maatalousvetoista talouskasvua tukevaa ohjelmaa (Programme for Agro-Business Induced Growth in the Amhara National Regional State) Etiopiassa Amharan osavaltiossa. Hankkeen alkuper&#xE4;inen kesto on 2017-2021 mutta hanketta o
n tarvetta jatkaa vuoden 2022 loppuun asti. K&#xF6;yhyyden ja eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; tukevan AgroBIG II hanke keskittyy yritt&#xE4;yyden edist&#xE4;miseen; maanviljelij&#xE4;t kauppiaat prosessoijat. N&#xE4;ist&#xE4; muodostuu arvoketjuja joita hanke kehitt&#xE4;&#xE4;.  Tavoitte
ena on ett&#xE4; maatalous pystyy tarjoamaan osalle Amharan osavaltiossa asuvaa v&#xE4;est&#xF6;lle kest&#xE4;v&#xE4;n elinkeinon sek&#xE4; parantuneen ruokaturvan. Hankkeessa on toisaalta saatettu maaseudun v&#xE4;est&#xF6;&#xE4; rahoituksen piiriin ja toisaalta tuettu heid&#xE4;n kapasiteetin 
ja taitojensa kehittymist&#xE4;. Hankkeen toisen vaiheen  aikana on 470 000 ihmist&#xE4; tavoitettu avustuksilla lainoilla sek&#xE4; valmiuksien kehitt&#xE4;misell&#xE4;. Hankkeen rahastoista on my&#xF6;nnetty yli 4000 lainaa naisille ja nuorille osuuskunnille ja tuottajayhteis&#xF6;
ille. Ty&#xF6;paikkoja on luotu yli 3000. Suomi on tarkentanut maaohjelmaansa Etiopian muuttuneen tilanteen vuoksi. Pohjoisen konfliktin vaikutukset n&#xE4;kyv&#xE4;t Amharassa ruokaturvaassa inflaationa ruoan hinnan nousuna. Haasteena on my&#xF6;s alueen sis&#xE4;iset pakola
iset. N&#xE4;in ollen hankkeen lis&#xE4;rahoitus tukee adaptiivista suhtautumista Etiopian konfliktiin. My&#xF6;s COVID on hidastanut hanketta jonkin verran. Kokonaisuudessaan hankkeen toimintamalli on kuitenkin s&#xE4;ilynyt entisell&#xE4;&#xE4;n Hanke tarvitsee viel&#xE4; 690 000 e
uroa lis&#xE4;rahoitusta joka ohjataan hankkeen teknisest&#xE4; avusta vastaavalle Niras Finland Oy:lle. Hankkeen alkuper&#xE4;inen budjetti on 103 MEUR josta Suomen osuus on 94 MEUR.  Esitetty lis&#xE4;rahoitus 690 000 euroa  Suomen tuelle saadaan kuluvan vuoden valtuuks
ista.</narrative>
   <narrative xml:lang="EN">The project is the second phase of AgroBIG  (Programme for Agro-Business Induced Growth in the  Amhara National Regional State) that  supports rural economic development in Amhara Ethiopia. The project duration was originally 2021-2021 but one year extensi
on is needed until December 2022. AgroBIG II aims to reduce poverty and inequalities by supporting the development of value chains so that the livelihoods of the rural population participating in the project will improve. The aimed impact of the project is
 that agriculture provides decent and sustainable livelihood and increased food security to its beneficiaries.  To achieve this AgroBIG II  has built the capacity of the local population and provided funding for their projects. The AgroBIG II project activ
ities have reached over 470 000 people  over 4000 loans have been granted and 3000 new jobs have been created.The project area has been affected by the conflict in the North causing IDPs inflation and increased poverty. Also COVID has slown down its activi
ties.  Although some activities have been delayed the project implementing model and its objectives have not changed. It is proposed that one year extension for the project until December 2022 and additional 690 000 euros for the project is accepted. The a
dditional funding will be directed to Niras Finland Oy who implements technical support for the project.  The original budget for the project is 10.3 million euros including Finland&apos;s support of 9.4 million euros to which the 690 000 would be hence added.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="61004" ref="61004" role="3" type="70">
   <narrative xml:lang="EN">Niras Finland Oy</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2016160024" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1590000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">690000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1587370</value>
  </transaction>
  <related-activity ref="FI-3-2020-2016160024" type="1"></related-activity>
 </iati-activity>
</iati-activities>
