<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000761</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Trade Centre (ITC)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Trade Centre (ITC) is a joint international organization created by UNCTAD and WTO and with a mission to advance inclusive and sustainable growth and development in developing countries especially Least Developed Countries and economies in tr
ansition through strengthening the international competitiveness of micro small and medium-sized enterprises (MSMEs). The better competitiveness of MSMEs helps them integrate into the global economy and benefit from international trade. The private sector 
creates more than 90 percent of new jobs in developing countries. Employment brings income to the people and tax revenue to the state to finance public services. Growth of business activity diversifies the economy and creates new opportunities for entrepre
neurship through value chains.ITC&apos;s impact is contribution to SDGs 1 2 4 5 8 9 10 12 16 and 17. To achieve ITC?s mission the goals are: 1) improved national business and trade environments for MSMEs; 2) improved performance of trade and investment support 
institutions to offer high-quality sustainable business services to MSMEs; and 3) improved international competitiveness of MSMEs.ITC operates widely in developing countries. Almost 90 percent of ITC&apos;s support goes to Sub-Saharan Africa Least Developed Cou
ntries Small Vulnerable Economies as well as heavily increasingly to fragile states and transit countries of refugees. In addition to MSMEs the ITC concentrates especially on supporting women and youth entrepreneurs as well as developing the livelihoods of
 displaced people and the informal business sector.Finland is a long-term partner to ITC. MFA supports the ITC with 5000000 euros during 2021-2022. 2000000 euros is unearmarked core funding. 3000000 euros is also core funding but softly earmarked as follow
s: to support MSMEs to help connect to global value chains; to promote and mainstream inclusive and green trade incl. SheTrades initiative; and to support the development of the African Continental Free Trade Area (AfCFTA) (One Trade Africa program). Finla
nd&apos;s contribution has a strong emphasis on the strengthening of women and youth entrepreneurs&apos; trading opportunities and that of marginalized groups&apos; livelihoods.</narrative>
   <narrative xml:lang="FI">International Trade Centre (ITC) on UNCTADin ja WTO:n yhteinen teknisen avun j&#xE4;rjest&#xF6; jonka missio on edist&#xE4;&#xE4; kehitysmaiden inklusiivista ja kest&#xE4;v&#xE4;&#xE4; kasvua ja kehityst&#xE4; vahvistamalla mikro- pienten ja keskisuurten yritysten kilpailukyky&#xE4;. Kehitys
maiden yritysten parantunut kilpailukyky auttaa niit&#xE4; integroitumaan globaaliin talouteen ja hy&#xF6;tym&#xE4;&#xE4;n kansainv&#xE4;lisest&#xE4; kaupasta. Yksityinen sektori luo yli 90 prosenttia uusista ty&#xF6;paikoista kehitysmaissa. Yritysten luomat ty&#xF6;paikat tuovat ihmisil
le tuloja ja valtiolle verotuloja joiden avulla se voi rahoittaa julkisia palveluja. Yritystoiminnan kasvu monipuolistaa taloutta ja luo arvoketjujen kautta my&#xF6;s uusia yritt&#xE4;misen mahdollisuuksia.ITC:n pitk&#xE4;n aikav&#xE4;lin impact-tulostavoite on vaikuttaa 
my&#xF6;nteisesti SDG-tavoitteiden 1 2 4 5 8 9 10 12 16 ja 17 saavuttamiseen. ITC:n tavoitteet ovat 1) mikro- ja pk-yritysten kansallinen toiminta- ja kaupank&#xE4;yntiymp&#xE4;rist&#xF6; on parantunut; 2) kaupan ja investointien tukiorganisaatioiden palvelut mikro- ja pk
-yrityksille ovat laadukkaammat ja kest&#xE4;v&#xE4;mm&#xE4;t; ja 3) mikro- ja pk-yritysten kansainv&#xE4;linen kilpailukyky on kehittynyt.ITC toimii laajalti kehitysmaissa. L&#xE4;hes 90 % ITC:n tuesta suuntautuu Saharan etel&#xE4;puoliseen Afrikkaan v&#xE4;hiten kehittyneisiin maih
in haavoittuviin talouksiin sek&#xE4; voimakkaasti kasvaen hauraisiin valtioihin ja pakolaisten kauttakulkumaihin. Mikro- ja pk-yritysten ohella j&#xE4;rjest&#xF6; keskittyy erityisesti nais- ja nuorten yritt&#xE4;jien tukemiseen sek&#xE4; pakolaisten / evakkojen ja ep&#xE4;viral
lisen sektorin yritystoiminnan kehitt&#xE4;miseen.Suomi on ITC:n pitk&#xE4;aikainen yhteisty&#xF6;kumppani. TUO-10 esitt&#xE4;&#xE4; 5.000.000 euron tuen my&#xF6;nt&#xE4;mist&#xE4; ITC:lle vuosiksi 2021-2022. 2.000.000 euroa on korvamerkitsem&#xE4;t&#xF6;nt&#xE4; yleistukea. 3.000.000 euroa on my&#xF6;s
 yleistukea mutta se pehme&#xE4;sti korvamerkit&#xE4;&#xE4;n seuraavasti: pk-yritysten tukemiseen niiden osallistumiseksi kv. arvoketjuihin; osallistavan ja vihre&#xE4;n kaupan edist&#xE4;miseen ja valtavirtaistamiseen ml. SheTrades-aloite; ja Afrikan mantereenlaajuisen vapaa
kauppa-alueen (AfCFTA) kehitt&#xE4;miseen (One Trade Africa -ohjelma). Suomen tuella on vahva painotus nais- ja nuorten yritt&#xE4;jien kaupank&#xE4;yntimahdollisuuksien ja haavoittuvien ryhmien elannonhankkimismahdollisuuksien vahvistamiseksi.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="45001" ref="45001" role="3" type="40">
   <narrative xml:lang="FI">Kv kauppakeskus</narrative>
   <narrative xml:lang="EN">World Trade Organisation - International Trade Centre (WTO-ITC)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000761" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25030" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="1.2" vocabulary="3"></tag>
  <tag code="10.1" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="17.11" vocabulary="3"></tag>
  <tag code="2.3" vocabulary="3"></tag>
  <tag code="4.4" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="8.2" vocabulary="3"></tag>
  <tag code="9.3" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">3000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-12"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000761" type="1"></related-activity>
 </iati-activity>
</iati-activities>
