<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2013130359</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Suomen tuki International Peace Institutelle (IPI) konfliktien ennaltaehk&#xE4;isyyn ja ratkaisuun</narrative>
   <narrative xml:lang="EN">The support of Finland to the International Peace Institute (IPI) in resolving and managing conflicts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen tuki International Peace Institutelle (IPI) konfliktien ennaltaehk&#xE4;isyyn ja ratkaisuun. Tuen l&#xE4;ht&#xF6;kohtana on tuki YK-j&#xE4;rjestelm&#xE4;lle ja pyrkimys kehitt&#xE4;&#xE4; sen kyky&#xE4; vastaamaan paremmin kehitykseen rauhaan ja turvallisuuteen liittyviin uusiin h
aasteisiin. IPI on New Yorkissa toimiva itsen&#xE4;inen tutkimusinstituutti jonka ohjelmat t&#xE4;ht&#xE4;&#xE4;v&#xE4;t YK:n ja sen kumppaneiden toimintakyvyn arviointiin ja vahvistamiseen. Instituutti tuottaa analyyseja politiikkaev&#xE4;styst&#xE4; seminaareja tutkimusta sek&#xE4; luo
ttamuksellisia kokouspalveluja. IPI tekee my&#xF6;s t&#xE4;rke&#xE4;&#xE4; vaikuttamisty&#xF6;t&#xE4; kansainv&#xE4;listen alueellisten ja kansallisten toimijoiden kanssa. Osa IPIn toimintaa ovat alueelliset ohjelmat. IPIn keskittyminen YK-asioihin ja erityisesti rauhan ja turvallisu
uden kysymyksiin erottaa sen tutkimusinstituuttien valtavirrasta. Kyseess&#xE4; on pitk&#xE4;aikainen kumppani. IPI:n tutkimusten ja ministeri-illallisten my&#xF6;t&#xE4; on onnistuttu tukemaan tarvittavia YK-rauhanoperaatioiden uudistuksia ja laajennettu rauhanv&#xE4;litysti
et&#xE4;myst&#xE4; mm. viimevuotisen YK-rauhanv&#xE4;litystoimia Syyriassa koskevan tutkimuksen my&#xF6;t&#xE4;. Aiemmat tutkimukset urbaaniv&#xE4;kivallasta ja nuorison roolista rauhan ja turvallisuuden kysymyksiss&#xE4; ovat edist&#xE4;neet aiheiden k&#xE4;sittely&#xE4; kv-foorumeilla. Suomen 
tuen painopistein&#xE4; ovat YK:n rauhanoperaatioiden kehitt&#xE4;minen rauhanv&#xE4;litys rauhaa ja turvallisuutta koskevien kest&#xE4;v&#xE4;n kehityksen tavoitteiden edist&#xE4;minen Afrikan kapasiteetin kehitys rauhan ja turvallisuuden sektorilla sek&#xE4; transition ja sukupuolt
en tasa-arvon tukeminen L&#xE4;hi-id&#xE4;n ja Pohjois-Afrikan alueella. Tuki vuodelle 2020 on 200 000 euroa.</narrative>
   <narrative xml:lang="EN">The support of Finland to the International Peace Institute (IPI) in resolving and managing conflicts. The aim is to enhance multilateral capacity in areas of international peace and security. IPI is a New York based think tank. The support focuses on stre
ngthening the capacity of the UN and its closest partners such as member states regional and subregional organizations civil society and the private sector. Informing and influencing decision-makers in the UN system regional and subregional organizations m
ember state capitals and civil society is an integral component of the program&apos;s dynamic process of policy development and implementation. Regional programs form part of the IPI activities. IPI is uniquely positioned to study and influence the UN and espec
ially its peace and security related affairs. IPI is a long-term partner to Finland. IPI?s research and the ministerial dinners have promoted the necessary reforms of the UN peace operations and the mediation capabilities have been strengthened for example
 with the study on UN mediation in Syrian crisis. Research on urban security and the role of the youth in peace and security have helped push these agendas forward in international fora. The main priorities of the Finnish support are development of UN peac
e operations mediation sustainable development goals related to peace and security strengthening African capacity in peace and security sector and transition and gender equality in the Middle-East and Northern Africa region. The contribution for 2020 total
s 200 000 Euros.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-26" role="3" type="21">
   <narrative xml:lang="FI">IPI Int Peace Institute</narrative>
   <narrative xml:lang="EN">International Peace Institute</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2013130359" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">200000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-21"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2013130359" type="1"></related-activity>
 </iati-activity>
</iati-activities>
