<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000237</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community-based strategies for sustainable natural resource management and gender equality in Monze and Mazabuka</narrative>
   <narrative xml:lang="FI">Yhteis&#xF6;t edist&#xE4;v&#xE4;t kest&#xE4;v&#xE4;&#xE4; luonnonvarojen hallintaa ja tasa-arvoa Monzessa ja Mazabukassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Objective of the project is to resolve challenges identified by Zambian rural communities as hindering their development. Climate change causes prolonged periods of drought having an impact on the livelihoods and food security of the communities. In additi
on use of charcoal as the most significant energy source has led to accelerated deforestation which contributes to climate change and environmental degradation. Need to burn wood further creates a challenge for developing sustainable livelihoods and forest
ation. The scarcity of water available has an impact on the livelihoods such as agriculture forestry and livestock. Lack of water has reduced the communities&apos; interest to invest in these livelihoods.The beneficiaries of the project are 500 households in Mo
nze and Mazabuka southern Zambia. The long-term development objective is to improve environmental and living conditions as well as livelihoods in a sustainable equal and climate-friendly manner. Project aims to achieve this by promoting the use of renewabl
e energy sustainable livelihoods forestation and by improving water security. Project strongly emphasizes the agency of women and educates on gender equality as women are often in charge of both household duties and income generation and are specially vuln
erable  to the risks of climate change.A community-based approach will be adopted as most effective means of empowering the community to manage its own natural resources and develop its livelihoods. In addition capacity-building and institutional economic 
and environmental development ensure the sustainability. Active participation of local stakeholders and the beneficiary communities will be ensured throughout the project.Education and sustainable management of natural resources as well as the use of water
 resources and renewable energy will ensure the viability of community livelihoods in the long run. Project provides communities with solar power stoves. Access to water is improved with boreholes and the communities are trained on the themes of the projec
t. Hence they can improve their livelihoods agricultural productivity and manage their natural resources in a sustainable manner.</narrative>
   <narrative xml:lang="FI">Projektin tavoite on ratkaista haasteita joita Sambian maaseudun yhteis&#xF6;t ovat tunnistaneet kehityst&#xE4;&#xE4;n rajoittaviksi. Ilmastonmuutoksen vaikutukset n&#xE4;kyv&#xE4;t alueella pidentynein&#xE4; kuivina kausina joilla on suuret vaikutukset alueen ihmisten elinkeinoi
hin terveyteen ja ruokaturvaan. Lis&#xE4;ksi puuhiilen k&#xE4;ytt&#xF6; merkitt&#xE4;vimp&#xE4;n&#xE4; energianl&#xE4;hteen&#xE4; on johtanut kiihtyv&#xE4;&#xE4;n mets&#xE4;katoon joka osaltaan kiihdytt&#xE4;&#xE4; ilmastonmuutosta ja ymp&#xE4;rist&#xF6;n k&#xF6;yhtymist&#xE4;. Puun polton tarve luo edelleen haasteen kest
&#xE4;vien elinkeinojen kehitt&#xE4;miselle ja metsitt&#xE4;miselle. K&#xE4;ytett&#xE4;viss&#xE4; olevan veden v&#xE4;hyys vaikuttaa elinkeinoihin kuten maa- ja mets&#xE4;talouteen sek&#xE4; karjan kasvatukseen. Veden puute on v&#xE4;hent&#xE4;nyt yhteis&#xF6;jen kiinnostusta investoida n&#xE4;ihin elinkein
oihin.Projektin hy&#xF6;dynsaajia ovat 500 kotitaloutta Monzessa ja Mazabukassa Etel&#xE4;-Sambiassa. Pitk&#xE4;n aikav&#xE4;lin kehitystavoite on parantaa ymp&#xE4;rist&#xF6;- ja elinolosuhteita sek&#xE4; toimeentuloa kest&#xE4;v&#xE4;ll&#xE4; tasa-arvoisella ja ilmastoyst&#xE4;v&#xE4;llisell&#xE4; tavalla
. Hanke pyrkii t&#xE4;h&#xE4;n edist&#xE4;m&#xE4;ll&#xE4; uusiutuvan energian k&#xE4;ytt&#xF6;&#xE4; kest&#xE4;vi&#xE4; toimeentulon muotoja ja metsityst&#xE4; sek&#xE4; parantamalla vesiturvaa.Hankkeessa painotetaan vahvasti naisten toimijuutta ja koulutetaan sukupuolten tasa-arvosta sill&#xE4; naiset usei
n huolehtivat sek&#xE4; kotiaskareista ett&#xE4; toimeentulosta ja ovat haavoittuvaisia ilmastonmuutoksen vaikutuksille.Toteuttamisessa on k&#xE4;yt&#xF6;ss&#xE4; parhaaksi todettu yhteis&#xF6;keskeinen l&#xE4;hestymistapa joka opettaa yhteis&#xF6;j&#xE4; itse hallitsemaan kest&#xE4;v&#xE4;sti omia 
luonnonvarojaan sek&#xE4; kehitt&#xE4;m&#xE4;&#xE4;n elinkeinojaan. Lis&#xE4;ksi kapasiteetin vahvistaminen sek&#xE4; institutionaalinen taloudellinen ja ymp&#xE4;rist&#xF6;n kehitys varmistavat projektin kest&#xE4;vyyden. Paikallisten sidosryhmien ja hy&#xF6;dynsaajien aktiivinen osallisuus taa
taan koko hankkeen ajan.Koulutus luonnonvarojen tehokas ja kest&#xE4;v&#xE4; hallinta sek&#xE4; vesiresurssien ja uusituvan energian hy&#xF6;dynt&#xE4;minen auttavat vahvistamaan yhteis&#xF6;jen elinvoimaisuuden pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4;. Hankkeessa toimitetaan yhteis&#xF6;ihin aurink
ovoimalla toimivia keittimi&#xE4;. Veden saantia parannetaan porakaivoilla ja yhteis&#xF6;j&#xE4; koulutetaan hankkeen teemoista. Siten ne voivat parantaa elinkeinojaan maatalouden tuottavuutta ja hallita luonnonvarojaan kest&#xE4;v&#xE4;ll&#xE4; tavalla.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-210" role="3" type="22">
   <narrative xml:lang="EN">Green Living Movement Finland</narrative>
   <narrative xml:lang="FI">Green Living Movement Suomi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000237" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="41081" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">135154</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">134293</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">116952</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">107428</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-31"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">135154</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000237" type="1"></related-activity>
 </iati-activity>
</iati-activities>
