<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021003819</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African-Finnish Partnerships on Taxation Capacity in Africa</narrative>
   <narrative xml:lang="FI">Afrikkalais-suomalaiset kumppanuudet Afrikan vero-osaamisen vahvistamiseksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ohjelman tavoitteena on tukea vero-osaamista Afrikassa verohallintojen v&#xE4;lisen yhteisty&#xF6;n tutkimusyhteisty&#xF6;n ja digitaalisen oppimisen kautta. Tavoitteena on Afrikan maiden verotuksen tehokkuuden ja l&#xE4;pin&#xE4;kyvyyden parantaminen sek&#xE4; proaktiivisen asia
kasl&#xE4;ht&#xF6;isen viestinn&#xE4;n kehitt&#xE4;minen. Verotukseen liittyv&#xE4; tutkimusyhteisty&#xF6; pyrkii lis&#xE4;&#xE4;m&#xE4;&#xE4;n valmiuksia tietopohjaiseen p&#xE4;&#xE4;t&#xF6;ksentekoon kansallisen veropolitiikan suunnittelussa ja toimeenpanossa sek&#xE4; edist&#xE4;m&#xE4;&#xE4;n Afrikan &#xE4;&#xE4;nen kuulumista
 globaalin veropolitiikan neuvotteluissa. Digitaalisen oppimisen avulla voidaan kehitt&#xE4;&#xE4; panafrikkalaisten organisaatioiden digitaalista koulutustarjontaa erityisesti verotusteemaan liittyen. Ohjelma hy&#xF6;dynt&#xE4;&#xE4; Suomen vahvaa osaamista verotuksen globaa
lina edell&#xE4;k&#xE4;vij&#xE4;n&#xE4;. Ohjelmaa hallinnoivan HAUS kehitt&#xE4;miskeskuksen p&#xE4;&#xE4;kumppanit Suomessa ovat Verohallinto (VERO) Valtion taloudellinen tutkimuskeskus (VATT) ja Helsingin yliopisto (HY) jotka toteuttavat Afrikassa hankkeen osa-alueita yhdess&#xE4; pana
frikkalaisten ja kansallisten toimijoiden kanssa. Lis&#xE4;ksi tutkimusosiossa on mukana It&#xE4;-Suomen yliopisto. Suomen valtionhallinnosta on mukana verotuksen ja valtiontalouden tarkastuksen asiantuntijoita valtiovarainministeri&#xF6;st&#xE4; (VM) ja ty&#xF6;- ja elinkein
oministeri&#xF6;st&#xE4; (TEM). Ohjelman panafrikkalaiset kumppaniorganisaatiot ovat Afrikan unionin (AU) koulutusorganisaatio African Capacity Building Foundation (ACBF) ja Afrikan verohallintojen kattoj&#xE4;rjest&#xF6; African Tax Administration Forum (ATAF). Lis&#xE4;ksi 
kumppaneina ovat kohdemaiksi valittujen maiden kansalliset verohallinnot sek&#xE4; tutkimuslaitokset/yliopistot mm. Nairobin yliopisto.Ohjelman rahoitus vuosille 2022-24 on yhteens&#xE4; 5 275 000 euroa.</narrative>
   <narrative xml:lang="EN">The aim of the programme is to strengthen taxation capacity in Africa through African-Finnish institutional partnerships between tax administrations as well as research institutes and universities and through digital learning. The objective is to increase 
the efficiency and transparency of the taxation practices of African countries and to develop a proactive customer-centered communications approach. Taxation research cooperation strives to increase knowledge-based decision making in the design and impleme
ntation of national tax policies and to magnify the African voice in global tax policy discussions. Through digital learning the existing taxation practices of pan-African organizations can be bolstered. The programme utilizes Finland?s strong expertise an
d pioneering in the field of taxation. The main partners of the programme administrator HAUS Finnish Institute of Public Management in Finland are Finnish Tax Administration VERO VATT Institute for Economic Research and the University of Helsinki which wil
l implement various components of the initiative in Africa together with pan-African and national interlocutors. The University of Eastern Finland is also part of the research segment of the initiative. Finnish taxation and state finance experts from the M
inistry of Finance and the Ministry of Economic Affairs and Employment will participate in the programme. The African Union?s African Capacity Building Foundation (ACBF) and the African Tax Administration Forum (ATAF) are the programme?s main pan-African p
artners. National tax administrations and research institutes and universities such as University of Nairobi have also been selected as partners. The financing for the programme for 2022-24 is 5 275 000 Euros (total).</narrative>
  </description>
  <participating-org crs-channel-code="51000" ref="51000-35" role="3" type="60">
   <narrative xml:lang="EN">HAUS kehitt&#xE4;miskeskus Oy</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1775000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">5275000</value>
  </transaction>
 </iati-activity>
</iati-activities>
