<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2019000468</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building on the development of value chains of wood products industries in Vietnam</narrative>
   <narrative xml:lang="FI">Puutuoteteollisuuden arvoketjujen kehityshanke Vietnamissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Luonnonvarakeskuksen (Luke) IKI-hankkeen tavoitteena on kehitt&#xE4;&#xE4; Vietnamin istutusmets&#xE4;teollisuuden puuk&#xE4;sittelytaitoja ja ?tietoja. Vietnamin puutuoteteollisuus on kasvanut merkitt&#xE4;v&#xE4;sti viimeisen kahden vuosikymmenen aikana. Puutuoteteollisuus on k
uitenkin yh&#xE4; riippuvainen maahantuodusta raakapuusta. Paikallisilla plantaaseilla viljelt&#xE4;vien puiden lyhyt kiertoaika heikent&#xE4;&#xE4; puusta saatavaa taloudellista arvoa. Lis&#xE4;ksi puut sahataan plantaaseilla tukeiksi jotka ovat liian lyhyit&#xE4; hy&#xF6;dynnett&#xE4;v
&#xE4;ksi monipuolisemmin puutuoteteollisuudessa. Hankkeella tavoitellaan taloudellisesti ja ymp&#xE4;rist&#xF6;llisesti kest&#xE4;v&#xE4;mp&#xE4;&#xE4; mets&#xE4;teollisuutta. Hanke pohjautuu my&#xF6;s Suomen ja Vietnamin viimeisimm&#xE4;n kahdenv&#xE4;lisen mets&#xE4;sektorihankkeen (FORMIS II) tuloks
iin ja vie eteenp&#xE4;in FORMIS-mets&#xE4;tietoj&#xE4;rjestelm&#xE4;n k&#xE4;ytt&#xF6;&#xE4; ja koulutusta.Hanketta toteuttavat Luke Vietnamin mets&#xE4;tieteiden akatemia VAFS ja Vietnamin mets&#xE4;hallinto VN FOREST. Lis&#xE4;ksi hankekumppaneina ovat alalla toimivat paikallisyhdistykset Ho 
Chi Minhin kaupungin k&#xE4;sity&#xF6;- ja puuteollisuusyhdistys HAWA Binh Duongin provinssin kalusteyhdistys BIFA Binh Dingin provinssissa toimiva mets&#xE4;tuoteyhdistys FPA Binhdinh ja Vietnamin mets&#xE4;tuoteyhdistys VIFORES. Hanke kouluttaa yhdistysten henkil&#xF6;kunta
a ja t&#xE4;ht&#xE4;&#xE4; tiivimp&#xE4;&#xE4;n yhteisty&#xF6;h&#xF6;n tutkimuksen virastojen ja yhdistysten v&#xE4;lill&#xE4;. Kaupallisen yhteisty&#xF6;n edist&#xE4;miseksi mukana ovat my&#xF6;s suomalaiset pk-yritykset KWS Timber Tech Ltd Luxhammar Oy ja Veisto Oy. Hanke tukee Suomen kehityspolitiika
n p&#xE4;&#xE4;tavoitetta k&#xF6;yhyyden v&#xE4;hent&#xE4;mist&#xE4; kasvattamalla ali-investoidun mets&#xE4;sektorin kapasiteettia. Kehityspolitiikan painopisteist&#xE4; hanke vaikuttaa suoraan painopisteisiin 2. talouksien ja ty&#xF6;llisyyden vahvistaminen sek&#xE4; 4. luonnonvarojen kest&#xE4;v
&#xE4; k&#xE4;ytt&#xF6; ja ilmastonmuutoksen hillint&#xE4;. Hanke on linjassa Vietnamin transitiostrategian (2016-2020) kanssa jonka my&#xF6;t&#xE4; Suomen ja Vietnamin v&#xE4;liset suhteet siirtyv&#xE4;t kehitysyhteisty&#xF6;st&#xE4; kohti kaupallisempaa ja monimuotisempaa yhteisty&#xF6;t&#xE4;. Hanket
ta toteutetaan vuosina 2020-2023 ja sen kokonaisbudjetti on 450 000 euroa. Kyseess&#xE4; on institutionaalisen yhteisty&#xF6;n instrumentin hanke (IKI) jonka suunnittelussa ja toteutuksessa noudatetaan IKI-normia ja ?manuaalia.</narrative>
   <narrative xml:lang="EN">The overall objective of this ICI project is to promote sustainable and versatile use of forest resources in Vietnam by developing the value chains of wood product industries.The wood processing industry in Vietnam has increased rapidly in the past two dec
ades. Even though the supply of timber from plantations is increasing the wood processing industry is dependent on imported raw material. Some of the major issues behind this is the non-optimal rotation length of existing plantations and cutting of the ste
ms in the field to logs that are too short to be utlized as sawn timber for wood product industries.The specific objectives of the project are increasing knowledge of the value chains and advanced technologies of the utilization of native and foreign plant
ation tree species among small-sized business and industries increasing the effectiveness of utilization of plantation species in wood product industries and utilization of side streams building capacity for the testing of wood material properties in resea
rch institutes and utilising the forest inventory data for the needs of the wood product sector. The programme also aims to build a network between SME companies (Vietnamese and Finnish) research institutes authorities and NGOs to promote versatile wood pr
oduct industries and to enable a test platform for Vietnamese and Finnish companies for collaboration and pilot projects on further processing of plantation wood. As such the project also contributes to the transition in the bilateral relations between Fin
land and Vietnam towards mutually beneficial and wide-based relations.The project is planned by the Natural Resources Institute of Finland with the Vietnam Academy of Forest Sciences VAFS and the Forest Inventory and Planning Institute (Vietnam) FIPI. Othe
r partners will be Handicraft and Wood Industry Association of Ho Chi Minh City HAWA and Finnish companies KWS Timber Tech Ltd Luxhammar Oy and Veisto Oy. The proposed project duration is 2020-2023 and budget 450 000 euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" ref="51000-28" role="3" type="60">
   <narrative xml:lang="FI">Luonnonvarakeskus</narrative>
   <narrative xml:lang="EN">Natural Resources Institute Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2019000468" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="31220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="17" vocabulary="2"></tag>
  <tag code="4" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <tag code="9" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-16"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">28043.51</value>
  </transaction>
  <related-activity ref="FI-3-2020-2019000468" type="1"></related-activity>
 </iati-activity>
</iati-activities>
