<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021003142</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Naisjohtajuuden edist&#xE4;minen paikallistasolla Tansaniassa</narrative>
   <narrative xml:lang="EN">Promoting women?s leadership at the local levels</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">UN-Women programme ?Strengthening women?s and girls? meaningful participation leadership and economic rights at local levels in Tanzania? main objective is to increase women?s and girls? participation in leadership and decision-making processes and improve
 fulfillment of their economic rights. The programme has four outcome areas: 1) Data and evidence-based gender-responsive strategies practices and participatory action research is built; 2) Laws procedures and practices at LGA levels promote women?s (with 
and without disabilities) voices leadership and economic rights and justice; 3) Gender norms and discriminatory behaviours and practices at LGA levels are transformed to promote women?s and girls? voices meaningful participation leadership and economic rig
hts; and 4) National and local governments develop and strengthen laws policies and services that recognize and address the disproportionate share of unpaid care work to promote by women&apos;s leadership and participation in decision-making. Finland?s support 
to UN-Women is 79 million Euros for the years 2022-2026. The new programme is a continuation for Finland?s eight years of support for increasing women?s high-level leadership and decision-making e.g. in Parliament of Tanzania. Based on the lessons learned 
from these eight years in order to achieve sustainable results it is now paramount to address the local cultural social norms and practices that prevent women&apos;s and girls&apos; full participation and leadership depriving the nation of the unique and valuable ta
lents perspectives and contributions that women&apos;s and girls&apos; wider participation and leadership in political economic and public affairs could bring.</narrative>
   <narrative xml:lang="FI">UN-Womenin hankkeen ?Strengthening women?s and girls? meaningful participation leadership and economic rights at local levels in Tanzania? p&#xE4;&#xE4;tavoitteena on vahvistaa Tansanian naisten ja tytt&#xF6;jen osallistumista johtajuuteen ja p&#xE4;&#xE4;t&#xF6;ksetekoon ja vahv
istaa heid&#xE4;n taloudellisten oikeuksien toteutumista. Hankkeella on nelj&#xE4; tulosaluetta: 1) Tietoon perustuvien gender-responsiivisten strategioiden k&#xE4;yt&#xE4;nt&#xF6;jen ja osallistavan toimintatutkimuksen toteuttaminen; 2) Lakien toimintatapojen ja k&#xE4;yt&#xE4;nt&#xF6;j
en muuttaminen paikallistasolla (vammaisten ja ei-vammaisten) naisten johtajuutta p&#xE4;&#xE4;t&#xF6;ksentekoa ja taloudellisten oikeuksien toteutumista tukeviksi; 3) Sukupuolinormien ja syrjivien tapojen ja k&#xE4;yt&#xE4;nt&#xF6;jen muuttaminen paikallistasolla naisten johtaju
utta p&#xE4;&#xE4;t&#xF6;ksentekoa ja taloudellisten oikeuksien toteutumista tukevaksi; ja 4) Kansallis- ja paikallistason hallinnot kehitt&#xE4;v&#xE4;t lakeja linjauksia ja palveluita jotka tunnistavat naisten palkattoman hoivaty&#xF6;n taakan ja v&#xE4;hent&#xE4;v&#xE4;t sit&#xE4; naisten osa
llistumisen ja johtorooleihin nousun mahdollistumiseksi. Suomen tuki on 79 miljoonaa euroa ja hanke kest&#xE4;&#xE4; nelj&#xE4; vuotta (2022-2026). Uusi hanke on jatkoa Suomen kahdeksan vuoden ajan rahoittamalle hankkeelle jolla UN-Women on tukenut Tansanian naisten o
sallistumista ylimm&#xE4;n valtiollisen tason p&#xE4;&#xE4;t&#xF6;ksentekoon mm. parlamentissa. N&#xE4;iden kahdeksan vuoden aikana saatujen kokemusten perusteella on opittu ett&#xE4; kest&#xE4;vien tulosten saavuttamiseksi on nyt kriittisen t&#xE4;rke&#xE4;t&#xE4; alkaa purkaa niit&#xE4; paikallisk
ulttuureihin juurtuneita sosiaalisia normeja ja k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; jotka est&#xE4;v&#xE4;t naisten ja tytt&#xF6;jen t&#xE4;yspainoisen osallistumisen ja johtorooleihin nousun ja joiden johdosta kansakunta ei p&#xE4;&#xE4;se t&#xE4;ysim&#xE4;&#xE4;r&#xE4;isesti hy&#xF6;tym&#xE4;&#xE4;n niist&#xE4; ainutlaatuisista j
a arvokkaista lahjakkuuksista n&#xE4;k&#xF6;kulmista ja panoksista joita naisten ja tytt&#xF6;jen laajempi osallistuminen ja johtajuus voisi tuoda politiikkaan talouteen ja yhteisten asioiden hoitoon.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="41146" role="3" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women (UNWOMEN)</narrative>
   <narrative xml:lang="FI">YK:n tasa-arvoj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2025-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="5.1" vocabulary="3"></tag>
  <tag code="5.4" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="5.C" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1900000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">7900000</value>
  </transaction>
 </iati-activity>
</iati-activities>
