<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2011110113</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Lapsen oikeus koulutukseen ja suojeluun ? yhteis&#xF6;l&#xE4;ht&#xF6;inen kouluhallinnon kehitt&#xE4;mishanke L&#xE4;nsi-Nepalissa</narrative>
   <narrative xml:lang="EN">Strengthening Education Policies and Ensuring the Right to Education in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Lapsen oikeus koulutukseen ja suojeluun ? yhteis&#xF6;l&#xE4;ht&#xF6;inen kouluhallinnon kehitt&#xE4;mishanke L&#xE4;nsi-Nepalissa (Community Leadership on Education and Protection) vahvistaa lastensuojelu- ja koulutusj&#xE4;rjestelmi&#xE4; sek&#xE4; koulujen hallintoa Sudurpaschimin maa
kunnassa Nepalin Kaukol&#xE4;nness&#xE4;. Tavoitteena on vahvistaa haavoittuvassa asemassa olevien lasten oikeutta koulutukseen ja suojeluun. Hankkeessa puututaan mm. koulun keskeytt&#xE4;misiin ja syrjint&#xE4;&#xE4;n yhteis&#xF6;iss&#xE4; sek&#xE4; sitoutetaan kansalaisyhteiskuntaa edi
st&#xE4;m&#xE4;&#xE4;n vastuullisuutta ja hyv&#xE4;&#xE4; hallintotapaa kouluissa ja paikallishallinnossa.Sukupuoleen kastiin ja vammaisuuteen perustuva syrjint&#xE4; on edelleen syv&#xE4;lle juurtunutta Nepalin Kaukol&#xE4;nnessa. Dalitien ja vammaisten lasten syrjint&#xE4; on yleist&#xE4;. Haa
voittuvassa asemassa olevat tyt&#xF6;t kohtaavat useita syrjivi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; kuten lapsiavioliitot suuri vastuu kotit&#xF6;ist&#xE4; poikien suosiminen perhev&#xE4;kivalta ja kuukautisten aikana ep&#xE4;puhtaaksi leimaaminen.Aiempien hankkeiden kokemusten sek&#xE4; yhteis&#xF6;lt
&#xE4; ja viranomaisilta saadun palautteen perusteella hankkeen kolme t&#xE4;rkeint&#xE4; tulosta ovat:1) Vahvistettu ja toimiva lastensuojeluj&#xE4;rjestelm&#xE4; sek&#xE4; kouluhallinto.2) Lapset vanhemmat tiedotusv&#xE4;lineet ja kansalaisyhteiskunta ovat aktiivisesti edist&#xE4;m&#xE4;ss
&#xE4; haavoittuvien lasten oikeutta koulutukseen ja suojeluun.3) Oikeus koulutukseen toteutuu paremmin kun kouluun ilmoittautumiset lis&#xE4;&#xE4;ntyv&#xE4;t koulun keskeytt&#xE4;minen v&#xE4;henee oppimistulokset paranevat ja osallisuus lis&#xE4;&#xE4;ntyy.Hanke tavoittaa noin 2 000 h
aavoittuvassa asemassa olevaa lasta (tyt&#xF6;t dalitit ja vammaiset lapset) ja vanhempaa kansalaisyhteiskunnan toimijoita 125 virkamiest&#xE4; paikallis- ja maakuntatasolla sek&#xE4; tiedotusv&#xE4;lineit&#xE4; (40+). Suorat edunsaajat ovat Dadeldhuran piirikunnan Nawadurgan
 ja Bhageshworin maaseutukuntien (rural municipalities) nelj&#xE4;n alueen (ward) lapset vanhemmat ja opettajat (72).Hankkeen toteuttavat yhdess&#xE4; lapsen oikeuksien asiantuntijaorganisaatiot Interpedia ja Loo Niva Child Concern Group.</narrative>
   <narrative xml:lang="EN">Strengthening Education Policies and Ensuring the Right to Education ?project has been planned by Loo Niva Child Concern Group and Interpedia expert NGOs on child rights and education. The NGOs have previously partnered in the Far-West Dadeldhura district 
through Concern for Education -projects in 2012-2014 and 2015-2017.Dadeldhura is one of the least developed areas in Nepal where vulnerable groups such as girls ethnic minorities and Dalits face discrimination and have lower access to education. The projec
ts have improved the status of education through sensitizing children parents teachers and local authorities on their role in promoting education; strengthening child participation in society; forming and supporting local action groups for supervising and 
promoting quality education and raising awareness about good educational practices. The projects have also promoted peaceful education and avoiding misuse of schools as an instrument of politics.This project works at local municipal and provincial levels w
ith the objective of enabling efforts on realizing the right to education in the new provincial structure of Nepal. In 2015 Nepal ratified a new constitution and the recent federalization process has reformed structures related to education policy shifting
 decision making to local and provincial levels. The civil society now has an opportunity to strengthen its role in policy-making and to advance the democratization process.The project will work to ensure better educational policies and programs at provinc
e No. 7 and two municipalities through training local government leaders and provincial assembly members. For ensuring good practices developed are sustained and spread this phase will focus on empowering and engaging local civil society to ensure the sust
ainable redistribution of roles and responsibilities. In addition the project will improve learning achievements and reduce dropouts in two municipalities reaching over 4000 school-going children in 32 schools their families and 60 teachers. The project is
 in line with Finnish development policy objectives has a strong rights-based approach and focus on gender + reduction of inequality</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-157" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Interpedia</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2011110113" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">90000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-06"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2011110113" type="1"></related-activity>
 </iati-activity>
</iati-activities>
