<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021007792</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Adaptation Fund</narrative>
   <narrative xml:lang="FI">Sopeutumisrahasto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Sopeutumisrahasto (Adaptation Fund) on YK:n ilmastosopimuksen (UNFCCC) alainen rahoitusmekanismi joka keskittyy rahoittamaan hankkeita ja ohjelmia jotka auttavat kehitysmaiden haavoittuvia yhteis&#xF6;j&#xE4; sopeutumaan ilmastonmuutokseen. Se perustettiin Kioton 
sopimuksen alle mutta on palvellut my&#xF6;s Pariisin sopimusta vuodesta 2019. Rahaston tavoitteena on parantaa sopeutumis- ja sietokyky&#xE4; ilmastonmuutoksen vaikutuksille ja v&#xE4;hent&#xE4;&#xE4; sek&#xE4; ihmisten ja elinkeinojen ett&#xE4; ekosysteemien haavoittuvuutta. Rahast
o rahoittaa sopeutumishankkeita ja ohjelmia jotka ovat maavetoisia ja perustuvat avunsaajamaiden prioriteetteihin. Kelpoisia hakemaan rahoitusta ovat Kioton p&#xF6;yt&#xE4;kirjan ratifioineet kehitysmaat jotka ovat erityisen haavoittuvia ilmastonmuutoksen vaikutuk
sille. Vuonna 2010 perustettu Sopeutumisrahasto on t&#xE4;h&#xE4;n menness&#xE4; onnistunut suuntaamaan 850 miljoonaa USD:ia 123 konkreettiseen sopeutumishankkeeseen jotka kattavat 100 maata. N&#xE4;ist&#xE4; puolet ovat LDC ja SIDS-maita ja Afrikka on suurin yksitt&#xE4;inen tuk
ea saanut maanosa sek&#xE4; hankkeiden m&#xE4;&#xE4;r&#xE4;n ett&#xE4; kokonaisarvon perusteella. Yli 31 miljoonaa hy&#xF6;dynsaajaa ovat t&#xE4;h&#xE4;n menness&#xE4; hy&#xF6;tyneet Sopeutumisrahaston rahoittamista hankkeista. Sektoreita joilla Sopeutumisrahasto rahoittaa hankkeita ovat mm. ilm
astokest&#xE4;v&#xE4; maatalous ruokaturva vesivarojen hallinta ja mets&#xE4;t.AF toimii erillisen johtokunnan alla sihteerist&#xF6;palveluja tuottaa Maailmanlaajuinen ymp&#xE4;rist&#xF6;rahasto GEF ja varainhoitaja on Maailmanpankki. Sopeutumisrahaston hankkeiden toteuttajina vo
ivat monenkeskisten j&#xE4;rjest&#xF6;jen (Multilateral Implementing Entities) ohella rahaston kriteerit t&#xE4;ytt&#xE4;v&#xE4;t kansalliset ja alueelliset instituutiot (National Implementing Entities Regional Implementing  Entities). Rahaston suurimpia toteuttajia ovat YK-o
rganisaatiot kuten UNEP ja UNDP ja sen uusimpia v&#xE4;lineit&#xE4; on innovaatiorahoitusikkunat joilla tuetaan uusien kaupallistenkin sopeutumisinnovaatioiden kehitt&#xE4;mist&#xE4;. Sopeutumisrahasto keskittyy vastaamaan konkreettisiin haasteisiin ja on saanut kiitosta 
t&#xE4;st&#xE4; kehitysmaakumppaneiltaan. Suomi on tukenut rahaston k&#xE4;ynnist&#xE4;mist&#xE4; vuonna 2008 (100 000) euroa ja kertaluontoisella rahoituksella vuonna 2014 (5 milj. euroa). Sopeutumisrahaston rahoittaminen tukee tavoitetta kasvattaa ilmastonmuutokseen sopeutu
misen osuutta Suomen ilmastorahoituksesta.</narrative>
   <narrative xml:lang="EN">The Adaptation Fund is a financing mechanism under the United Nations Framework Convention on Climate Change (UNFCCC) that focuses on financing projects and programs that help vulnerable communities in developing countries adapt to climate change. It was e
stablished under the Kyoto Protocol but has also served the Paris Agreement since 2019. The fund aims to improve resilience to the impacts of climate change and reduce the vulnerability ofpeople livelihoods and ecosystems. The fund finances adaptation proj
ects and programs that are country-driven and based on the priorities of the recipient countries. Eligible countries are those that have ratified the Kyoto Protocol and are particularly vulnerable to the effects of climate change. Established in 2010 the A
daptation Fund has so far managed to channel $ 850 million into 123 concrete adaptation projects covering 100 countries. Half of these are LDCs and SIDS and Africa is the largest single continent in terms of both number of projects and total value. More th
an 31 million beneficiaries have so far benefited from projects funded by the Adaptation Fund. Sectors in which the Adaptation Fund finances projects include climate-friendly agriculture food security water management and forests.AF operates under a separa
te board secretarial services are provided by the Global Environment Facility (GEF) and the treasurer is the World Bank. In addition to Multilateral Implementing Entities National and Regional Implementing Entities that meet the Fund&apos;s criteria can impleme
nt the projects of the Adaptation Fund. The largest implementers of the fund are UN organizations such as UNEP and UNDP and its latest instruments are innovation financing windows which support the development of new even commercial adaptation innovations.
 The Adaptation Fund focuses on delivering solutions to concrete challenges and has received praise for this from its developing country partners. Finland has supported the launch of the fund in 2008 (EUR 100000) and in 2014 (EUR 5 million). Funding the Ad
aptation Fund supports the goal of increasing the share of adaptation to climate change in Finland&apos;s international climate finance.</narrative>
  </description>
  <participating-org crs-channel-code="47111" ref="47111" role="3" type="40">
   <narrative xml:lang="EN">Adaptation Fund</narrative>
   <narrative xml:lang="FI">Sopeutumisrahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-03-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2008-03-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="13.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">7000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">7000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-21"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">7000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
