<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2018180381</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Alkuper&#xE4;iskansojen toimeentulon kansalaisyhteiskunnan ja yhteis&#xF6;pohjaisen luonnonvarojen hallinnan vahvistaminen</narrative>
   <narrative xml:lang="EN">Strengthening livelihoods civil society and community-based natural resource management of indigenous communities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Chepangs and Tamangs live in the hills and mountains of central Nepal facing many types of hazard that affect both lives and livelihood.They are regarded as the most marginalized and resource poor groups in Nepal.Their tiny land holdings provide no more th
an 3 to 6 months of food security.The forest and overall landscape is degrading because of the human pressure in forest land.The already formed Community Forest User Groups are not functioning well because of their limited capacity.Due to lack of knowledge
 of efficient and sustainable agricultural practices and land-tenure rights the communities practicing the traditional slash and burn cultivation have reduced the cultivation cycle from 3-5 years to one year.This had led to serious soil erosion problems th
at cause regular landslides that destroy agricultural fields and threaten the lives of people and animals.The main objective of this project is to uplift the livelihoods and food security of the Chepang and Tamang communities through agro-forestry developm
ent and improved community-based natural resource management.This is achieved by developing sound biodiversity management and sustainable livelihood activities in order to maintain rebuild and revitalize socio-ecological production landscape.Capacity build
ing of CFUGs will be done to strenghten their operational capacity and women&apos;s self-help groups will be formed to promote women&apos;s empowerment and livelihood.The project will build capacities of local civil society organizations and duty-brearers and promot
e positive interaction between local government and Chepang and Tamang communities.The project implemented by NAFAN and supported by the Swallows supports Finland&apos;s development objectives by increasing food security and promoting sustainable use of natural
 resources local democracy and participation of women in decision making. The project will strengthen local organization&apos;s capacity in community capacity building and establishing linkages between communities and local government. The project is expected t
o benefit directly around 2200 right-holders and 100 duty-bearers. In addition to this approx. 3000 people are expected to benefit indirectly.</narrative>
   <narrative xml:lang="FI">Keski-Nepalin kukkuloilla el&#xE4;v&#xE4;t alkuper&#xE4;iskansat chepangit ja tamangit kuuluvat Nepalin k&#xF6;yhimpiin ja marginalisoiduimpiin v&#xE4;est&#xF6;ryhmiin. Alle hehtaarin kokoiset peltotilkut tuottavat ruokaa vain 3-6 kuukaudeksi ja mets&#xE4;kadon my&#xF6;t&#xE4; ymp&#xE4;rist&#xF6;n t
ila on heikentynyt. Alueella toimivien yhteis&#xF6;mets&#xE4;ryhmien toimintakyky ja kapasiteetti on heikko. Puutteelliset tiedot tehokkaista viljelymenetelmist&#xE4; ja maanomistusoikeuksista ovat johtaneet perinteisen kaskiviljelyn harjoittamiseen ekologisesti kest
&#xE4;m&#xE4;tt&#xF6;m&#xE4;ll&#xE4; tavalla mik&#xE4; aiheuttaa maaper&#xE4;n eroosiota. Eroosion seurauksena maanvy&#xF6;rym&#xE4;t ovat jatkuva ongelma ja uhka ihmisille el&#xE4;imille ja viljelysmaille. Hankkeen tarkoituksena on parantaa chepangien ja tamangien elinolosuhteita toimeentuloa j
a ruokaturvaa peltomets&#xE4;viljelyn avulla sek&#xE4; vahvistaa yhteis&#xF6;pohjaista luonnonvarojen hallintaa. Hankkeen tavoitteita edistet&#xE4;&#xE4;n erilaisilla ekologisesti kest&#xE4;vi&#xE4; toimeentulomahdollisuuksia parantavilla ja biodiversiteetin suojeluun t&#xE4;ht&#xE4;&#xE4;vill&#xE4;
 toimenpiteill&#xE4;. Yhteis&#xF6;mets&#xE4;ryhmien kapasiteettia ja toimintakyky&#xE4; vahvistetaan ja naisten voimaantumista ja toimeentuloa tuetaan s&#xE4;&#xE4;st&#xF6;ryhmien avulla. Hankkeessa vahvistetaan kansalaisyhteiskuntatoimijoiden ja vastuunkantajien kapasiteettia sek&#xE4; 
tuetaan paikallishallinnon ja chepang- ja tamang-yhteis&#xF6;jen keskin&#xE4;ist&#xE4; positiivista vuorovaikutusta.P&#xE4;&#xE4;skyjen ja NAFANin yhteinen hanke tukee hyvin Suomen kehityspoliittisia tavoitteita vahvistamalla paitsi ruokaturvaa ja luonnonvarojen kest&#xE4;v&#xE4;&#xE4; k
&#xE4;ytt&#xF6;&#xE4; my&#xF6;s paikallista demokratiaa sek&#xE4; naisten asemaa ja osallistumista p&#xE4;&#xE4;t&#xF6;ksentekoon. Hanke vahvistaa paikallisen yhteisty&#xF6;kumppanin roolia yhteis&#xF6;jen voimaannuttajana ja yhteyksien rakentajana yhteis&#xF6;jen ja paikallishallinnon toimijoiden v
&#xE4;lille. Hanke hy&#xF6;dytt&#xE4;&#xE4; suoraan 2200 alkuper&#xE4;iskansoihin kuuluvaa oikeudenhaltijaa ja 100 vastuunkantajaa sek&#xE4; ep&#xE4;suorasti noin 3000 hankkeen vaikutusalueella el&#xE4;v&#xE4;&#xE4; henkil&#xF6;&#xE4;.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-198" role="3" type="22">
   <narrative xml:lang="EN">Kehitysmaayhdistys P&#xE4;&#xE4;skyt ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2018180381" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">64000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-07"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">93000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2018180381" type="1"></related-activity>
 </iati-activity>
</iati-activities>
