<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009318</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Disability Alliance (IDA);  Upholding diversity and inclusion of all: advancing universal ESC rights</narrative>
   <narrative xml:lang="FI">International Disability Alliance (IDA); Upholding diversity and inclusion of all: advancing universal ESC rights</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">International Disability Alliance&apos;n (IDA) hankkeen tavoitteena on edist&#xE4;&#xE4; vammaisten henkil&#xF6;iden taloudellisia sosiaalisia ja kulttuurisia oikeuksia erityisesti etel&#xE4;isess&#xE4;  Afrikassa. IDA:lla on ainutlaatuista kokemusta ja asiantuntemusta ja se on va
mmaisj&#xE4;rjest&#xF6;jen verkostossa tunnustettu toimija toimien tiiviiss&#xE4; yhteisty&#xF6;ss&#xE4; YK-j&#xE4;rjestelm&#xE4;n ja t&#xE4;rkeimpien kansainv&#xE4;listen toimijoiden ja verkostojen kanssa. Hankkeen kohderyhm&#xE4;n&#xE4; ovat kaikkein haavoittuvimmassa ja syrj&#xE4;ytyneess&#xE4; asemassa 
olevien vammaisten edustajat ja j&#xE4;rjest&#xF6;t  ml. naiset nuoret ja alkuper&#xE4;iskansojen edustajat.  IDA ja sen j&#xE4;senj&#xE4;rjest&#xF6;t kuten African Disability Forum the World Federation of the Deaf Inclusion International ja RIADIS toimivat yhteisty&#xF6;ss&#xE4; Mosambi
kin Angolan ja Sambian paikallisten j&#xE4;rjest&#xF6;jen kanssa syrjinn&#xE4;n juurisyiden v&#xE4;hent&#xE4;miseksi ja inklusiivisemman politiikan kehitt&#xE4;miseksi.</narrative>
   <narrative xml:lang="EN">The proposed intervention is a strategy reflecting the learning and prioritization of the International Disability Alliance (IDA) and its members to promote universality of economic social and cultural (ESC) rights for all persons with disabilities with a 
focus on Southern Africa. It harnesses the wealth of expertise from the diverse constituencies of the disability rights movement as well as the unique convening power of IDA as the acknowledged global network of organisations of persons with disabilities (
OPDs) and its close collaborations with the UN system and major international cooperation partners and networks. Responding to entrenched discriminations especially for most marginalized and underrepresented groups of persons with disabilities which are ag
gravated by the sanitary environmental and democracy crises the project centrally invests in developing the capacity and influence of the disability rights movement in Southern Africa in particular women with disabilities and other underrepresented groups 
including indigenous persons with disabilities and youth with disabilities. It articulates an intervention by for and with persons with disabilities building solidarities from national to regional and global levels to play a role as frontline defenders of 
the economic social and cultural rights of all persons with disabilities. IDA and its members in particular the African Disability Forum the World Federation of the Deaf Inclusion International and RIADIS as well as national and subregional federations of 
OPDs in Southern Africa particularly Mozambique Angola and Zambia will coordinate their efforts to address the underlying causes of discriminations and set the preconditions for more inclusive policy and program responses in the longer run. The project wil
l make a direct contribution to Finland?s objectives including gender equality education addressing the digital divide and can be a flagship investment of Finland to advance its commitments on the rights of persons with disabilities through international c
ooperation.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-31" role="3" type="21">
   <narrative xml:lang="EN">International Disability Alliance</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="1.3" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="4.5" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="8.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">375000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">900000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">870000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2145000</value>
  </transaction>
 </iati-activity>
</iati-activities>
