<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009264</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Organisation Mondiale Contre la Torture</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Human Rights Defenders (HRDs) are indispensable to achievement of the sustainable development agenda. This project responds to three core challenges for HRDs and their environments: (I) Protection: The dangerous environment to human rights defenders such a
s attacks on their life security and liberty or reputation and the related corrosive legal and policy frameworks suffocating their space; (II) Detention: A troublesome trend is the increasing criminalization and detention of defenders across the globe (cen
sorship by detention). (III) Resilience and sustainability: The Covid-19 pandemic further fragilized local human rights organisations seeing their sustainability threatened.By continuing and increasing protection for human rights work to continue by curbin
g the increased use of detention to silence HRDs and by protecting those in detention from torture and by strengthening the accountability networks capacities and well-being of the global human rights defenders? environment the OMCT and its SOS-Torture Net
work can achieve valuable and verifiable gains for the human rights defenders? movement thereby with safety and protection enabling more persons interested in defending and promoting human rights to engage and sustain their work over the long-term.II. Core
: OMCT Strategy 2021-2024OMCT mission: Our mission is ? with the SOS-Torture Network ? to eradicate torture summary executions disappearances arbitrary detention and other cruel inhuman or degrading treatment or punishment and to provide protection to all 
victims through a global network acting in partnership and solidarity. Our mission includes the protection of the women and men who defend the rights of others.Strategy 2021-2024: To power the global struggle against torture through a robust SOS-Torture Ne
twork that strengthens remains steadfast agile resilient and innovative builds stronger legal defences more impactful advocacy and wins debates by attracting new and more diverse actors to our cause.</narrative>
   <narrative xml:lang="FI">Ihmisoikeuspuolustajat ovat keskeisess&#xE4; roolissa kest&#xE4;v&#xE4;n kehityksen agendan saavuttamiseksi. Hanke vastaa kolmeen ihmisoikeuspuolustajien ja heid&#xE4;n ymp&#xE4;rist&#xF6;ns&#xE4; keskeiseen haasteeseen: (I) Suojelu: Ihmisoikeuspuolustajille vaarallinen ymp&#xE4;rist&#xF6; k
uten hy&#xF6;kk&#xE4;ykset heid&#xE4;n henke&#xE4;&#xE4;n turvallisuuttaan vapauttaan tai mainettaan kohtaan ja niihin liittyv&#xE4;t vaikeutuvat oikeudelliset ja poliittiset puitteet jotka tukahduttavat heid&#xE4;n toimintamahdollisuuksiaan; (II) Pid&#xE4;tykset: puolustajien lis&#xE4;&#xE4;nty
v&#xE4; kriminalisointi ja pid&#xE4;tt&#xE4;minen kaikkialla maailmassa (pid&#xE4;tysten aikaansaama itsesensuuri) on haastava suuntaus. (III) Resilienssi ja kest&#xE4;vyys: Covid-19-pandemia on haavoitanut entisest&#xE4;&#xE4;n paikallisia ihmisoikeusj&#xE4;rjest&#xF6;j&#xE4; ja niiden kest&#xE4;vy
ys on vaarassa.Jatkamalla ja vahvistammalla ihmisoikeuksien suojelua hillitsem&#xE4;ll&#xE4; pid&#xE4;tysten lis&#xE4;&#xE4;ntynytt&#xE4; k&#xE4;ytt&#xF6;&#xE4; ihmisoikeuspuolustajien hiljent&#xE4;miseksi sek&#xE4; suojelemalla pid&#xE4;tettyj&#xE4; kidutukselta ja vahvistamalla vastuullisuutta sek&#xE4; ihmis
oikeuspuolustajien verkostoja valmiuksia ja hyvinvointia OMCT ja sen SOS-kidutusverkosto voivat saavuttaa arvokkaita ja todennettavissa olevia hy&#xF6;tyj&#xE4; ihmisoikeuspuolustajien toiminnalle. Turvallisuuden ja suojelun keinoin voidaan tarjota yh&#xE4; useammalle
 ihmisoikeuksien puolustamisesta ja edist&#xE4;misest&#xE4; kiinnostuneelle mahdollisuus osallistua ja jatkaa ty&#xF6;t&#xE4;&#xE4;n pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21035" ref="21035" role="3" type="21">
   <narrative xml:lang="FI">Organisation Mondiale Contre la Torture</narrative>
   <narrative xml:lang="EN">World Organisation Against Torture (OMCT)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-10-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="16" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">230000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">570000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-15"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">1300000</value>
  </transaction>
 </iati-activity>
</iati-activities>
