<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009168</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Agenda Ilmi&#xF6;ksi - eettinen ja kriittinen globaalikasvatus oppilaitoksissa</narrative>
   <narrative xml:lang="EN">Agenda into Phenomena - ethical and critical global education in schools</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Globaalikasvatus on l&#xE4;pileikkaava teema joka n&#xE4;kyy perusopetuksen opetussuunnitelman arvopohjassa laaja-alaisen osaamisen alueissa sek&#xE4; oppiainekohtaisissa tavoitteissa ja sis&#xE4;ll&#xF6;iss&#xE4;. My&#xF6;s varhaiskasvatuksen ja lukioiden opetussuunnitelmat t&#xE4;ht&#xE4;
&#xE4;v&#xE4;t globaaliin vastuuseen ja kest&#xE4;v&#xE4;n tulevaisuuden rakentamiseen. Oppilaitosten merkitys kest&#xE4;v&#xE4;n kehityksen toimenpideohjelman toteuttamisessa ja tavoitteiden saavuttamisessa onkin suuri.Hankkeen tavoitteena on vahvistaa oppilaitosten kest&#xE4;v&#xE4;n k
ehityksen toimintakulttuuria ja tukea oppilaitoksia toimimaan aktiivisesti osana globaalia yhteis&#xF6;&#xE4;. Hankkeemme toiminnallinen logiikkaa nojaa tiedolliseen ja taidolliseen juonteeseen ja arvoperustaan jotka kietoutuvat toisiinsa eri tavoin. Hankkeessa yl
l&#xE4;pidet&#xE4;&#xE4;n ja kehitet&#xE4;&#xE4;n Maailmankoulun -toimintakonseptia (opettajaverkostoa materiaalipankkia ja viestint&#xE4;&#xE4;) suunnitellaan ja toteutetaan temaattisia ja monialaisia koulutuspaketteja tuotetaan ?globaaleja? globaalikasvatusmateriaaleja vahvistetaan
 olemassaolevia ja rakennetaan uusia kumppanuuksia ker&#xE4;t&#xE4;&#xE4;n aineistoja ja tuotetaan analyysej&#xE4; muutosteorian testaamiseksi ja vaikuttavuuden arvioimiseksi. Hankkeen globaalin yhteisty&#xF6;n kautta tuotetut pedagogisesti laadukkaat koulutukset ja materiaal
ipaketit tarjoavat opettajille konkreettista tukea opetussuunnitelmien m&#xE4;&#xE4;rittelemiin globaalikasvatuksen ydinkysymyksiin liittyviin kasvatuksellisiin tavoitteisiin.  Erityisesti hankkeen ytimess&#xE4; oleva aktiivinen opettajaverkosto ja mentorij&#xE4;rjestelm
&#xE4; tarjoaa tukea kasvatusalan ammattilaiselle silloin kun h&#xE4;n kokee j&#xE4;&#xE4;v&#xE4;ns&#xE4; yksin kompleksisten globaaleihin kehityskysymyksiin liittyvien ilmi&#xF6;iden opettamisen ja liiallisilta tuntuvien kasvatustavoitteiden kanssa. Miten k&#xE4;sitell&#xE4; opetuksessa maa
ilmassa vallitsevia rakenteellisia ongelmia lasten ja nuorten kanssa rehellisesti mutta samalla heid&#xE4;n toimijuuttaan ja toivoa paremmasta tukien? Hankkeessa my&#xF6;s ker&#xE4;t&#xE4;&#xE4;n  aineistoa globaalikasvatuksen vaikuttavuuden tarkasteluun jota kautta tuetaan  
kasvatusalan ammattilaisia hahmottamaan ja yll&#xE4;pit&#xE4;m&#xE4;&#xE4;n luottamustaan siihen miten kyky&#xE4; eettiseen kriittiseen ja analyyttiseen muutoksen voi omalla p&#xE4;ivitt&#xE4;isell&#xE4; ty&#xF6;ll&#xE4; edist&#xE4;&#xE4;.</narrative>
   <narrative xml:lang="EN">The project aims to promote implementation of Agenda 2030 in educational settings. Education is one of the most effective means to advance Agenda and reach the SDGs. However that prerequisites educators who are equipped with key competences which for us co
mprises of dialogical and participatory professional capabilities global citizenship education and common sustainable future agenda.  The project draws from the whole-school approach we wish to amplify competences of both working and learning community. Ou
r assumption is that this is of critical importance in the advancement of objectives of global citizenship education and namely those of Agenda 2030. There is immense list of expectations roles and responsibilities of teachers and principals who are presum
ed to lead pedagogical processes and acknowledging the justified concerns by the society.  To respond into contemporary challenges the projects creates educational materials and training packages for principals and teachers. We will work innovatively aroun
d the themes of co-teaching shared leadership and pedagogical leadership to cross disciplinary and grade-level boundaries and to build bridges for the co-creative pedagogical work of teachers and principals.  We will provide trainings globally produced inn
ovative educational materials and support network for teachers. To reach the aim the project: 1) deepens and broadens the scope of day-to-day work of school principals towards pedagogical and shared leadership in relation to Agenda 20302) enhance teachers?
 shared and co-teaching professional capabilities to cross disciplinary and grade-level boundaries on topics of Global Citizenship Education and  3) introduce new ?agenda 2030? learning modules and globally produced teaching materials to actively engage st
udents and enhance feeling of global citizenship and interconnectedness. The project comprises sets of training activities outputs and outcomes which are closely inter-related and support each other throughout the project cycle and development process. The
 project will intertwine the development of professional competences and global citizenship education pedagogy.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-110" role="3" type="22">
   <narrative xml:lang="EN">Rauhankasvatusinstituutti ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">117550</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">109450</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">227000</value>
  </transaction>
 </iati-activity>
</iati-activities>
