<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021009199</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">My equal life - glimpses of everyday life in Bangladesh</narrative>
   <narrative xml:lang="FI">Samanarvoinen el&#xE4;m&#xE4;ni - v&#xE4;l&#xE4;hdyksi&#xE4; bangladeshilaisesta arjesta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomalaisten asenteet globaalin eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; ja kehitysyhteisty&#xF6;n merkityst&#xE4; kohtaan ovat vuoden 2019 Eurobarometrin mukaan EU-maista kielteisimpien joukossa. T&#xE4;m&#xE4;n muuttaminen vaatii paitsi eriarvoisuuteen liittyv&#xE4;n tiedon lis&#xE4;&#xE4;mi
st&#xE4; my&#xF6;s samaistumiseen pohjaavaa empatian kokemusta joka tuo kaukana kehittyviss&#xE4; maissa asuvien ihmisten kokemukset tavallisen suomalaisen l&#xE4;helle. Samanarvoinen el&#xE4;m&#xE4;ni -hanke pyrkii juuri t&#xE4;h&#xE4;n. Hanke tuo Suomeen palkitun bangladeshilaisen valo
kuvaajan GMB Akashin valokuvan&#xE4;yttelyn. GMB Akash kuvaa arvostavalla tavalla yhteiskuntien reunamille j&#xE4;&#xE4;vi&#xE4; ihmisi&#xE4; ja antaa heille mahdollisuuden tuoda &#xE4;&#xE4;nens&#xE4; kuuluviin. Akashin kuvat ja niihin liittyv&#xE4;t tarinat ovat henkil&#xF6;kohtaisuudessaan sy
v&#xE4;sti katsojaansa koskettavia. Empatian kokemus synnytt&#xE4;&#xE4; pohjan teoreettisemman tiedon sis&#xE4;ist&#xE4;miselle ja konkreettisille teoille eriarvoisuuden v&#xE4;hent&#xE4;miseksi.N&#xE4;yttelyyn kuuluukin my&#xF6;s tietotauluja jotka k&#xE4;sittelev&#xE4;t globaalia eriarvoisuutta j
a sen v&#xE4;hent&#xE4;mist&#xE4; sek&#xE4; Suomen kehitysyhteisty&#xF6;n roolia eriarvoisuuden v&#xE4;hent&#xE4;misess&#xE4;. Valokuvan&#xE4;yttely kiert&#xE4;&#xE4; fyysisesti seitsem&#xE4;ll&#xE4; paikkakunnalla ymp&#xE4;ri Suomea joissa se yhdess&#xE4; kuntien kulttuuritoimien kanssa tuodaan n&#xE4;ht&#xE4;ville julkis
iin paikkoihin kuten kirjastoihin ja kulttuuritaloihin. N&#xE4;yttely tulee valtakunnallisesti n&#xE4;ht&#xE4;v&#xE4;ksi my&#xF6;s verkkosivustolla.N&#xE4;yttelyn k&#xE4;sittelemist&#xE4; teemoista tehd&#xE4;&#xE4;n pohdintamateriaali jota voi k&#xE4;ytt&#xE4;&#xE4; niin n&#xE4;yttelyss&#xE4; paikan p&#xE4;&#xE4;ll&#xE4; kuin 
verkkon&#xE4;yttelyn yhteydess&#xE4;. Materiaalin tarkoitus on syvent&#xE4;&#xE4; ymm&#xE4;rryst&#xE4; eriarvoisuudesta ja se sopii k&#xE4;ytett&#xE4;v&#xE4;ksi niin oppitunneilla lasten tai nuorten kanssa kuin itsen&#xE4;isen n&#xE4;yttelyvierailun yhteydess&#xE4;. N&#xE4;yttelyn kuvia k&#xE4;ytt&#xE4;v&#xE4; sosiaali
sen median kampanja her&#xE4;ttelee erityisesti nuoria ja nuoria aikuisia pohtimaan eriarvoisuutta ja tapoja vaikuttaa siihen omassa arjessa. N&#xE4;kyvyytt&#xE4; kampanjalle tuo yhteisty&#xF6; nuorten suosiman tubettajan kanssa. My&#xF6;s valokuvausseurojen kanssa yhteisty&#xF6;
ss&#xE4; j&#xE4;rjestett&#xE4;v&#xE4; valokuvauskilpailu kannustaa eriarvoisuuden ja sit&#xE4; aiheuttavien rakenteiden syv&#xE4;llisemp&#xE4;&#xE4;n pohdintaan n&#xE4;yttelyn teemojen pohjalta. Hanke huipentuu valokuvauskilpailun satoa esittelev&#xE4;&#xE4;n tilaisuuteen.</narrative>
   <narrative xml:lang="EN">The attitudes in Finland towards development cooperation and reducing global inequality are among the most negative among EU countries (2019 Eurobarometer). Changing this requires not only more knowledge about inequality but also an experience of empathy a
nd the acknowledgment of the shared human commonalities which brings the experiences of people living in developing countries closer to the average Finn.  This is the goal of My Equal Life project. The project brings a photo exhibition by the award-winning
 Bangladeshi photographer GMB Akash to Finland. GMB Akash photographs people on the margins of the society in a way that gives them dignity and the opportunity to make their voices heard. The personality of Akash?s images and related stories make them deep
ly touching to their viewers. The experience of empathy lays the basis for the internalization of more theoretical knowledge and concrete actions to reduce inequality.The exhibition also includes information that deals with global inequality as well as the
 role of Finnish development cooperation in reducing inequality. The photo exhibition will tour seven municipalities in Finland where it together with the municipalities&apos; cultural departments will be displayed in public places such as libraries and cultura
l centers. The exhibition will also be available on the website.The themes covered will be turned into reflection material that can be used both in the exhibition and in connection with the online exhibition. The purpose of the material is to deepen the un
derstanding of inequality and it can be used both by school classes as well as by the independent exhibition visitors.The social media campaign which uses photos from the exhibition encourages young people and young adults to reflect on inequality and ways
 to influence it in their daily lives. The campaign will be enhanced through a cooperation with a popular YouTuber. The photography competition organized with photography clubs also encourages a deeper reflection on inequality and the structures that cause
 it based on the themes of the exhibition. The project culminates in an event presenting the harvest of the photography competition.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-107" role="3" type="22">
   <narrative xml:lang="EN">Caritas Finlandiae-Suomen Caritas ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">44529</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">37973</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">44529</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">82502</value>
  </transaction>
 </iati-activity>
</iati-activities>
