<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2021000676</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILO: Decent Work for Women in Egypt Tunisia and Morocco - Phase III</narrative>
   <narrative xml:lang="FI">ILO: Ihmisarvoista ty&#xF6;t&#xE4; naisille Egyptiss&#xE4; Tunisiassa ja Marokossa - vaihe III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">North African countries have a very high unemployment rate and the gender employment gap is still very large. At the same time the region is very vulnerable  to the consequences of climate change and environmental degradation which have a major impact on w
omen due to their socially constracted roles and responsibilities. The Internation Labour Organization&apos;s (ILO) project seeks to promote simultaneously green development and women&apos;s empowerment. The project aims both to enhance women labor force participati
on and contribution to greening the economy through job creation entrepreneurship development in Egypt Morocco and Tunisia.ILO&apos;s project aims to strenghten capacity of government and social partners in Egypt Tunisia and Morocco to promote green and inclusi
ve growth and employment creation improve ability of women-led informal businesses to develop green income-generating activities and scale-up women-led formal SMEs in Egypt Morocco and Tunisia through use of green skills and technologies. The primary benef
iciaries are women and women-led companies in Egypt Morocco and Tunisia.Finland has funded ILO&apos;s project since 2012. The project has achieved good results. For example the project supported the establishment of the first of a kind Unit on Gender Equality a
nd Non-Discrimination within the Ministry of Manpower in Egypt. In Tunisia the project supported  the first draft law in the country?s history to protect domestic workers in alignment with international conventions. The Tunisian parliament adopted the law 
in June 2021. In both countries trainings on women&apos;s rights and gender equality have been provided for civil servants members of trade unions and enterprises and women&apos;s working life skills have been enhanced through trainings. In addition the national kno
wledge base on gender-sensitive issues is improved.Finland&apos;s contribution for the project in 2022-2024 is EUR 2850000.</narrative>
   <narrative xml:lang="FI">Pohjois-Afrikan maissa ty&#xF6;tt&#xF6;myysaste on eritt&#xE4;in korkea ja ero naisten ja miesten v&#xE4;lisess&#xE4; ty&#xF6;llisyysasteessa on edelleen suuri. Samanaikaisesti alue on eritt&#xE4;in haavoittuvainen ilmastonmuutoksen seurauksille ja ymp&#xE4;rist&#xF6;n tilan heikentymiselle 
mill&#xE4; on suuri vaikutus erityisesti naisiin johtuen heid&#xE4;n yhteiskunnallisesta asemastaan ja vastuistaan. Kansainv&#xE4;lisen ty&#xF6;j&#xE4;rjest&#xF6;n (International Labour Organization ILO) hanke pyrkii samanaikaisesti edist&#xE4;m&#xE4;&#xE4;n vihre&#xE4;&#xE4; kehityst&#xE4; ja naisten v
oimaantumista. Hankkeessa pyrit&#xE4;&#xE4;n sek&#xE4; lis&#xE4;m&#xE4;&#xE4;n naisten ty&#xF6;voimaosuutta ett&#xE4; kasvattamaan heid&#xE4;n osallisuuttaan vihre&#xE4;&#xE4;n talouskasvuun luomalla ty&#xF6;paikkoja ja kehitt&#xE4;m&#xE4;ll&#xE4; yritt&#xE4;jyytt&#xE4; Egyptiss&#xE4; Marokossa ja Tunisiassa. Hankkeen tavoitte
ena on vahvistaa hallituksen ja ty&#xF6;markkinaosapuolten kapasiteettia edist&#xE4;&#xE4; vihre&#xE4;&#xE4; ja inklusiivista kasvua sek&#xE4; ty&#xF6;paikkojen luomista parantaa naisomisteisten ep&#xE4;virallisten yritysten kyky&#xE4; kehitt&#xE4;&#xE4; vihreit&#xE4; tuloja tuottavia toimintoja sek&#xE4; l
aajentaa naisomisteisia virallisia pieni&#xE4; ja keskisuuria yrityksi&#xE4; hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; vihreit&#xE4; taitoja ja teknologioita. Ensisijaisia hy&#xF6;dynsaajia ovat naiset ja naisjohtoiset yritykset Egyptiss&#xE4; Marokossa Ja Tunisiassa.Suomi on rahoittanut ILO:n hanke
tta vuodesta 2012 l&#xE4;htien. Hankkeella on saavutettu hyvi&#xE4; tuloksia. Esimerkiksi Egyptiss&#xE4; tuettiin ensimm&#xE4;isen tasa-arvo ja syrjim&#xE4;tt&#xF6;myys -yksik&#xF6;n perustamista ty&#xF6;voimaministeri&#xF6;n alaisuuteen ja Tunisiassa edistettiin maan historian ensimm&#xE4;ist&#xE4;
 lakiesityst&#xE4; kotitalousty&#xF6;ntekij&#xF6;iden suojelemiseksi kansainv&#xE4;listen yleissopimusten mukaisesti. Tunisian parlamentti hyv&#xE4;ksyi lain kes&#xE4;kuussa 2021. Kummassakin maassa on my&#xF6;s koulutettu virkamiehi&#xE4; ammattiliittojen edustajia ja yrityksi&#xE4; naisten
 oikeuksiin ja tasa-arvoon liittyviss&#xE4; asioissa ja naisten ty&#xF6;el&#xE4;m&#xE4;taitoja on kehitetty koulutuksilla. Lis&#xE4;ksi kansallista tietopohjaa tasa-arvoasioihin liittyen on parannettu.Suomen tuki hankkeelle vuosina 2022 ? 2024 on 2 850 000 euroa.</narrative>
  </description>
  <participating-org crs-channel-code="41302" ref="41302" role="3" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Assessed Contributions (ILO-Assessed)</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen ty&#xF6;j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Egypt;Morocco;Tunisia"></location>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="13.2" vocabulary="3"></tag>
  <tag code="13.3" vocabulary="3"></tag>
  <tag code="5.A" vocabulary="3"></tag>
  <tag code="8.4" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">806062</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">224438</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">849000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">970500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-14"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">2850000</value>
  </transaction>
 </iati-activity>
</iati-activities>
