<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2021-2013130090</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ramaad - environment relief project in Somalia</narrative>
   <narrative xml:lang="FI">Ramaad - ymp&#xE4;rist&#xF6;nsuojeluhanke Somaliassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ramaad is a joint project coordinated by the Finnish Somalia Network  (FSN) with its partners addressing the sustainable use and management  of the natural resources in Somalia and desertification that leads to  loss of livelihoods poverty and forced migra
tion. The project started  in 2014 and is planned for 10 years. This is its 4th and final phase.  The long-term objective is sustainable use and management of natural  resources and secured livelihood in the project areas.The outcomes are:1.    3 environme
ntal centers developed into regional hubs with own income2.    Environmental education and awareness increased in project areas3.    Charcoal and firewood consumption reduced by making energy saving  stoves locally available4.    Capacity of administration
s to formulate and implement  environmental policies has increased and implementation of the  policies has startedThe main outputs are:- 30 000 seedlings of locally successful species produced planted  distributed and sold- 90 seed collection stands establ
ished and local availability of the  seeds of the most important species secured- Operating models for the 3 environmental centers developed  partners&apos; capacity to carry out business activities built and  feasibility study for stove fabrication workshops p
repared- Environmental awareness of the local communities and environmental  education in schools increased- 3 stove manufacturing workshops established and 18 craftsmen trained- Environmental efforts and common initiatives coordinated- Implementation of e
nvironmental policies at district and local level startedThe project is implemented in three areas in southern and central  Somalia with the FSN&apos;s four partners in Finland and three partner NGOs  in Somalia. The innovative cooperative model enforces the ci
vil  society and enhances stability. The project areas are:1. Guriel and Dhusamareeb Galmudug2. El-Adde Gedo/Jubbaland3. Afmadow Lower Jubba/Jubbaland</narrative>
   <narrative xml:lang="FI">Ramaad on Suomen Somalia-verkoston (SSV) koordinoima yhteishanke joka  t&#xE4;ht&#xE4;&#xE4; luonnonvarojen kest&#xE4;v&#xE4;&#xE4;n k&#xE4;ytt&#xF6;&#xF6;n ja hallintaan sek&#xE4;  aavikoitumisen hillitsemiseen. Hanke alkoi v. 2014 ja t&#xE4;m&#xE4; on sen  nelj&#xE4;s ja viimeinen vaihe.V&#xE4;litt&#xF6;m&#xE4;t tavo
itteet ovat:1.    3 ymp&#xE4;rist&#xF6;keskusta kehitetty alueellisiksi resurssikeskuksiksi  joilla on omia tuloja2.    Ymp&#xE4;rist&#xF6;kasvatus ja ?tietoisuus lis&#xE4;&#xE4;ntyneet hankealueilla3.    Puuhiilen ja polttopuun k&#xE4;ytt&#xF6; on v&#xE4;hentynyt energiaa s&#xE4;&#xE4;st&#xE4;vien  lie
sien valmistuksen avulla4.    Hallinnon kapasiteetti ymp&#xE4;rist&#xF6;politiikan valmistelussa ja  t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanossa lis&#xE4;&#xE4;ntynytP&#xE4;&#xE4;asialliset tulokset ovat:- 30000 paikallisiin oloihin sopivaa puuntaimea tuotettu istutettu ja myyty- 90 siementenkeruualue
tta perustettu siementen paikallinen saatavuus  turvattu- toimintamalli kehitetty kolmelle ymp&#xE4;rist&#xF6;keskukselle kumppaneiden  kapasiteetti yritystoiminnassa lis&#xE4;&#xE4;ntynyt energiaa s&#xE4;&#xE4;st&#xE4;vien  liesien tuotannolle valmisteltu- paikallisten ymp&#xE4;rist&#xF6;ti
etoisuus ja koulujen ymp&#xE4;rist&#xF6;kasvatus lis&#xE4;&#xE4;ntynyt- 3 liesituotantopajaa perustettu ja 18 liesity&#xF6;ntekij&#xE4;&#xE4; koulutettu- paikallisten ymp&#xE4;rist&#xF6;politiikkoja alettu soveltaa distrikti- ja  paikallistasoillaHanketta toteutetaan kolmella alueella Keski-
 ja Etel&#xE4;-Somaliassa  SSV:n nelj&#xE4;n suomalaisen ja kolmen somalialaisen kumppanin kanssa.  Innovatiivinen yhteisty&#xF6;malli vahvistaa hankealueen  kansalaisyhteiskuntaa ja edist&#xE4;&#xE4; vakautta.Hankealueet ovat1. Guriel and Dhusamareeb Galmudug2. El-Adde Gedo/
Jubbaland3. Afmadow Lower Jubba/JubbalandV&#xE4;litt&#xF6;miin hy&#xF6;dynsaajiin kuuluu perheet maanviljelij&#xE4;t ja naiset  jotka osallistuvat koulutuksiin ja saavat puuntaimia  paikallishallinnot k&#xE4;sity&#xF6;l&#xE4;iset jotka valmistavat liesi  opiskelijat opettajat perinte
iset ja uskonnolliset johtajat  vapaaehtoiset sek&#xE4; kumppanij&#xE4;rjest&#xF6;t. V&#xE4;lilliset hy&#xF6;dynsaajat ovat  hankealueiden yhteis&#xF6;t jotka hy&#xF6;tyv&#xE4;t elinymp&#xE4;rist&#xF6;n paremmasta  tilasta ja parantuneista elinolosuhteista. Hankealueiden v&#xE4;kiluku on  arviolta 2
30 000 ihmist&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-22" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2020-2013130090" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="41081" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">120000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">120000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="EUR" value-date="2021-01-01">120000</value>
  </transaction>
  <related-activity ref="FI-3-2020-2013130090" type="1"></related-activity>
 </iati-activity>
</iati-activities>
