<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108840-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Scalable Strategy for Youth Creative Potential Development</narrative>
   <narrative xml:lang="FR">Strat&#xE9;gie &#xE9;volutive relative au d&#xE9;veloppement du potentiel cr&#xE9;atif des jeunes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays en d&#xE9;veloppement, de jeunes hommes et femmes sont aux prises avec un taux de ch&#xF4;mage &#xE9;lev&#xE9; exacerb&#xE9; par un profond sentiment d&#x2019;insatisfaction &#xE0; l&#x2019;&#xE9;gard de leur qualit&#xE9; de vie dans un contexte de pi&#xE8;tres gouvernance et encadrement institutionnel, d&#x2019;instabilit&#xE9; politique accrue et d&#x2019;autoritarisme &#xE9;tatique croissant. Ces facteurs fragilisent les soci&#xE9;t&#xE9;s et contribuent &#xE0; la radicalisation de la jeunesse. Les strat&#xE9;gies actuelles visant &#xE0; contrer ces ph&#xE9;nom&#xE8;nes demeurent ax&#xE9;es sur l&#x2019;&#xE9;tat, avec une participation limit&#xE9;e des repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile. Les personnes qui souffrent le plus de cette violence, de cette ins&#xE9;curit&#xE9; et de ce manque d&#x2019;engagement civique, comme les jeunes hommes et femmes, continuent d&#x2019;&#xEA;tre grandement exclues des d&#xE9;cisions li&#xE9;es &#xE0; la politique et &#xE0; la gouvernance. Toutefois, les jeunes sont actifs dans une vari&#xE9;t&#xE9; de mouvements associ&#xE9;s &#xE0; de nouveaux probl&#xE8;mes sociaux, &#xE9;conomiques, culturels et politiques.

Le Pakistan fait face &#xE0; une explosion d&#xE9;mographique des jeunes &#x2013; 33,4 % des 202 millions de personnes du pays ont entre 10 et 24 ans. La majorit&#xE9; de ces jeunes sont tr&#xE8;s pauvres et vivent dans des bidonvilles et des &#xE9;tablissements informels. Les plateformes sociales, culturelles et communautaires accessibles aux jeunes, comme les mosqu&#xE9;es, les &#xE9;coles, les parcs, les centres communautaires et les clubs sportifs, tombent de plus en plus entre les mains des factions radicales. En cons&#xE9;quence, les jeunes, surtout les filles et les jeunes femmes, perdent rapidement l&#x2019;acc&#xE8;s &#xE0; ces espaces. 

Ce projet, l&#x2019;un des 15 sous l&#x2019;&#xE9;gide de l&#x2019;initiative &#xAB; Donner une voix aux jeunes : promouvoir des lieux pour l&#x2019;engagement civique, l&#x2019;inclusion et la r&#xE9;duction de la violence en Asie du Sud et en Am&#xE9;rique latine &#xBB; est mis en &#x153;uvre par le College of Youth Activism and Development &#xE0; Islamabad, au Pakistan. Il propose de soutenir le potentiel cr&#xE9;atif de la jeunesse pour contrer la violence et l&#x2019;exclusion en b&#xE2;tissant des plateformes culturelles et en utilisant les technologies de la communication pour cr&#xE9;er un lieu d&#x2019;interaction destin&#xE9; aux jeunes de castes et d&#x2019;identit&#xE9;s ethniques et religieuses diff&#xE9;rentes. Le but est de former de nouvelles identit&#xE9;s la&#xEF;ques communes ainsi que de lutter contre les identit&#xE9;s confessionnelles utilis&#xE9;es pour fragmenter la soci&#xE9;t&#xE9; et inciter &#xE0; la violence. Ce projet de recherche dirig&#xE9; par la jeunesse pour l&#x2019;autonomisation des jeunes vise la r&#xE9;cup&#xE9;ration des espaces sociaux, culturels et publics pour bloquer la violence et l&#x2019;exclusion.</narrative>
   <narrative xml:lang="EN">Throughout the developing world, young men and women are facing high unemployment coupled with strong feelings of dissatisfaction with the quality of life in contexts of weak governance and institutions, increased political instability, and growing state authoritarianism. These are factors that render societies vulnerable and play a role in youth radicalization. Predominant strategies to counter these phenomena remain state-centred, with limited participation of civil society stakeholders. People who suffer most from this violence, insecurity, and lack of civic engagement, such as young men and women, continue to be largely excluded from participating in policy and governance-related decisions. Nevertheless, youth are active in an array of movements associated with emerging social, economic, cultural, and political issues.

Pakistan is facing a youth bulge &#x2014; 33.4% of the country&#x2019;s 202 million people are 10 to 24 years old. The majority of these youth are very poor and live in slums and informal settlements. Increasingly, the social, cultural, and community platforms available to youth, such as mosques, schools, parks, libraries, community centres, and sports clubs, are being captured by radical factions. As a result, youth, and especially girls and young women, are fast losing access to these spaces. Attacks on cultural festivals and sports events, mob violence at educational institutions, punishments for social media comments and blogging, and restrictions on art performances and exhibitions are reducing cultural space and limiting young people&#x2019;s creative potential. 

This project, one of 15 under the umbrella of the initiative &#x201C;Giving youth a voice: promoting spaces for civic engagement, inclusion, and violence reduction in South Asia and Latin America&#x201D;, is being implemented by the College of Youth Activism and Development in Islamabad, Pakistan. It proposes to build the creative potential of youth to counter violence and exclusion by building cultural platforms and using communication technologies to create space for interaction among youths from different caste, ethnic, and religious identities. The goal is to build new common, secular identities, and counter sectarian identities that are used for social fragmentation and incitement to violence. This research project led by youth for youth empowerment aims to reclaim the social, cultural, and public spaces to counter violence and exclusion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="CAD" value-date="2018-08-23">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="CAD" value-date="2018-08-23">64000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-04-23"></transaction-date>
   <value currency="CAD" value-date="2019-04-23">49973</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-22"></transaction-date>
   <value currency="CAD" value-date="2019-11-22">37372</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-151345</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">151345</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-13"></transaction-date>
   <value currency="CAD" value-date="2020-04-13">28655</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-30"></transaction-date>
   <value currency="CAD" value-date="2020-04-30">-28655</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-30"></transaction-date>
   <value currency="CAD" value-date="2020-04-30">28655</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">College of Youth Activism and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
