<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108775-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Donn&#xE9;es ouvertes pour appuyer la recherche sur la dimension &#xE9;conomique des maladies non transmissibles en Afrique</narrative>
   <narrative xml:lang="EN">Open Data to support research on the economics of NCDs in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La transition nutritionnelle vers des mod&#xE8;les malsains et non durables de consommation et de production d&#x2019;aliments en Afrique subsaharienne a entra&#xEE;n&#xE9; des carences en micronutriments et en macronutriments, ainsi qu&#x2019;une augmentation contrast&#xE9;e, mais simultan&#xE9;e, de l&#x2019;embonpoint et de l&#x2019;ob&#xE9;sit&#xE9;. La baisse de l&#x2019;activit&#xE9; physique et l&#x2019;augmentation de la consommation d&#x2019;aliments malsains, d&#x2019;alcool et de tabac contribuent davantage aux taux &#xE9;lev&#xE9;s de maladies non transmissibles (MNT) dans la r&#xE9;gion. Il existe peu de recherches visant &#xE0; comprendre le r&#xF4;le des interventions pour pr&#xE9;venir les MNT en Afrique subsaharienne, en partie en raison de la perception quant &#xE0; la non-disponibilit&#xE9; de donn&#xE9;es fiables. Il existe d&#xE9;j&#xE0; des donn&#xE9;es, mais elles sont souvent difficilement accessibles et ne sont pas pr&#xE9;sent&#xE9;es dans des formats pr&#xEA;ts &#xE0; utiliser en recherche. 

Ce projet, mis en &#x153;uvre par l&#x2019;Universit&#xE9; de Cape Town en Afrique du Sud, s&#x2019;appuiera sur le pr&#xE9;c&#xE9;dent projet &#xAB; Donn&#xE9;es sur l&#x2019;alcool et le tabac en Afrique &#xBB;, lequel a r&#xE9;ussi &#xE0; fournir un nouveau libre acc&#xE8;s aux donn&#xE9;es pour favoriser des recherches sur la dimension &#xE9;conomique du contr&#xF4;le du tabac et de l&#x2019;alcool dans cinq pays de l&#x2019;Afrique subsaharienne. Le projet, qui a un tout nouveau nom, &#xAB; Donn&#xE9;es sur les aliments, le tabac et l&#x2019;alcool en Afrique &#xBB;, &#xE9;largira le mod&#xE8;le &#xE9;prouv&#xE9; pour y inclure cinq autres pays. De plus, il &#xE9;largira sa port&#xE9;e afin d&#x2019;accorder une attention particuli&#xE8;re aux donn&#xE9;es sur les maladies chroniques li&#xE9;es &#xE0; l&#x2019;alimentation. 

Parmi les activit&#xE9;s, on retrouve l&#x2019;&#xE9;laboration de protocoles et d&#x2019;ententes sur l&#x2019;acc&#xE8;s aux donn&#xE9;es avec les producteurs de donn&#xE9;es dans ces pays; la collecte et la publication de donn&#xE9;es sur les environnements alimentaires provenant des cinq pays initiaux; et la publication de donn&#xE9;es sur les environnements alimentaires, l&#x2019;alcool et le tabac qui proviennent des pays ajout&#xE9;s. On fera la promotion de ces donn&#xE9;es aupr&#xE8;s des utilisateurs et des producteurs de donn&#xE9;es, et le projet &#xE9;valuera &#xE9;galement la mise &#xE0; l&#x2019;&#xE9;chelle de la plateforme du projet &#xAB; Donn&#xE9;es sur les aliments, le tabac et l&#x2019;alcool en Afrique &#xBB;. Enfin, le projet am&#xE9;liorera l&#x2019;acc&#xE8;s aux donn&#xE9;es pr&#xEA;tes &#xE0; utiliser en recherche, lesquelles permettront aux chercheurs de fournir les donn&#xE9;es probantes locales  pour &#xE9;laborer les interventions et les politiques qui sont utiles pour pr&#xE9;venir les maladies li&#xE9;es &#xE0; l&#x2019;alimentation, &#xE0; l&#x2019;alcool et au tabac dans leur pays et la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">The nutrition transition towards unhealthy and unsustainable patterns of food production and consumption in sub-Saharan Africa has resulted in micro and macronutrient deficiencies and the contrasting, but concurrent, rise in overweight and obesity. Declining levels of physical activity and increasing consumption of unhealthy food, alcohol, and tobacco further contribute to rising rates of non-communicable diseases (NCDs) in the region. Research aimed at understanding the role of interventions to prevent NCDs in sub-Saharan Africa is scant, partly because of the perceived unavailability of reliable data. Data already exist, but they are often not easily accessible, nor in research-ready formats. 

This project, implemented by the University of Cape Town in South Africa, will build on the previous Data on Alcohol and Tobacco in Africa (DATA) project, which has been successful in providing new open access to data to enable research on the economics of tobacco and alcohol control in five sub-Saharan African countries. Newly titled, the Data on Aliments, Tobacco and Alcohol (DATA) in Africa project will expand the tested model to include five additional countries, and it will widen its scope to include a central focus on diet and food-related chronic disease data. 

Among the activities are the development of data access agreements and protocols with data producers in these countries, the collection and publication of food environment data from the five original countries, and the publication of food environments, alcohol, and tobacco data from the new countries. This data and its platform will be promoted to data producers and users, and the project will also evaluate the scale-up and utility of the DATA platform. The project will increase access to research-ready data that will enable researchers to provide the local evidence decision-makers need to develop the most suitable policies and interventions to prevent diseases related to diet, alcohol, and tobacco in their countries and in the region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-26"></transaction-date>
   <value currency="CAD" value-date="2018-03-26">282200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-03"></transaction-date>
   <value currency="CAD" value-date="2018-10-03">33800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-05-31"></transaction-date>
   <value currency="CAD" value-date="2019-05-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="CAD" value-date="2019-10-01">34290</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
