<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108615-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accelerating political support for the Sustainable Development Goals: A multi-sectoral conference in Santiago de Chile</narrative>
   <narrative xml:lang="FR">Acc&#xE9;l&#xE9;rer l&#x2019;appui politique aux objectifs de d&#xE9;veloppement durable : une conf&#xE9;rence multisectorielle &#xE0; Santiago du Chili</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Deux ans apr&#xE8;s l&#x2019;adoption des objectifs de d&#xE9;veloppement durable, il semble que les facteurs politiques et de gouvernance jouent un r&#xF4;le essentiel dans les initiatives nationales li&#xE9;es aux ODD. Au niveau national, il s&#x2019;agit notamment de l&#x2019;adh&#xE9;sion du gouvernement de haut niveau, la coordination intersectorielle de haut niveau, la d&#xE9;limitation claire de la mise en &#x153;uvre et le contr&#xF4;le des responsabilit&#xE9;s, le financement durable, la nationalisation et l&#x2019;int&#xE9;gration des indicateurs, l&#x2019;inclusion de multiples intervenants et les affectations par les gouvernements municipaux locaux. 

Cette conf&#xE9;rence, organis&#xE9;e conjointement par le gouvernement du Chili, l&#x2019;Organisation panam&#xE9;ricaine de la sant&#xE9;, la Foundation for the Graduate Institute of International and Development Studies, le CRDI et l&#x2019;Alianza Latinoamericana de Salud Global, constituait un forum international permettant de diffuser les le&#xE7;ons de bonne gouvernance apprises lors du Forum politique de haut niveau de l&#x2019;ONU en 2017. Dans l&#x2019;objectif g&#xE9;n&#xE9;ral d&#x2019;acc&#xE9;l&#xE9;rer l&#x2019;appui politique de haut niveau et la bonne gouvernance dans la mise en &#x153;uvre et la supervision des ODD, cette conf&#xE9;rence s&#x2019;est concentr&#xE9;e sur le renforcement du processus de traduction du savoir en politiques et sur la d&#xE9;termination de possibilit&#xE9;s permettant aux instituts de recherche de demander aux gouvernements de rendre compte de leur engagement politique envers les ODD li&#xE9;s &#xE0; la sant&#xE9;, et leur bonne gestion de ces derniers.

Les participants &#xE9;taient issus du gouvernement, d&#x2019;instituts de recherche sur les politiques, de la soci&#xE9;t&#xE9; civile et des universit&#xE9;s, repr&#xE9;sentant les domaines de la sant&#xE9;, des sciences et de la technologie, de l&#x2019;&#xE9;conomie et de la planification, du commerce, des affaires &#xE9;trang&#xE8;res, de l&#x2019;environnement et de l&#x2019;&#xE9;ducation. &#xC9;tant donn&#xE9; que les ODD s&#x2019;appliquent &#xE0; tous les pays, cette conf&#xE9;rence rassemblait des participants de pays &#xE0; revenu faible, moyen et &#xE9;lev&#xE9; de toutes les r&#xE9;gions. Des repr&#xE9;sentants de plus de 40 pays ont particip&#xE9;, dont la moiti&#xE9; provenait de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, et le reste d&#x2019;Afrique, d&#x2019;Asie, du Moyen-Orient, d&#x2019;Europe et d&#x2019;Am&#xE9;rique du Nord.

La contribution du CRDI a permis la participation de d&#xE9;l&#xE9;gu&#xE9;s de pays &#xE0; revenus faible ou moyen dont les organisations ne pouvaient pas couvrir les frais de d&#xE9;placement, assurant ainsi la pr&#xE9;sence de pays en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">Two years after the adoption of the Sustainable Development Goals, it is apparent that political and governance factors play a critical role in national responses to the SDGs.  At the country level, these include: high-level government buy-in, high-level cross-sectoral coordination, clear delineation of implementation and monitoring accountability, sustainable financing, nationalization and integration of indicators, inclusion of multiple stakeholders, and appropriation by local municipal governments. 

This conference - organized jointly by the Government of Chile, the Pan-American Health Organization, the Foundation for the Graduate Institute of International and Development Studies, IDRC, and Alianza Latinoamericana de Salud Global,provided an international forum to distil good governance lessons learned at the 2017 UN High-Level Political Forum. With the general aim of accelerating high-level political support and good governance for SDG implementation and monitoring, this conference focused on strengthening the knowledge-to-policy process and identifying opportunities for research institutions to hold governments to account for political engagement with, and good governance of, the health-related SDGs.

Participants came from government, policy research institutions, civil society, and academia, representing health, science and technology, economics and planning, trade, foreign affairs, environment and education. Because the SDGs apply to all countries, this international conference brought participants from low, middle, and high-income countries from all regions. Representatives from more than 40 countries, half from Latin America and the Caribbean and the rest from Africa, Asia, the Middle East, Europe, and North America, attended.

IDRC&#x2019;s contribution enabled the participation of delegates from low-and middle-income countries whose organizations could not cover associated travel costs, ensuring that developing countries were present.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-06-27" type="2"></activity-date>
  <activity-date iso-date="2019-03-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="CAD" value-date="2017-08-10">101900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-14"></transaction-date>
   <value currency="CAD" value-date="2017-08-14">96805</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
