<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108872-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer les donn&#xE9;es sur l&#x2019;alimentation et sur la sant&#xE9; pour le processus d&#xE9;cisionnel relatif aux interventions agricoles et nutritionnelles</narrative>
   <narrative xml:lang="EN">Improving Dietary and Health Data for Decision-Making in Agriculture and Nutrition Actions in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Afrique subsaharienne affiche le plus haut taux d&#x2019;ins&#xE9;curit&#xE9; alimentaire et nutritionnelle dans le monde. Malgr&#xE9; de nombreuses interventions, l&#x2019;acc&#xE8;s &#xE0; de l&#x2019;information exacte et fiable sur la nutrition et la sant&#xE9; des individus fait cruellement d&#xE9;faut. Ce probl&#xE8;me est intensifi&#xE9; par les m&#xE9;thodes principales de collecte des donn&#xE9;es qui prennent beaucoup de temps, sont dispendieuses et sont particuli&#xE8;rement difficiles &#xE0; appliquer dans les r&#xE9;gions &#xE9;loign&#xE9;es. En raison des solides investissements nationaux et internationaux visant &#xE0; r&#xE9;duire toutes les formes de malnutrition, il est essentiel de trouver des m&#xE9;thodes fiables et qui se pr&#xEA;tent au terrain pour recueillir des renseignements &#xE0; rendre accessibles pour prendre des d&#xE9;cisions au sujet d&#x2019;interventions en mati&#xE8;re de nutrition. 

Ce projet, mis en &#x153;uvre en collaboration avec le Food, Agriculture and Natural Resources Policy Analysis Network d&#x2019;Afrique du Sud, abordera l&#x2019;&#xE9;cart de donn&#xE9;es en &#xE9;laborant une plateforme bas&#xE9;e sur les technologies de l&#x2019;information et de la communication pour recueillir des donn&#xE9;es sur la nutrition en temps r&#xE9;el. Il est fond&#xE9; sur la reconnaissance de plus en plus marqu&#xE9;e soulignant que les plateformes num&#xE9;riques peuvent soutenir des progr&#xE8;s transformationnels en mati&#xE8;re d&#x2019;agriculture, de nutrition et d&#x2019;autres objectifs de d&#xE9;veloppement durable en combinant la pr&#xE9;cision et la fr&#xE9;quence &#xE0; laquelle les &#xE9;v&#xE9;nements sont enregistr&#xE9;s presque en temps r&#xE9;el et &#xE0; faible co&#xFB;t. 

Les chercheurs &#xE9;laboreront une application mobile de premi&#xE8;re ligne con&#xE7;ue pour &#xEA;tre conviviale et utilisable, m&#xEA;me par une grande proportion d&#x2019;individus illettr&#xE9;s, accompagn&#xE9;e d&#x2019;un syst&#xE8;me Web dorsal agissant comme une base de donn&#xE9;es et un tableau de bord pour l&#x2019;analyse des donn&#xE9;es. Des m&#xE9;thodes novatrices seront mises &#xE0; l&#x2019;essai alors que les m&#xE9;nages pourront fournir leurs propres donn&#xE9;es directement au moyen d&#x2019;ic&#xF4;nes, de photos, de la r&#xE9;ponse vocale interactive et de jeux. Des dynamiques li&#xE9;es au genre seront envisag&#xE9;es au travers du projet et la capacit&#xE9; des femmes &#xE0; consulter et utiliser les outils de collecte de donn&#xE9;es sera am&#xE9;lior&#xE9;e.

L&#x2019;application mobile fera initialement l&#x2019;objet de tests au sein de communaut&#xE9;s k&#xE9;nyanes, puis elle sera &#xE9;tendue &#xE0; deux autres pays africains. Les r&#xE9;sultats seront suivis de pr&#xE8;s et valid&#xE9;s en comparant les donn&#xE9;es recueillies au moyen de m&#xE9;thodes traditionnelles et par l&#x2019;entremise d&#x2019;un engagement avec d&#x2019;autres parties prenantes dans le secteur nutritionnel. Les parties prenantes impliqu&#xE9;es dans la programmation nationale et internationale pourront aussi y acc&#xE9;der.</narrative>
   <narrative xml:lang="EN">Sub-Saharan Africa has the highest level of food and nutrition insecurity in the world. Despite many interventions, access to accurate and reliable information about the nutrition and health of individuals is severely lacking. This problem is intensified due to time-consuming and expensive primary data collection methods, which are especially challenging in remote locations. With strong national and international investments to reduce all forms of malnutrition, it is essential to find reliable field-friendly ways to collect information that can be readily available for making decisions on nutrition interventions. 

This project, implemented in collaboration with the South Africa-based Food, Agriculture and Natural Resources Policy Analysis Network, will address the data gap by developing an information and communications technology-based platform for collecting real-time nutrition data. It builds on the growing recognition that digital platforms can support transformational advances in agriculture, nutrition, and other sustainable development objectives by combining the accuracy and frequency of recording events in near-real time at a low cost.  

Researchers will develop a front-end mobile application designed to be user-friendly and operable, even by largely illiterate individuals, along with a back-end web system that serves as a database and dashboard for data analysis. Innovative methods will be tested whereby households can provide their own data directly using icons, photos, interactive voice response, and games. Gender dynamics will be considered throughout the project, and the capacity of women to access and use the data collection tools will be enhanced.

The mobile application will initially be tested in Kenyan communities and expanded to two other African countries. Results will be closely monitored and validated by comparing collected data with traditional methods and through engagement with other stakeholders in the nutrition sector. It will also be made accessible to interested stakeholders involved in national and international programming.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="30"></recipient-country>
  <recipient-country code="KE" percentage="35"></recipient-country>
  <recipient-country code="UG" percentage="35"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-18"></transaction-date>
   <value currency="CAD" value-date="2018-09-18">1556300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="CAD" value-date="2018-09-24">260800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-27"></transaction-date>
   <value currency="CAD" value-date="2019-02-27">260800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-15"></transaction-date>
   <value currency="CAD" value-date="2019-10-15">133422</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-02"></transaction-date>
   <value currency="CAD" value-date="2020-03-02">133422</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-788444</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">788444</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food, Agriculture and Natural Resources Policy Analysis Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
