<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108619-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communicating research for influence and impact 2017&#x2013;2018</narrative>
   <narrative xml:lang="FR">Communication des r&#xE9;sultats de la recherche pour une influence et un impact accrus 2017-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet appuiera les activit&#xE9;s, &#xE9;v&#xE9;nements et produits de communication con&#xE7;us pour transmettre les constatations et r&#xE9;sultats de la recherche &#xE0; divers auditoires, notamment aux d&#xE9;cideurs, aux bailleurs de fonds, aux universitaires et au grand public. Cela contribuera &#xE0; faire conna&#xEE;tre le CRDI et &#xE0; accro&#xEE;tre l&#x2019;impact de la recherche qu&#x2019;il finance. 

Des &#xE9;v&#xE9;nements publics, qui auront lieu &#xE0; Ottawa et ailleurs au Canada, mettront en vedette des personnes et des organismes qui sont des chefs de file dans le secteur de la recherche et qui ont grandement contribu&#xE9; au d&#xE9;veloppement. Les enregistrements vid&#xE9;o et audio et les &#xE9;missions Web occasionnelles serviront &#xE0; diffuser les &#xE9;v&#xE9;nements &#xE0; un plus vaste public, au pays comme &#xE0; l&#x2019;&#xE9;tranger.

Ce projet financera &#xE9;galement des activit&#xE9;s de diffusion de la part du personnel du CRDI ou de b&#xE9;n&#xE9;ficiaires de subventions lors de r&#xE9;unions et de conf&#xE9;rences offrant des occasions de faire conna&#xEE;tre le CRDI au public et de promouvoir des enjeux importants relatifs &#xE0; la recherche sur le d&#xE9;veloppement. Ces &#xE9;v&#xE9;nements permettront aussi d&#x2019;offrir une formation sur la communication aux b&#xE9;n&#xE9;ficiaires de subventions afin d&#x2019;am&#xE9;liorer leur capacit&#xE9; &#xE0; diffuser et &#xE0; appuyer les r&#xE9;sultats de la recherche, ainsi qu&#x2019;&#xE0; en favoriser l&#x2019;adoption. Les b&#xE9;n&#xE9;ficiaires jouent un r&#xF4;le important &#xE0; titre d&#x2019;ambassadeurs du CRDI et du milieu de la recherche sur le d&#xE9;veloppement. 

Figurent parmi les autres activit&#xE9;s possibles le d&#xE9;veloppement de produits de communication visant &#xE0; promouvoir le CRDI et la recherche financ&#xE9;e par le centre, et ce, en divers formats et par des voies diverses, entre autres Internet, les r&#xE9;seaux sociaux, les bulletins &#xE9;lectroniques, les initiatives photographiques et autres m&#xE9;dias num&#xE9;riques; l&#x2019;aide apport&#xE9;e aux partenaires de recherche et au personnel du programme en vue de communiquer les r&#xE9;sultats de recherches appuy&#xE9;es par le CRDI et de s&#x2019;y exercer, notamment l&#x2019;organisation de s&#xE9;ances de formation ou l&#x2019;embauche de sp&#xE9;cialistes de la communication; la contribution vers&#xE9;e &#xE0; des organisations ou &#xE0; des conf&#xE9;rences particuli&#xE8;res attirant des auditoires cibles. Ces contributions procurent habituellement certains avantages au CRDI, comme de l&#x2019;espace publicitaire dans le programme de la conf&#xE9;rence, un stand et la distribution de mat&#xE9;riel promotionnel.</narrative>
   <narrative xml:lang="EN">This project will support communication activities, events, and products to communicate research findings and results to a variety of audiences such as decision-makers, donors, academics, and the general public. This will help broaden awareness of IDRC and extend the impact of IDRC-supported research. 

Public events in Ottawa and across Canada will feature individuals or organizations who are leaders in the research field or who have made significant contributions to development. Video and audio, and occasional webcasts, will be used to bring events to a larger audience in Canada and internationally.

The project will also fund selected dissemination activities by IDRC employees or grant recipients at meetings and conferences where there are opportunities to raise audience awareness of IDRC or promote issues important to development research. These events may also be leveraged to provide communications training to grant recipients to improve their ability to promote awareness, support, and uptake of their research results. These individuals play an important role as ambassadors for IDRC and the development research community.  

Other activities may include the development of communication products to market IDRC and the research it funds in a variety of formats and across a variety of channels including the web, social media, e-newsletters, photo initiatives, and other digital media; assisting research partners and program staff to communicate IDRC-supported research and influence policy and practice by organizing training sessions or hiring communications experts to assist with their endeavours; consulting research grant recipients and target audiences on a variety of communication issues; and contributing to specific organizations and conferences that attract target audiences. These contributions generally entitle IDRC to certain benefits, such as advertisement space in the conference program, a booth, and the distribution of promotional material.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-07-05" type="2"></activity-date>
  <activity-date iso-date="2018-10-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-06"></transaction-date>
   <value currency="CAD" value-date="2017-07-06">75000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-04"></transaction-date>
   <value currency="CAD" value-date="2018-07-04">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
