<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108994-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Lutte contre les maladies non transmissibles li&#xE9;es &#xE0; l&#x2019;alimentation : une approche r&#xE9;gionale visant &#xE0; am&#xE9;liorer les capacit&#xE9;s d&#x2019;intervention</narrative>
   <narrative xml:lang="EN">Tackling diet related NCDs in Asia: A regional approach to improve response capacities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Asie, les tendances montrent une hausse de l&#x2019;embonpoint et de l&#x2019;ob&#xE9;sit&#xE9;, ainsi que des taux de morbidit&#xE9; et de mortalit&#xE9; li&#xE9;es aux maladies non transmissibles. Les risques de ces maladies associ&#xE9;s &#xE0; l&#x2019;alimentation augmentent dans les groupes d&#x2019;&#xE2;ge les plus jeunes. Ces maladies repr&#xE9;sentent un lourd fardeau &#xE9;conomique &#xE0; long terme sur les soci&#xE9;t&#xE9;s, soit directement en raison de la prise en charge aigu&#xEB; et &#xE0; long terme de la morbidit&#xE9;, soit indirectement en raison de l&#x2019;affaiblissement des capacit&#xE9;s permettant aux personnes de vivre sainement et sans contraintes. L&#x2019;exposition, directe ou indirecte, &#xE0; la commercialisation de boissons et d&#x2019;aliments mauvais pour la sant&#xE9; est associ&#xE9;e &#xE0; une consommation accrue d&#x2019;aliments malsains, augmentant ainsi le risque de d&#xE9;velopper une maladie non transmissible li&#xE9;e &#xE0; l&#x2019;alimentation. 

Cet atelier vise &#xE0; rassembler des intervenants locaux et r&#xE9;gionaux pour examiner et pr&#xE9;ciser les d&#xE9;fis &#xE0; relever et les capacit&#xE9;s existantes et requises pour freiner la hausse des maladies non transmissibles li&#xE9;es &#xE0; l&#x2019;alimentation en Asie.  

La formation donn&#xE9;e au cours de l&#x2019;atelier r&#xE9;pondra aux besoins pr&#xE9;d&#xE9;finis de chacun des pays participants (le Bangladesh, la Chine, l&#x2019;Inde, l&#x2019;Indon&#xE9;sie, la Malaisie, le N&#xE9;pal, le Sri Lanka, la Tha&#xEF;lande et le Vietnam). Les participants peaufineront ensemble une proposition de recherche multinationale visant &#xE0; am&#xE9;liorer les environnements alimentaires et &#xE0; d&#xE9;finir un indice de responsabilit&#xE9; pour l&#x2019;environnement alimentaire de chaque pays dans le but d&#x2019;effectuer des comparaisons entre pays. On s&#x2019;attend &#xE0; ce que les travaux de recherche effectu&#xE9;s dans le cadre de cette proposition fournissent des donn&#xE9;es probantes capables d&#x2019;orienter les politiques en place et de les am&#xE9;liorer ou de faciliter l&#x2019;&#xE9;laboration de nouvelles politiques ax&#xE9;es sur l&#x2019;am&#xE9;lioration des environnements alimentaires des consommateurs. &#xC0; l&#x2019;issue de cet atelier, une proposition de recherche &#xE9;pur&#xE9;e devrait voir le jour. Les efforts proactifs d&#xE9;ploy&#xE9;s pour accro&#xEE;tre la visibilit&#xE9; des programmes du CRDI dans la r&#xE9;gion constituent une grande part du travail des participants &#xE0; l&#x2019;atelier.

Le CRDI pr&#xE9;pare un &#xE9;v&#xE9;nement parall&#xE8;le pour mettre en &#xE9;vidence les mesures efficaces et novatrices capables d&#x2019;am&#xE9;liorer les environnements alimentaires et de combattre les maladies non transmissibles li&#xE9;es &#xE0; l&#x2019;alimentation en Asie, en Afrique et en Am&#xE9;rique latine, ainsi que le r&#xF4;le du CRDI dans le soutien du movement.</narrative>
   <narrative xml:lang="EN">Trends in Asia are showing that overweight and obesity, as well as morbidity and mortality attributed to non-communicable diseases (NCDs), are on the rise. NCD risks associated with diet are increasingly found in younger age groups. They pose a significant long-term economic burden on society, both directly (through acute and long-term morbidity management) and indirectly (through impaired capacities to lead healthy and unrestricted lives). Exposure to unhealthy food and beverages, whether directly or indirectly through marketing, has been associated with the increased consumption of unhealthy foods that increase risks for diet-related NCDs. 
This workshop aims to bring together local and regional stakeholders to discuss and define the challenges and the existing and required capacity to effectively curb the growing trend of diet-related NCDs in Asia. Participants will represent a number of countries, including Bangladesh, China, India, Indonesia, Malaysia, Nepal, Sri Lanka, Thailand, and Vietnam. 

The workshop training will cater to the pre-defined needs of each country participant. The participants will work together to refine a multi-country research proposal aimed at improving food environments by building an accountability index for each country&#x2019;s food environment that will also allow for cross-country comparability. It is expected that the research from this proposal will generate evidence to inform and improve the efficacy of existing policies or establish new policies directed at improving consumer food environments. A refined research proposal is an expected output of the workshop. Proactive efforts to increase the visibility of IDRC programming in the region is also a key activity associated with the workshop.

The local recipient and coordinator will be Vietnam&#x2019;s National Institute of Hygiene and Epidemiology. The workshop will be held in advance of a conference on &#x201C;The Political Economy of NCDs: A Whole of Society Approach&#x201D; in Thailand. IDRC is planning a side event to highlight innovative and effective measures aimed at improving food environments and decreasing diet related NCDs in Asia, Africa, and Latin America, as well as the role of IDRC in supporting the movement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TH" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-02"></transaction-date>
   <value currency="CAD" value-date="2019-01-02">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-02"></transaction-date>
   <value currency="CAD" value-date="2019-01-02">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
