<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108699-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kenya&#x2019;s pursuit of pluralism: lessons from the last 10 years</narrative>
   <narrative xml:lang="FR">Lutte en faveur du pluralisme au Kenya : enseignements des 10 derni&#xE8;res ann&#xE9;es</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis 2008, d&#x2019;importants progr&#xE8;s ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s pour promouvoir l&#x2019;unit&#xE9; nationale et construire une identit&#xE9; nationale plus positive et unie qui englobe et prot&#xE8;ge les diff&#xE9;rentes communaut&#xE9;s du Kenya. Le cas du Kenya fournit des enseignements int&#xE9;ressants tant pour les pays subissant des transitions sociales et politiques majeures que pour les acteurs locaux et internationaux qui cherchent &#xE0; apporter un appui plus efficace pendant ces p&#xE9;riodes de transition. 

L&#x2019;aide apport&#xE9;e dans le cadre de ce projet permettra au Centre mondial du pluralisme d&#x2019;organiser un &#xE9;v&#xE9;nement pour &#xE9;valuer les progr&#xE8;s accomplis par le Kenya en faveur du pluralisme durant les dix ann&#xE9;es qui ont suivi les flamb&#xE9;es de violence post&#xE9;lectorales de 2007. Le projet a pour but de mettre en lumi&#xE8;re les r&#xE9;ussites, les d&#xE9;fis et les le&#xE7;ons d&#xE9;coulant des efforts d&#xE9;ploy&#xE9;s pour affronter les enjeux sous-jacents li&#xE9;s &#xE0; ces actes de violence, y compris les politiques bas&#xE9;es sur des motivations ethniques au Kenya. L&#x2019;objectif est de r&#xE9;unir des membres cl&#xE9;s du Groupe d&#x2019;&#xE9;minentes personnalit&#xE9;s africaines et d&#x2019;autres experts k&#xE9;nyans pour qu&#x2019;ils &#xE9;changent sur l&#x2019;exp&#xE9;rience du Kenya. C&#x2019;est particuli&#xE8;rement vrai au vu des &#xE9;lections d&#x2019;ao&#xFB;t 2017, qui ont d&#xE9;montr&#xE9; que, d&#x2019;une part, des mesures positives ont &#xE9;t&#xE9; prises pour &#xE9;viter que les &#xE9;v&#xE9;nements violents de 2007 se reproduisent et, d&#x2019;autre part, que certains probl&#xE8;mes sous-jacents ne sont pas encore r&#xE9;solus. 

Cet &#xE9;v&#xE9;nement s&#x2019;adresse &#xE0; un public mondial compos&#xE9; de d&#xE9;cideurs politiques, de sp&#xE9;cialistes en coop&#xE9;ration internationale, d&#x2019;universitaires et de militants qui s&#x2019;emploient &#xE0; am&#xE9;liorer la gouvernance et &#xE0; faire progresser le pluralisme dans le monde entier. Il appuie &#xE9;galement le r&#xE9;cent financement du Centre mondial du pluralisme visant &#xE0; mettre en place un cadre analytique de recherche sur le pluralisme et &#xE0; explorer des strat&#xE9;gies concr&#xE8;tes de renforcement du pluralisme dans les politiques publiques. L&#x2019;&#xE9;v&#xE9;nement &#xE9;tablira des liens directs et significatifs entre le concept de pluralisme du Centre mondial du pluralisme, l&#x2019;exp&#xE9;rience k&#xE9;nyane et les initiatives prises &#xE0; l&#x2019;&#xE9;chelle internationale en faveur de la m&#xE9;diation, de la consolidation de la paix, du soutien de la soci&#xE9;t&#xE9; civile et de la r&#xE9;forme constitutionnelle.</narrative>
   <narrative xml:lang="EN">Since 2008, significant steps have been taken to promote national unity and a more cohesive and positive national identity that embraces and protects Kenya&#x2019;s diverse communities. The Kenyan case provides important lessons for countries undergoing major social and political transitions, and for local and international actors that aim to provide more effective support to those transitions.  

Support from this project will enable the Global Centre for Pluralism (GCP) to convene an event to explore Kenya&#x2019;s progress towards the pursuit of pluralism ten years after the post-election violence that shook the country in 2007. Its aim is to reflect on the successes, challenges, and lessons from efforts to address the underlying issues of this violence, including Kenya&#x2019;s ethnically-driven politics. It aims to convene key members of the Panel of Eminent African Personalities and other Kenyan experts to share the Kenyan experience. It is particularly relevant given the August 2017 elections, which demonstrated the positive steps taken to prevent a repeat of the 2007 violence, as well as the remaining underlying issues. 

This event is targeted to a global audience of policymakers, international cooperation experts, academics, and activists working to improve governance and advance pluralism around the world. It also supports recent funding to GCP to develop an analytical research framework on pluralism, and to explore concrete expressions of strengthening pluralism in public policy. The event will draw direct, substantive connections between GCP&#x2019;s concept of pluralism, the Kenyan experience, and the international efforts related to mediation, peacebuilding, civil society support, and constitutional reform.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">Centre mondial du pluralisme</narrative>
   <narrative xml:lang="EN">Global Centre for Pluralism</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">Centre mondial du pluralisme</narrative>
   <narrative xml:lang="EN">Global Centre for Pluralism</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-07"></transaction-date>
   <value currency="CAD" value-date="2017-12-07">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre mondial du pluralisme</narrative>
    <narrative xml:lang="EN">Global Centre for Pluralism</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-07"></transaction-date>
   <value currency="CAD" value-date="2017-12-07">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre mondial du pluralisme</narrative>
    <narrative xml:lang="EN">Global Centre for Pluralism</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-11"></transaction-date>
   <value currency="CAD" value-date="2017-12-11">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre mondial du pluralisme</narrative>
    <narrative xml:lang="EN">Global Centre for Pluralism</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
