<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108998-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Analyses intersectionnelles du genre et de la sant&#xE9; des m&#xE9;nages dirig&#xE9;s par des femmes dans les pays &#xE0; revenu faible et interm&#xE9;diaire</narrative>
   <narrative xml:lang="EN">Intersectional analyses of gender and health of female-headed households in low- and middle-income countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;augmentation des m&#xE9;nages dirig&#xE9;s par des femmes dans les pays &#xE0; revenu faible et interm&#xE9;diaire est attribuable &#xE0; de nombreux facteurs, notamment les travailleurs migrants masculins, les &#xE9;pid&#xE9;mies comme celle du VIH et les conflits arm&#xE9;s. En d&#xE9;pit de cette tendance, on dispose de peu d&#x2019;information sur la mani&#xE8;re dont ces m&#xE9;nages dirig&#xE9;s par des femmes se situent par rapport &#xE0; divers indicateurs li&#xE9;s &#xE0; la sant&#xE9; et au bien-&#xEA;tre des femmes et des enfants. Ceux-ci comprennent les indicateurs mesurant la nutrition, la sant&#xE9; reproductive et la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s, des enfants et des adolescents; l&#x2019;autonomisation des femmes; ainsi que les taux d&#x2019;enregistrement des naissances des enfants de moins de cinq ans et de possession d&#x2019;un certificat de naissance. 

Il ne sera pas possible d&#x2019;atteindre les objectifs de d&#xE9;veloppement durable (ODD) sans une &#xE9;galit&#xE9; entre les sexes, et cette derni&#xE8;re ne pourra pas &#xEA;tre atteinte sans l&#x2019;&#xE9;galit&#xE9; des donn&#xE9;es. De plus, l&#x2019;absence de donn&#xE9;es sexosp&#xE9;cifiques de qualit&#xE9;, et d&#x2019;analyses connexes, fait en sorte qu&#x2019;il est difficile de faire un suivi des progr&#xE8;s r&#xE9;alis&#xE9;s &#xE0; l&#x2019;&#xE9;gard des ODD et peut conduire &#xE0; une &#xE9;laboration de politiques et &#xE0; une prestation de services qui ne sont pas fond&#xE9;es sur des donn&#xE9;es probantes. Ce projet vise &#xE0; combler ce manque de connaissances et &#xE0; renforcer les capacit&#xE9;s d&#x2019;analyse comparative entre les sexes dans diverses r&#xE9;gions de l&#x2019;h&#xE9;misph&#xE8;re Sud, par rapport &#xE0; la proportion croissante de m&#xE9;nages dirig&#xE9;s par des femmes. 

Le projet renforcera les capacit&#xE9;s dans les diff&#xE9;rentes r&#xE9;gions afin de mener des analyses statistiques syst&#xE9;matiques, en mettant l&#x2019;accent sur l&#x2019;analyse (multifactorielle) intersectionnelle et sexosp&#xE9;cifique, de plus de 350 enqu&#xEA;tes nationales d&#xE9;mographiques et de sant&#xE9; r&#xE9;alis&#xE9;es depuis les ann&#xE9;es 1990. Ces r&#xE9;sultats seront diffus&#xE9;s par l&#x2019;entremise d&#x2019;articles de revue en libre acc&#xE8;s, d&#x2019;expos&#xE9;s de politique et de mat&#xE9;riel de plaidoyer, ainsi que dans le rapport Compte &#xE0; rebours jusqu&#x2019;en 2020. De plus, le projet appuiera les &#xE9;tudiants &#xE0; la ma&#xEE;trise et au doctorat et &#xE9;laborera une formation postuniversitaire qui sera offerte &#xE0; grande &#xE9;chelle. 

Le projet est li&#xE9; &#xE0; la Politique d&#x2019;aide internationale f&#xE9;ministe du Canada, aux priorit&#xE9;s strat&#xE9;giques d&#xE9;finies dans la Strat&#xE9;gie mondiale pour la sant&#xE9; de la femme, de l&#x2019;enfant et de l&#x2019;adolescent (2016-2030) men&#xE9;e par l&#x2019;OMS et au Programme de d&#xE9;veloppement durable &#xE0; l&#x2019;horizon 2030.</narrative>
   <narrative xml:lang="EN">The increase in female-headed households in low- and middle-income countries is a result of a range of factors, including male migrant labour, epidemics such as HIV, and armed conflict.  Despite this trend, there is little evidence about how these female-headed households fare on various indicators related to women and children&#x2019;s health and well-being. This includes indicators measuring reproductive, maternal, newborn, child, and adolescent health and nutrition, women&#x2019;s empowerment, and levels of birth registration for children under five, as well as birth certificate ownership. 

The Sustainable Development Goals (SDGs) will not be achieved without gender equality, and gender equality cannot be achieved without data equality. The absence of quality gender data and related analysis makes it difficult to track progress towards the SDGs and can lead to policymaking and service provision that is not informed by evidence. This project seeks to address this knowledge gap and strengthen gender analysis capacities across multiple regions in the Global South on the growing proportion of households headed by women. 

Working with existing data sets and drawing on the local research networks established by Countdown to 2030 (tracking progress in maternal, newborn, and child mortality), the project will examine trends of female-headed households over time and across regions, notably in Latin America and the Caribbean, eastern and southern Africa, West and Central Africa, and the Middle East and North Africa. 

The project, implemented in collaboration with the US Fund for UNICEF, will strengthen capacities across the different regions to conduct systematic statistical analyses, with a focus on gender and intersectional (multifactor) analysis, of over 350 national demographic and health surveys starting from the 1990s. These results will be disseminated through open-access journal articles, policy briefs, and advocacy materials, as well as in the 2020 Countdown Report. Moreover, the project will support masters and doctoral students, and develop post-graduate training that will be widely available. The results are expected to influence how data related to female-headed households is collected and analyzed. 

The project is closely aligned with the Government of Canada&#x2019;s new Feminist International Assistance Policy, the strategic priorities detailed in the 2016-2030 WHO-led Global Strategy for Women, Children and Adolescents, and the overarching 2030 global agenda for sustainable development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">US Fund for UNICEF</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">US Fund for UNICEF</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="33" vocabulary="1"></recipient-region>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-07"></transaction-date>
   <value currency="CAD" value-date="2019-02-07">744200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">US Fund for UNICEF</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-07"></transaction-date>
   <value currency="CAD" value-date="2019-02-07">744200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">US Fund for UNICEF</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-14"></transaction-date>
   <value currency="CAD" value-date="2019-02-14">706990</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">US Fund for UNICEF</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-706990</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">US Fund for UNICEF</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">706990</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">US Fund for UNICEF</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
