<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108978-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Globalization in a nutshell &#x2013; Opportunities and risks for women shea producers in West Africa</narrative>
   <narrative xml:lang="FR">La mondialisation en un clin d&#x2019;oeil &#x2013; Possibilit&#xE9;s et risques pour les femmes productrices de karit&#xE9; en Afrique de l&#x2019;Ouest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les fruits, les noix et le beurre de karit&#xE9; sont des produits forestiers non ligneux issus du karit&#xE9; (Vitellaria paradoxa), l&#x2019;esp&#xE8;ce la plus r&#xE9;pandue dans les for&#xEA;ts-parcs d&#x2019;Afrique de l&#x2019;Ouest. La r&#xE9;gion repr&#xE9;sente la quasi-totalit&#xE9; des exportations de karit&#xE9;, le Burkina Faso &#xE9;tant l&#x2019;un des principaux exportateurs. Les fruits et le beurre sont des ingr&#xE9;dients importants dans l&#x2019;alimentation des communaut&#xE9;s rurales, tandis que la commercialisation des exc&#xE9;dents constitue une importante source de revenus pour les femmes. 

La demande mondiale croissante de noix de karit&#xE9; et de beurre de karit&#xE9; ainsi que les pressions exerc&#xE9;es en vue de renforcer les syst&#xE8;mes de production agricole locaux afin de r&#xE9;pondre &#xE0; la demande de nourriture et de bois de chauffage constituent de nouvelles menaces quant &#xE0; la durabilit&#xE9; des parcs et aux moyens de subsistance des femmes. Par ailleurs, les services &#xE9;conomiques et environnementaux fournis par les parcs du karit&#xE9; rev&#xEA;tent une importance accrue pour les communaut&#xE9;s locales. 

Ce projet abordera deux questions principales. Premi&#xE8;rement, alors que la dynamique du march&#xE9; du karit&#xE9; &#xE9;volue en raison des cadres r&#xE9;glementaires transnationaux et du regroupement &#xE0; grande &#xE9;chelle des achats de noix de karit&#xE9; pour approvisionner les soci&#xE9;t&#xE9;s transnationales, quelles sont les cons&#xE9;quences pour les moyens de subsistance des productrices rurales qui occupent le point amont de la cha&#xEE;ne de valeur, et les parcs &#xE0; karit&#xE9; dont ces femmes d&#xE9;pendent ? Deuxi&#xE8;mement, dans un contexte de changements climatiques et de pression croissante sur les arbres et les produits du karit&#xE9;, quelles strat&#xE9;gies peuvent am&#xE9;liorer la durabilit&#xE9; et la gestion &#xE9;quitable des parcs &#xE0; karit&#xE9; tout en assurant aux femmes un acc&#xE8;s aux ressources du karit&#xE9; ?

Le principal r&#xE9;sultat produit par ce projet sera l&#x2019;am&#xE9;lioration de la gouvernance et de la gestion des parcs et des cha&#xEE;nes de valeur du karit&#xE9; afin de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; des femmes aux chocs &#xE9;conomiques et climatiques. Le projet utilisera une combinaison d&#x2019;approches comprenant la recherche participative, les m&#xE9;thodologies pour les m&#xE9;nages, les processus d&#x2019;apprentissage social, l&#x2019;analyse mondiale des cha&#xEE;nes de produits, une approche &#xE0; plusieurs niveaux de gouvernance et l&#x2019;&#xE9;laboration de politiques, r&#xE9;glementations et pratiques plus efficaces. Cette derni&#xE8;re int&#xE9;grerait des aspects tels que la r&#xE9;glementation, l&#x2019;accr&#xE9;ditation, l&#x2019;acc&#xE8;s des femmes au cr&#xE9;dit, les droits fonciers et un meilleur acc&#xE8;s au march&#xE9; pour les produits du karit&#xE9;.</narrative>
   <narrative xml:lang="EN">Shea fruits, nuts, and butter are non-timber forest products from the shea tree (Vitellaria paradoxa), the most widely occurring species in parklands in West Africa. The region accounts for almost all exports of shea, with Burkina Faso being one of the main exporters. The fruits and butter serve as important ingredients in the diets of rural communities while the commercialization of surpluses is an important source of income for women. 

The growing global demand for shea nuts and shea butter, in addition to pressures to intensify local agricultural production systems to meet the demand for food and wood for fuel, pose new threats to the sustainability of shea parklands and for women&#x2019;s livelihoods. In addition, economic and environmental services provided by shea parklands are of increased importance to local communities, whose precarious rural livelihoods are increasingly threatened by climate change. 

This project will address two main questions. Firstly, as shea market dynamics shift due to transnational regulatory frameworks and the large-scale bulking-up of shea nut purchases by middlemen to supply transnational corporations, what are the implications on the livelihoods of rural women producers who occupy the value chain&#x2019;s upstream point, and the shea parklands upon which they depend? Secondly, in a context of climate change and increasing pressure on shea trees and products, which strategies can enhance the sustainability and equitable management of shea parklands while maintaining women&#x2019;s access to shea resources?

The key outcome generated by this project will be the improved governance and management of shea parklands and shea value chains to reduce the vulnerabilities of women to economic and climate shocks. To achieve this objective, the project will use a combination of approaches including participatory research, household methodologies, social learning processes, field research, global commodity chain analysis, a multi-level governance approach and development of improved policy, regulations, and practices. The latter would incorporate such aspects as regulation, accreditation, access to credit by women, tenure rights, and improved market access for shea products.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Center for International Forestry Research</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Center for International Forestry Research</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-18"></transaction-date>
   <value currency="CAD" value-date="2019-03-18">462200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-18"></transaction-date>
   <value currency="CAD" value-date="2019-03-18">462200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-26"></transaction-date>
   <value currency="CAD" value-date="2019-03-26">104100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-12-09"></transaction-date>
   <value currency="CAD" value-date="2019-12-09">103644</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-207744</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">207744</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-17"></transaction-date>
   <value currency="CAD" value-date="2020-11-17">123532</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="CAD" value-date="2020-11-30">-123532</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="CAD" value-date="2020-11-30">123532</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Center for International Forestry Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
