<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109007-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Semaine de l&#x2019;agriculture et de l&#x2019;alimentation : d&#xE9;fis futurs pour l&#x2019;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Week of Agriculture and Food: Future challenges for Latin America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La grande majorit&#xE9; des objectifs de d&#xE9;veloppement durable (environnementaux, sociaux et &#xE9;conomiques) doivent &#xEA;tre atteints dans les soci&#xE9;t&#xE9;s rurales et le secteur agroalimentaire. Sans le monde rural et le monde de l&#x2019;agroalimentaire, il n&#x2019;y aura aucun d&#xE9;veloppement durable. Cependant, les soci&#xE9;t&#xE9;s rurales, ainsi que d&#x2019;autres acteurs des syst&#xE8;mes agroalimentaires de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, devront subir de profondes transformations afin d&#x2019;atteindre ces objectifs. 

La semaine de l&#x2019;alimentation, de l&#x2019;agriculture et du d&#xE9;veloppement rural en Am&#xE9;rique latine et dans les Cara&#xEF;bes, qui est organis&#xE9;e par l&#x2019;Organisation des Nations Unies pour l&#x2019;alimentation et l&#x2019;agriculture (FAO) &#xE0; Buenos Aires, est un forum important pour &#xE9;changer des exp&#xE9;riences, dialoguer et apprendre. Il s&#x2019;agit &#xE9;galement d&#x2019;un lieu privil&#xE9;gi&#xE9; pour la conclusion d&#x2019;ententes entre les acteurs en vue de faire progresser la r&#xE9;alisation des objectifs de d&#xE9;veloppement durable dans le monde rural et le secteur agroalimentaire. Par ailleurs, ce projet a soutenu la participation de 20 personnes, ainsi qu&#x2019;un forum r&#xE9;gional pour permettre au CRDI de pr&#xE9;senter les r&#xE9;sultats du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale, et d&#x2019;en discuter, dans le cadre d&#x2019;une s&#xE9;ance sp&#xE9;ciale appel&#xE9;e &#xAB; Syst&#xE8;mes d&#x2019;innovation pour un d&#xE9;veloppement rural durable &#xBB;. 

L&#x2019;&#xE9;v&#xE9;nement a &#xE9;t&#xE9; organis&#xE9; conjointement par la FAO et le gouvernement de l&#x2019;Argentine, par l&#x2019;entremise du Secr&#xE9;tariat des affaires agricoles. Environ 500 participants ont pris part &#xE0; l&#x2019;&#xE9;v&#xE9;nement, y compris des autorit&#xE9;s et des fonctionnaires des gouvernements de la r&#xE9;gion, des dirigeants d&#x2019;organisations de la soci&#xE9;t&#xE9; civile et de mouvements sociaux, des gens d&#x2019;affaires, des universitaires et des experts d&#x2019;organisations multilat&#xE9;rales.

Le programme s&#x2019;articulait autour de quatre th&#xE8;mes : les syst&#xE8;mes alimentaires et le paradoxe de l&#x2019;ob&#xE9;sit&#xE9; et de la faim au sein de la r&#xE9;gion; les strat&#xE9;gies efficaces pour &#xE9;radiquer le probl&#xE8;me de la pauvret&#xE9; extr&#xEA;me en milieu rural et tendre vers un d&#xE9;veloppement rural durable; les d&#xE9;fis associ&#xE9;s aux soci&#xE9;t&#xE9;s rurales r&#xE9;silientes et &#xE0; une nouvelle &#xE9;conomie agroalimentaire adapt&#xE9;e aux changements climatiques; et les d&#xE9;fis technologiques associ&#xE9;s au d&#xE9;veloppement agricole et rural.</narrative>
   <narrative xml:lang="EN">The vast majority of environmental, social, and economic Sustainable Development Goals must be achieved in rural societies and the agri-food sector. Without the rural and agri-food world, there will be no sustainable development. But to achieve those goals, rural societies and other actors of the agri-food systems of Latin America and the Caribbean must undergo profound transformations. 

The Week of Agriculture, Food, and Rural Development in Latin America and the Caribbean, organized by the Food and Agriculture Organization of the United Nations (FAO) in Buenos Aires, Argentina, is an important forum for the exchange of experiences, dialogue, and learning. It is also a key venue for agreements between actors to advance towards achieving the Sustainable Development Goals in the rural world and in the agri-food sector. This project supported the attendance of 20 participants, as well as a regional forum for IDRC to present and discuss results from the Canadian International Food Security Research Fund during a special session called &#x201C;Innovation systems for sustainable rural development&#x201D;.  

The event was convened jointly by the FAO and the Government of Argentina through the Secretariat of Agribusiness. It involved approximately 500 participants, including authorities and officials of governments in the region, leaders of civil society organizations and social movements, businesspeople, academics, and experts from multilateral organizations.

The program was structured around four themes: food systems and the paradox of obesity and hunger in the region; effective strategies to eradicate the scourge of extreme rural poverty and move towards sustainable rural development; the challenges of resilient rural societies and a new agri-food economy adapted to climate change; and the technological challenges of the future in agricultural and rural development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Group of Analysis for Development</narrative>
   <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Group of Analysis for Development</narrative>
   <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-09"></transaction-date>
   <value currency="CAD" value-date="2018-11-09">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of Analysis for Development</narrative>
    <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-09"></transaction-date>
   <value currency="CAD" value-date="2018-11-09">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of Analysis for Development</narrative>
    <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-09"></transaction-date>
   <value currency="CAD" value-date="2018-11-09">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of Analysis for Development</narrative>
    <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
