<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108636-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer politiques alimentaires et soutenir des r&#xE9;gimes alimentaires sains afin de pr&#xE9;venir les maladies non transmissibles en Cisjordanie</narrative>
   <narrative xml:lang="EN">Improving food policies and enabling healthier diets for preventing non-communicable diseases in the West Bank</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La faible consommation de fruits et de l&#xE9;gumes est associ&#xE9;e &#xE0; une mauvaise sant&#xE9; et &#xE0; des risques plus &#xE9;lev&#xE9;s de maladies non transmissibles. Un sondage men&#xE9; en 2010-2011 en Cisjordanie et dans la bande de Gaza a r&#xE9;v&#xE9;l&#xE9; que les habitudes de consommation sont consid&#xE9;rablement inf&#xE9;rieures aux valeurs recommand&#xE9;es par l&#x2019;Organisation mondiale de la Sant&#xE9;. Plusieurs facteurs contribuent &#xE0; cette carence alimentaire, y compris la disponibilit&#xE9;, l&#x2019;abordabilit&#xE9;, le manque de sensibilisation aux qualit&#xE9;s nutritionnelles, ainsi que les politiques alimentaires et agricoles d&#xE9;su&#xE8;tes. 

Ce projet  examinera ces facteurs et recommandera des interventions efficaces pour augmenter la consommation de fruits et de l&#xE9;gumes au sein de diff&#xE9;rents groupe de la population. Les sites de recherches comprennent les populations urbaines et p&#xE9;riurbaines de Ramallah, ainsi que les populations des camps de r&#xE9;fugi&#xE9;s du gouvernorat d&#x2019;Al Bireh. 

Les dimensions cl&#xE9;s qui fa&#xE7;onnent les environnements alimentaires locaux dans ces circonstances, ainsi que les habitudes alimentaires connexes, feront l&#x2019;objet d&#x2019;une &#xE9;valuation, y compris les politiques existantes li&#xE9;es aux fruits et aux l&#xE9;gumes dans diff&#xE9;rents secteurs (p. ex., l&#x2019;agriculture, le commerce, l&#x2019;environnement, la sant&#xE9;, l&#x2019;&#xE9;ducation) afin de cerner les obstacles qui emp&#xEA;chent une consommation alimentaire ad&#xE9;quate; la sensibilisation de diff&#xE9;rents groupes de la population aux risques et aux avantages connexes pour la sant&#xE9;; la disponibilit&#xE9;, l&#x2019;abordabilit&#xE9;, l&#x2019;acceptabilit&#xE9; et les habitudes de consommation des aliments frais et sains, ainsi que des produits alimentaires malsains; le gaspillage et les pertes alimentaires des m&#xE9;nages dans les cha&#xEE;nes alimentaires locales des fruits et l&#xE9;gumes; et une premi&#xE8;re estimation des co&#xFB;ts moyens d&#x2019;une alimentation saine et d&#x2019;un panier d&#x2019;&#xE9;picerie sant&#xE9; pour les diff&#xE9;rentes communaut&#xE9;s vis&#xE9;es par l&#x2019;&#xE9;tude. Par ailleurs, une optique d&#x2019;&#xE9;galit&#xE9; des sexes sera utilis&#xE9;e pour examiner les difficult&#xE9;s et les avantages potentiels qui peuvent se pr&#xE9;senter aux femmes lorsqu&#x2019;elles tentent de surmonter les obstacles existants &#xE0; l&#x2019;am&#xE9;lioration des habitudes alimentaires dans les m&#xE9;nages et les communaut&#xE9;s. 

La recherche permettra de produire un premier ensemble de donn&#xE9;es probantes et de connaissances locales dans diff&#xE9;rents environnements alimentaires de la Cisjordanie. De plus, elle aidera les d&#xE9;cideurs, les universitaires, les fermiers et d&#x2019;autres intervenants cl&#xE9;s &#xE0; cerner et &#xE0; formuler des interventions politiques visant &#xE0; augmenter la disponibilit&#xE9; et la consommation de fruits et l&#xE9;gumes, ainsi que des recommandations claires visant &#xE0; promouvoir la production domestique et &#xE0; petite &#xE9;chelle.</narrative>
   <narrative xml:lang="EN">Low fruit and vegetable consumption is tied to poor health and higher risks of non-communicable diseases (NCDs). A survey carried out in 2010-2011 in the West Bank and Gaza revealed consumption patterns significantly below WHO&#x2019;s recommended values, with more than 85% of the population between 15-65 years of age consuming less than five servings of fruits and/or vegetables per day. Several factors contribute to this dietary deficiency, including availability, affordability, lack of awareness of nutritional quality and health benefits, as well as outdated agriculture and food policies. 

This project, implemented in collaboration with Birzeit University, will explore these factors and recommend effective interventions for increasing consumption of fruits and vegetables in different population groups. Research sites include urban and peri-urban populations of Ramallah and refugee camp populations in al-Bireh governorate. 

Key dimensions that shape local food environments in these settings will be assessed together with associated dietary patterns, including existing policies related to fruits and vegetables across different sectors (e.g. agriculture, trade, environment, health, education) to identify obstacles and barriers that hinder adequate dietary consumption; awareness in different population groups about associated health benefits and risks (nutritional and food quality aspects); availability, affordability, acceptability, and consumption patterns of both healthy fresh foods and unhealthy food commodities; household food waste and food losses throughout the local fruit and vegetable food chains; and a first estimation of average costs of a healthy diet and a healthy basket for the different study communities. A gender equity lens will be used in exploring challenges and potential benefits faced by women in overcoming existing barriers to healthier dietary improvements in households and communities. 

The research will generate a first body of local knowledge and evidence across different food environments of the West Bank. It will guide decision-makers, academics, farmers, and other key stakeholders in identifying and formulating policy interventions that increase availability and consumption of fruits and vegetables, along with clear recommendations to promote home and small-scale production.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-29"></transaction-date>
   <value currency="CAD" value-date="2018-11-29">580400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-04"></transaction-date>
   <value currency="CAD" value-date="2018-12-04">91600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="CAD" value-date="2020-01-28">160200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-251800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">251800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="CAD" value-date="2020-06-01">160200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">-160200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">160200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
