<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108540-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transition and enhancement of global indices of philanthropy</narrative>
   <narrative xml:lang="FR">Transition et am&#xE9;lioration des indices mondiaux de philanthropie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention aide &#xE0; transf&#xE9;rer les activit&#xE9;s d&#x2019;&#xE9;laboration des indices mondiaux de dons priv&#xE9;s du Center for Global Prosperity de l&#x2019;Hudson Institute &#xE0; la Lilly Family School of Philanthropy de l&#x2019;Universit&#xE9; de l&#x2019;Indiana. Ce projet vise principalement sur l&#x2019;inclusion des pays &#xE0; &#xE9;conomie &#xE9;mergente. 

La Lilly Family School r&#xE9;alisera des travaux de recherche sur l&#x2019;environnement favorisant les dons priv&#xE9;s et en int&#xE9;grera les r&#xE9;sultats dans un indice mondial de libert&#xE9; philanthropique. De plus, elle compilera dans un indice mondial sur la philanthropie et sur les dons ces renseignements et d&#x2019;autres r&#xE9;sultats de recherche sur le mouvement de fonds des pays de l&#x2019;OCDE et des pays &#xE0; &#xE9;conomie &#xE9;mergente aux pays en d&#xE9;veloppement. Ces deux indices aideront &#xE0; mieux comprendre les sources de fonds consentis aux pays en d&#xE9;veloppement. De plus, ils permettront de comparer les conditions propres &#xE0; la libert&#xE9; philanthropique dans le monde. Les donn&#xE9;es servant &#xE0; &#xE9;tablir ces indices seront recueillies &#xE0; l&#x2019;aide de questionnaires en ligne aupr&#xE8;s d&#x2019;experts nationaux et r&#xE9;gionaux, d&#x2019;enqu&#xEA;tes transmises &#xE0; des &#xE9;chantillons al&#xE9;atoires de sp&#xE9;cialistes, de r&#xE9;unions virtuelles, d&#x2019;examens de documents et d&#x2019;examens par des pairs. 

Les r&#xE9;sultats devraient accro&#xEE;tre les connaissances sur les habitudes, les forces et les faiblesses de la philanthropie mondiale. Ils fourniront &#xE9;galement des renseignements utiles pour l&#x2019;&#xE9;laboration de politiques fond&#xE9;es sur des donn&#xE9;es probantes &#xE0; l&#x2019;appui de la philanthropie mondiale et nationale. Les travaux portant sur l&#x2019;&#xE9;laboration de ces indices permettront d&#x2019;&#xE9;tudier plus &#xE0; fond les diff&#xE9;rents types de philanthropie dans le monde, le r&#xF4;le strat&#xE9;gique de la philanthropie pour att&#xE9;nuer la pauvret&#xE9; et les pratiques philanthropiques permettant de susciter un plus grand changement social.</narrative>
   <narrative xml:lang="EN">This grant helps to transfer efforts to develop indices on global private giving from the Centre for Global Prosperity of the Hudson Institute to the Lilly Family School of Philanthropy at Indiana University. This project focuses on the inclusion of emerging economy countries. 

The Lilly Family School will conduct and integrate research on the enabling environment for private giving in a global Index of Philanthropic Freedom. The school will also coordinate this information with additional research on financial flows from OECD and emerging economies to developing countries in the Index of Global Philanthropy and Remittances. These two indices contribute to increasing general understanding about the sources of financial flows to developing countries. They also offer a comparative view of the conditions for philanthropic freedom around the world. Data for the indices will be collected through online questionnaires to country and regional experts, surveys administered to random samples of specialists, online meetings, and document and peer review. 

Results are expected to increase knowledge about patterns in, and strengths and weaknesses of, global philanthropy. They will also provide substantial information for evidence-based policymaking to support philanthropy at the global and national levels. Work on the indices will also open opportunities to further investigate the different types of philanthropy around the world, the strategic role of philanthropy in poverty alleviation, and the best philanthropic practices to achieve greater social change.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Indiana University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Indiana University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-12"></transaction-date>
   <value currency="CAD" value-date="2017-04-12">256000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indiana University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-19"></transaction-date>
   <value currency="CAD" value-date="2017-04-19">243200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indiana University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
