<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108697-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accelerating implementation of the health SDGs: the Role of Southern Think Tanks Phase II</narrative>
   <narrative xml:lang="FR">Acc&#xE9;l&#xE9;rer l&#x2019;atteinte des objectifs de d&#xE9;veloppement durable li&#xE9;s &#xE0; la sant&#xE9; : r&#xF4;le de la phase II du r&#xE9;seau Southern Think Tanks</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les objectifs de d&#xE9;veloppement durable (ODDs) donnent une vision inclusive du d&#xE9;veloppement qui met la sant&#xE9; au c&#x153;ur des priorit&#xE9;s. Les synergies inh&#xE9;rentes &#xE0; ces objectifs permettent aux d&#xE9;cideurs politiques d&#x2019;aborder la sant&#xE9; en tant que condition pr&#xE9;alable, r&#xE9;sultat et indicateur d&#x2019;un d&#xE9;veloppement durable r&#xE9;ussi. Les instituts de recherche sur les politiques favorisent la mise en &#x153;uvre des ODDs  en fournissant des analyses, des donn&#xE9;es et des preuves solides. Ce projet favorisera une gouvernance ax&#xE9;e sur la sant&#xE9; des facteurs politiques d&#xE9;terminant de la mise en &#x153;uvre des ODDs.  

La premi&#xE8;re phase du projet a consist&#xE9; &#xE0; b&#xE2;tir un r&#xE9;seau de groupes de r&#xE9;flexion (Think_SDGs) et d&#x2019;instituts de recherche sur les politiques autour de la mise en &#x153;uvre de politiques sanitaires et des ODDs.  Ce groupe a men&#xE9; des &#xE9;tudes sur l&#x2019;&#xE9;tat d&#x2019;avancement des ODDs  dans les r&#xE9;gions, a pris la parole lors d&#x2019;&#xE9;v&#xE9;nements mondiaux (G7, G20 et Sommet mondial de la sant&#xE9;) et a publi&#xE9; des rapports r&#xE9;gionaux dans des revues de renom. Durant cette phase, des carrefours r&#xE9;gionaux (Asie du Sud, Afrique de l&#x2019;Est, Afrique de l&#x2019;Ouest et Am&#xE9;rique latine) ont &#xE9;galement &#xE9;t&#xE9; mis en place pour intensifier la collaboration entre les intervenants, les d&#xE9;cideurs politiques et la soci&#xE9;t&#xE9; civile &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale et mondiale. 

Le pr&#xE9;sent projet s&#x2019;efforce de maintenir l&#x2019;&#xE9;lan donn&#xE9; par le r&#xE9;seau Think_SDGs et les carrefours r&#xE9;gionaux, tout en optimisant l&#x2019;impact du projet &#xE0; l&#x2019;&#xE9;chelle nationale. Il met en lumi&#xE8;re et promeut le r&#xF4;le et les contributions des instituts &#x153;uvrant au renforcement des politiques et des pratiques, favorise l&#x2019;&#xE9;change des enseignements tir&#xE9;s, publie les conclusions, et &#xE9;tablit des liens avec d&#x2019;&#xE9;ventuels partenaires financiers en vue d&#x2019;initiatives futures. Ce projet s&#x2019;inscrit dans le cadre d&#x2019;efforts plus larges ax&#xE9;s sur le d&#xE9;veloppement d&#x2019;un nouveau programme, appel&#xE9; provisoirement &#xAB; Think Health &#xBB;. Ce programme de soutien pluriannuel et &#xE0; donateurs multiples est destin&#xE9; &#xE0; renforcer les instituts de recherche sur les politiques dans les pays &#xE0; revenu faible et &#xE0; revenu interm&#xE9;diaire qui sont responsables de la mise en &#x153;uvre des ODDs  en mati&#xE8;re de sant&#xE9;. En appuyant ces instituts, le futur programme contribuera &#xE0; consolider les syst&#xE8;mes de sant&#xE9; et les politiques sanitaires nationales et &#xE0; atteindre les ODDs li&#xE9;s &#xE0; la sant&#xE9;.</narrative>
   <narrative xml:lang="EN">The Sustainable Development Goals (SDGs) provide an inclusive vision for development in which health is a central component. The synergies inherent in the SDGs allow policymakers to address health as a precondition, outcome, and indicator of successful sustainable development. Policy research institutions contribute to SDG implementation through the production of high-quality evidence, data, and analysis. This project will promote a governance-for-health focus on the political determinants of SDG implementation. 

Phase One of the project established a network (THINK_SDGs) of think tanks and policy research institutions working on health policy and SDG implementation. This group conducted regional studies on SDG status, spoke at global meetings (G7, G20, and World Health Summit), and authored regional papers in high-profile journals. This phase also established regional hubs (South Asia, East Africa, West Africa, and Latin America) that strengthened collaboration between stakeholders, policymakers, and civil society at the regional and global levels. 

The current project, implemented by the Foundation for the Graduate Institute of International and Development Studies, seeks to maintain the momentum of the Think_SDGs network and the regional hubs, while increasing the project&#x2019;s impact at the national level. It highlights and promotes the role and contributions of the institutions in strengthening policies and practices, facilitates the exchange of lessons learned, publishes findings, and engages with potential funding partners for possible future initiatives. A closer collaboration with policy research institutions locally will further contribute towards health-related SDG implementation at the national level. Through a complementary movement from global-to-local and from local-to-global, the project aims to facilitate the exchange of lessons learned across regions and the diffusion of knowledge as a global public good. 

This project is a component of a larger effort to develop a new program, provisionally called &#x201C;Think Health&#x201D;. This is a multi-donor, multi-year program of support to strengthen policy research institutions in low and middle-income countries that are working on the health-related SDGs. Through its support to these institutions, the future program will aim to strengthen national health policies and health systems and attain the health-related SDGs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">229700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">229700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">218215</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation pour l&apos;institut de hautes &#xE9;tudes internationales et du d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">Foundation for the Graduate Institute of International and Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
