<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108786-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement de la collaboration et l&#x2019;&#xE9;change des le&#xE7;ons tir&#xE9;es des initiatives d&#x2019;inclusion financi&#xE8;re soutenues par CRDI en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Strengthening collaboration and sharing lessons from IDRC supported financial inclusion initiatives in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Des recherches d&#xE9;montrent que l&#x2019;acc&#xE8;s &#xE0; des services financiers formels et leur utilisation peuvent aider &#xE0; &#xE9;tablir la s&#xE9;curit&#xE9; &#xE9;conomique des plus vuln&#xE9;rables. En Am&#xE9;rique latine et dans les Cara&#xEF;bes, le CRDI finance Proyecto Capital (PK), une initiative r&#xE9;gionale qui favorise l&#x2019;inclusion financi&#xE8;re &#xE0; grande &#xE9;chelle pour les femmes et les jeunes dans 14 pays. Pour y arriver, elle favorise la litt&#xE9;ratie financi&#xE8;re et elle relie la distribution d&#x2019;avantages sociaux, comme des transferts mon&#xE9;taires conditionnels, et des comptes d&#x2019;&#xE9;pargne &#x2014; une strat&#xE9;gie efficace qui fait entrer des millions de personnes exclues dans le syst&#xE8;me financier formel. 

Le CRDI collabore &#xE9;galement avec des organes de r&#xE9;glementation financi&#xE8;re afin d&#x2019;&#xE9;tayer les cadres de politiques habilitantes et d&#x2019;&#xE9;liminer les contraintes qui entravent l&#x2019;acc&#xE8;s pour ces groupes. Le CRDI et l&#x2019;Alliance pour l&#x2019;inclusion financi&#xE8;re (AFI) ont lanc&#xE9; un partenariat afin d&#x2019;&#xE9;laborer une plateforme r&#xE9;gionale d&#x2019;apprentissage par les pairs &#xE0; l&#x2019;intention des organes de r&#xE9;glementation financi&#xE8;re et des responsables des politiques.  L&#x2019;initiative d&#x2019;inclusion financi&#xE8;re pour l&#x2019;Am&#xE9;rique latine et les Cara&#xEF;bes (IIFALC) qui en d&#xE9;coule fournit des recherches, de l&#x2019;apprentissage par les pairs et de l&#x2019;assistance technique qui aident les responsables des politiques &#xE0; &#xE9;laborer des politiques et des r&#xE8;glements plus inclusifs. L&#x2019;IIFALC vise particuli&#xE8;rement les besoins des femmes. 

Ce projet t&#xE2;che d&#x2019;am&#xE9;liorer l&#x2019;impact des travaux de recherche financ&#xE9;s par le CRDI afin de contribuer &#xE0; &#xE9;clairer les politiques qui am&#xE9;liorent l&#x2019;acc&#xE8;s &#xE0; des services financiers abordables et leur utilisation. Il soutiendra la synth&#xE8;se des le&#xE7;ons apprises au cours des 10 ann&#xE9;es de travail et de diffusion de PK. Plus particuli&#xE8;rement, un &#xE9;v&#xE9;nement international (Symposium Proyecto Capital) et une s&#xE9;rie d&#x2019;ateliers nationaux seront organis&#xE9;s dans le but de mettre en commun les le&#xE7;ons apprises.

Ce projet permettra de financer &#xE9;galement une programmation conjointe &#xE0; Ha&#xEF;ti, o&#xF9; une strat&#xE9;gie nationale d&#x2019;inclusion financi&#xE8;re n&#x2019;a pas encore &#xE9;t&#xE9; mise en &#x153;uvre. Il profitera des bonnes relations entre la Banque centrale d&#x2019;Ha&#xEF;ti et l&#x2019;AFI (mise sur pied par l&#x2019;IIFALC) et int&#xE9;grera les le&#xE7;ons tir&#xE9;es du travail de PK sur les strat&#xE9;gies con&#xE7;ues pour inclure les plus vuln&#xE9;rables. PK et l&#x2019;AFI s&#x2019;associeront afin de favoriser l&#x2019;inclusion financi&#xE8;re des femmes en appuyant l&#x2019;examen des cadres r&#xE9;glementaires que r&#xE9;alisera la Banque centrale d&#x2019;Ha&#xEF;ti et en &#xE9;laborant une feuille de route pour la mise en &#x153;uvre de la strat&#xE9;gie nationale d&#x2019;inclusion financi&#xE8;re.</narrative>
   <narrative xml:lang="EN">Research shows that access to and use of formal financial services can help build the economic security of the most vulnerable. In Latin America and the Caribbean, IDRC supports Proyecto Capital (PK), a regional initiative that fosters large-scale financial inclusion for women and youth in 14 countries. It does so by fostering financial literacy and by connecting the distribution of social benefits, such as conditional cash transfers, to savings accounts &#x2014; an effective strategy that brings millions of excluded individuals into the formal financial system. 

IDRC is also partnering with financial regulators to inform enabling policy frameworks and to remove the constraints that impede access for these groups. IDRC and the Alliance for Financial Inclusion (AFI) launched a partnership to develop a regional peer learning platform for financial regulators and policymakers in Latin America and the Caribbean. The resulting Financial Inclusion Initiative for Latin America and the Caribbean (FILAC) provides research, peer learning, and technical assistance to help policymakers develop more inclusive policies and regulation. FILAC has a specific focus on women&#x2019;s needs. 

This project seeks to enhance the impact of IDRC-supported research to contribute to informing policies that improve access to and use of affordable financial services. It will support the synthesis of lessons learned from PK&#x2019;s 10 years of work and outreach. In particular, an international event (Symposium Proyecto Capital) and a series of national workshops will be developed to share lessons learned and to discuss a forward-looking agenda. A key project strategy is to take collaboration between FILAC and PK to a higher level as they build on each other&#x2019;s expertise. 

This project will also support joint programming in Haiti, where a National Strategy for Financial Inclusion (NSFI) has not yet been implemented. It will build on strong relationships between the Central Bank of Haiti and AFI (built through FILAC) and incorporate lessons learned from PK&#x2019;s work on strategies to include the most vulnerable. PK and AFI will partner to foster financial inclusion for women by supporting the Central Bank of Haiti in the revision of regulatory frameworks and by designing a roadmap to implement the NSFI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="HT" percentage="40"></recipient-country>
  <recipient-region code="489" percentage="60" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="24030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="CAD" value-date="2018-02-20">163800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-23"></transaction-date>
   <value currency="CAD" value-date="2018-02-23">76150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="CAD" value-date="2018-08-01">76150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">11500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Capital - FundaK</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
