<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108700-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communicating Research on open educational resources for development (C-ROER4D)</narrative>
   <narrative xml:lang="FR">Communiquer les r&#xE9;sultats de la recherche sur les ressources &#xE9;ducatives libres au service du d&#xE9;veloppement (projet C-ROER4D)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Education is a key component of human development and the development of healthy, sustainable, and prosperous societies. However, developing countries face many challenges in the provision of high-quality education to all. Open educational resources (OERs) arguably have the potential to address some of these challenges. OERs are educational materials in the public domain or shared with an open license. They can impact education systems in developing countries by widening access to quality learning and teaching materials, enhancing teacher pedagogy, improving student outcomes, and supporting a more sustainable approach to education. However, these outcomes are not assured, and appropriate policies are critical to unleashing the benefits in an equitable manner.

This project promotes evidence-based educational policy and change in practice. It is based on the work of a previous IDRC-funded project, which supported a four-year research network on the adoption and impact of open educational resources in developing countries. Implemented by the University of Cape Town, South Africa, C-ROER4D communicates the research findings, providing insights and recommendations to policymakers, practitioners, and researchers. It will also establish a policy-relevant research agenda on the relationship between open education and social inclusion, with a focus on gender.</narrative>
   <narrative xml:lang="FR">L&#x2019;&#xE9;ducation est un &#xE9;l&#xE9;ment cl&#xE9; du d&#xE9;veloppement humain qui permet de b&#xE2;tir des soci&#xE9;t&#xE9;s prosp&#xE8;res, durables et en bonne sant&#xE9;. Cependant, les pays en d&#xE9;veloppement ont de grandes difficult&#xE9;s &#xE0; offrir &#xE0; tous une &#xE9;ducation de qualit&#xE9;. Les ressources &#xE9;ducatives libres pourraient sans doute aider &#xE0; surmonter certains de ces d&#xE9;fis. Il s&#x2019;agit de mat&#xE9;riel &#xE9;ducatif appartenant au domaine public ou partag&#xE9; dans le cadre d&#x2019;une licence ouverte. Elles peuvent avoir une incidence sur les syst&#xE8;mes &#xE9;ducatifs des pays en d&#xE9;veloppement en facilitant l&#x2019;acc&#xE8;s &#xE0; du mat&#xE9;riel p&#xE9;dagogique et d&#x2019;apprentissage de qualit&#xE9;, en am&#xE9;liorant les comp&#xE9;tences p&#xE9;dagogiques des enseignants, en am&#xE9;liorant les r&#xE9;sultats des &#xE9;l&#xE8;ves, et en appuyant de nouvelles approches plus durables en mati&#xE8;re d&#x2019;&#xE9;ducation. Toutefois, ces r&#xE9;sultats ne sont pas garantis, et des politiques appropri&#xE9;es sont requises pour en exploiter tous les avantages de mani&#xE8;re &#xE9;quitable.

Ce projet pr&#xE9;conise des politiques &#xE9;ducatives fond&#xE9;es sur des donn&#xE9;es probantes et une r&#xE9;forme des pratiques. Il repose sur les travaux men&#xE9;s dans le cadre d&#x2019;un pr&#xE9;c&#xE9;dent projet financ&#xE9; par le CRDI ayant soutenu pendant quatre ans un r&#xE9;seau de recherche sur l&#x2019;adoption de ressources &#xE9;ducatives libres et leurs r&#xE9;percussions dans les pays en d&#xE9;veloppement. Mis en &#x153;uvre par l&#x2019;Universit&#xE9; du Cap, en Afrique du Sud, le projet C-ROER4D publie les r&#xE9;sultats de la recherche et diffuse des id&#xE9;es et des recommandations &#xE0; l&#x2019;intention des d&#xE9;cideurs politiques, des praticiens et des chercheurs. Il permettra &#xE9;galement de mettre sur pied un programme de recherche pertinent sur le plan des politiques en vue de mettre en &#xE9;vidence le lien entre l&#x2019;&#xE9;ducation ouverte et l&#x2019;inclusion sociale, avec une attention particuli&#xE8;re aux questions d&#x2019;&#xE9;galit&#xE9; des sexes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-06"></transaction-date>
   <value currency="CAD" value-date="2017-11-06">242800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-06"></transaction-date>
   <value currency="CAD" value-date="2017-11-06">230660</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-31"></transaction-date>
   <value currency="CAD" value-date="2018-08-31">-5040</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
