<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108555-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Att&#xE9;nuer les risques de radicalisation violente chez les jeunes Maliens et S&#xE9;n&#xE9;galais</narrative>
   <narrative xml:lang="EN">Mitigating the risks of violent radicalization among youth in Mali and Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La r&#xE9;gion ouest africaine fait face &#xE0; une mont&#xE9;e rapide de l&#x2019;extr&#xE9;misme violent dont les jeunes en sont les principaux acteurs. Face &#xE0; ces d&#xE9;fis, les &#xC9;tats, les acteurs locaux, ainsi que les institutions internationales ont sugg&#xE9;r&#xE9; des solutions sous formes de politiques, de lois et programmes. Cependant, ces solutions sont faiblement inform&#xE9;es par des donn&#xE9;es probantes. Les rares recherches portant sur ces questions sont souvent des &#xE9;tudes d&#x2019;opinions et de perception, ne permettant pas d&#x2019;analyses approfondies ni l&#x2019;&#xE9;laboration de solutions viables pour contrer l&#x2019;engagement des jeunes dans l&#x2019;extr&#xE9;misme violent. Cette recherche va contribuer &#xE0; combler ces lacunes. 

Sous la responsabilit&#xE9; de l&#x2019;Universit&#xE9; Gaston Berger de Saint-Louis, les chercheurs de Timbuktu Institute au S&#xE9;n&#xE9;gal et du West Africa Network for Peacebuilding (WANEP) au Mali appliqueront une m&#xE9;thodologie mixte et comparative sur des groupes de jeunes hommes et femmes (18 &#xE0; 35 ans) des r&#xE9;gions transfrontali&#xE8;res qui sont caract&#xE9;ris&#xE9;es par l&#x2019;absence de l&#x2019;&#xC9;tat et semblent &#xEA;tre des terreaux pour le recrutement de jeunes djihadistes. Les chercheurs &#xE9;lucideront, documenteront et analyseront les raisons profondes ainsi que les facteurs de r&#xE9;silience individuels et collectifs de l&#x2019;implication des jeunes dans les mouvements extr&#xE9;mistes violents. Ces r&#xE9;sultats seront utilis&#xE9;s pour sugg&#xE9;rer des outils, des approches et strat&#xE9;gies, r&#xE9;plicables en Afrique de l&#x2019;Ouest, pour le d&#xE9;veloppement de politiques et de programmes qui pourront transformer qualitativement le v&#xE9;cu des jeunes (femmes et hommes) et de leur communaut&#xE9; et contribuer ainsi &#xE0; contrer l&#x2019;engagement des jeunes dans la radicalisation violente.</narrative>
   <narrative xml:lang="EN">The West African region is facing a rapid rise in violent extremism in which young people are the main actors. Faced with these challenges, states, local actors, and international institutions have suggested solutions in the form of policies, laws, and programs. However, these solutions are poorly informed by evidence-based data. The little research that does exist on these issues often takes the form of studies of opinion and perception, which do not allow for in-depth analysis or the development of viable solutions to counter the involvement of young people in violent extremism. This research will help to fill these gaps. 

Under the responsibility of the Universit&#xE9; Gaston-Berger in Saint-Louis, Senegal, researchers from the Timbuktu Institute in Senegal and the West Africa Network for Peacebuilding (WANEP) in Mali will apply a mixed and comparative methodology to groups of young men and women (18 to 35 years) from the border regions, which are characterized by lawlessness and seem to be fertile ground for the recruitment of young jihadists. The researchers will clarify, document, and analyze the underlying causes, as well as the individual and collective resilience factors in the involvement of young people in violent extremist movements. These results will be used to suggest tools, approaches, and strategies that can be replicated in West Africa to develop policies and programs that can qualitatively transform the experience of young people and their communities, thereby contributing to countering the involvement of young people in violent radicalization.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-02" type="2"></activity-date>
  <activity-date iso-date="2020-06-02" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ML" percentage="50"></recipient-country>
  <recipient-country code="SN" percentage="50"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-21"></transaction-date>
   <value currency="CAD" value-date="2017-06-21">477400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-09"></transaction-date>
   <value currency="CAD" value-date="2017-08-09">105780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-105780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">105780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
