<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108567-902</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mathematical sciences for climate change resilience (MS4CR): Operating costs for capacity building</narrative>
   <narrative xml:lang="FR">Sciences math&#xE9;matiques au service de la r&#xE9;silience &#xE0; l&#x2019;&#xE9;gard des changements climatiques: co&#xFB;ts d&#x2019;exploitation pour renforcement des capacit&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Selon la Banque mondiale, les changements climatiques auront une incidence n&#xE9;gative sur quelque 100 millions de personnes, &#xE0; l&#x2019;&#xE9;chelle de la plan&#xE8;te. Jusqu&#x2019;&#xE0; 43 millions de personnes, en Afrique seulement, doivent vivre avec une possibilit&#xE9; accrue de s&#xE9;cheresses graves, d&#x2019;inondations et de temp&#xEA;tes mena&#xE7;ant leur sant&#xE9; et leur s&#xE9;curit&#xE9; &#xE9;conomique, justifiant ainsi l&#x2019;urgence de prendre des mesures concr&#xE8;tes. Les scientifiques africains peuvent contribuer grandement &#xE0; la compr&#xE9;hension de la port&#xE9;e et de l&#x2019;&#xE9;chelle de ces probl&#xE8;mes et &#xE0; l&#x2019;&#xE9;laboration de solutions novatrices devant &#xEA;tre pr&#xE9;sent&#xE9;es aux d&#xE9;cideurs politiques et aux sp&#xE9;cialistes. Malgr&#xE9; certains progr&#xE8;s, le nombre de scientifiques africains demeure relativement faible. Des efforts suppl&#xE9;mentaires doivent &#xEA;tre d&#xE9;ploy&#xE9;s pour renforcer le talent scientifique de l&#x2019;Afrique et pour maintenir les scientifiques en poste en Afrique.

Le projet propos&#xE9; appuiera l&#x2019;initiative &#xC0; la recherche du prochain Einstein de l&#x2019;Institut africain des sciences math&#xE9;matiques pour cr&#xE9;er une masse critique de math&#xE9;maticiens pour trouver des solutions aux changements climatiques pour l&#x2019;Afrique par l&#x2019;interm&#xE9;diaire de la formation, de stages au sein du gouvernement, de l&#x2019;industrie et d&#x2019;organisations intergouvernementales et de bourses de recherche principalement ax&#xE9;es sur les math&#xE9;maticiennes. Il appuiera &#xE9;galement le regroupement des activit&#xE9;s de l&#x2019;Institut africain des sciences math&#xE9;matiques et son expansion &#xE0; l&#x2019;&#xE9;chelle du continent, y compris en Afrique francophone. 

Les anciens de l&#x2019;Institut africain des sciences math&#xE9;matiques appliquent leurs comp&#xE9;tences en math&#xE9;matique de nombreuses mani&#xE8;res pour relever un certain nombre de d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement en Afrique et pour proposer des solutions &#xE0; l&#x2019;industrie africaine. Tirant parti de telles r&#xE9;ussites, l&#x2019;investissement du gouvernement du Canada garantira l&#x2019;incidence accrue du mod&#xE8;le de l&#x2019;Institut africain des sciences math&#xE9;matiques et permettra de r&#xE9;aliser sa vision pour la transformation de l&#x2019;Afrique.

Le pr&#xE9;sent projet couvre les co&#xFB;ts de fonctionnement de l&#x2019;initiative MS4CR, y compris les salaires, les d&#xE9;placements et les frais administratifs. L&#x2019;employ&#xE9; du CRDI sera responsable de l&#x2019;ex&#xE9;cution du projet, ainsi que de la surveillance et des communications li&#xE9;es &#xE0; l&#x2019;initiative, avec l&#x2019;appui du secr&#xE9;tariat de l&#x2019;Institut africain des sciences math&#xE9;matiques</narrative>
   <narrative xml:lang="EN">The World Bank has estimated that climate change will have negative impacts for some 100 million people worldwide. As many as 43 million people in Africa alone face increased prospects of severe droughts, floods, and storms threatening their health and economic security and underlining the urgency of action. African scientists have an important contribution to make to understanding the scope and scale of these problems and to developing innovative solutions for presentation to policymakers and practitioners. Despite some progress, the number of African scientists remains relatively small. Further efforts are needed to develop Africa&#x2019;s scientific talent and to retain scientists in Africa.

The proposed project will support the African Institute for Mathematical Sciences Next Einstein Initiative (AIMS-NEI) in building a critical mass of mathematical scientists to contribute to climate change solutions for Africa through training, internship placements in government, industry and intergovernmental organizations, and research grants, with a special emphasis on women mathematical scientists. There will also be support for the consolidation of the operations of AIMS and its expansion across the continent, including further expansion in Francophone Africa. 

AIMS alumni have gone on to apply their mathematical skills in many ways to address a number of Africa&#x2019;s development challenges and to contribute solutions to African industry. By building on such successes, the Government of Canada&#x2019;s investment will ensure greater impact of the AIMS model and advance its vision to transform Africa.

The present project covers IDRC&#x2019;s operational costs for the new Mathematical Sciences for Climate Change Resilience (MS4CR) initiative, including salary, travel, and administrative costs. The IDRC staff person will be responsible for the delivery, monitoring, and communications of the initiative, supported by the AIMS Secretariat.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-31" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-24"></transaction-date>
   <value currency="CAD" value-date="2017-05-24">24920</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-12"></transaction-date>
   <value currency="CAD" value-date="2018-04-12">25294</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
