<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108795-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer la qualit&#xE9; des services en mati&#xE8;re de violence sexuelle et sexosp&#xE9;cifique pour les femmes et les filles en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Improving the quality of sexual and gender-based violence services for Haitian women and girls</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Ha&#xEF;ti, la violence sexuelle et sexosp&#xE9;cifique contre les femmes et les filles constitue une pr&#xE9;occupation s&#xE9;rieuse en mati&#xE8;re de droits humains et de sant&#xE9;. La plupart des femmes qui subissent ce type de violence comptent parmi les membres de la soci&#xE9;t&#xE9; les plus &#xE0; risque et les plus mal desservis. Cela signifie qu&#x2019;elles n&#x2019;ont pas acc&#xE8;s aux services et aux soutiens essentiels, y compris aux voies d&#x2019;acc&#xE8;s &#xE0; la justice. Leur acc&#xE8;s &#xE0; l&#x2019;&#xE9;ventail des services n&#xE9;cessaires est frein&#xE9; par les ressources limit&#xE9;es, l&#x2019;ins&#xE9;curit&#xE9; &#xE9;conomique, les normes sociales pr&#xE9;valentes, les d&#xE9;s&#xE9;quilibres de pouvoir entre les sexes, ainsi que le manque de volont&#xE9; politique. 

Ce projet consistera &#xE0; travailler avec les communaut&#xE9;s, les gouvernements et les organisations de la soci&#xE9;t&#xE9; civile afin de fournir des services am&#xE9;lior&#xE9;s et int&#xE9;gr&#xE9;s (juridiques, sociaux et de sant&#xE9;) aux victimes de violence sexuelle et sexosp&#xE9;cifique. Il sera ax&#xE9; sp&#xE9;cifiquement sur les adolescentes car elles sont particuli&#xE8;rement vuln&#xE9;rables &#xE0; la violence sexuelle et sexosp&#xE9;cifique. 

S&#x2019;inspirant des le&#xE7;ons tir&#xE9;es des trois ann&#xE9;es d&#x2019;exp&#xE9;rience dans la mise en &#x153;uvre d&#x2019;une intervention multisectorielle int&#xE9;gr&#xE9;e visant &#xE0; lutter contre la violence sexuelle et sexosp&#xE9;cifique dans les d&#xE9;partements du Bas Artibonite et du Plateau Central en Ha&#xEF;ti, ce projet vise &#xE0; documenter la pr&#xE9;valence de la violence sexuelle et sexosp&#xE9;cifique au moyen de donn&#xE9;es de grande qualit&#xE9; qui seront mises &#xE0; la disposition des d&#xE9;cideurs. Il met &#xE9;galement l&#x2019;accent sur l&#x2019;am&#xE9;lioration du caract&#xE8;re opportun, de la qualit&#xE9; et de l&#x2019;accessibilit&#xE9; des services de soutien multisectoriels &#xE0; la violence sexuelle et sexosp&#xE9;cifique, en examinant les perspectives sur la qualit&#xE9; des services du point de vue de l&#x2019;offre (fournisseurs) et du point de vue de la demande (utilisateurs). Enfin, le projet &#xE9;valuera la validit&#xE9; et l&#x2019;efficacit&#xE9; des approches multisectorielles visant &#xE0; lutter contre la violence sexuelle et sexosp&#xE9;cifique. Les analyses sexosp&#xE9;cifiques et de co&#xFB;ts sont int&#xE9;gr&#xE9;es dans ces objectifs afin d&#x2019;enrichir l&#x2019;utilit&#xE9; et la reproductibilit&#xE9; des r&#xE9;sultats. 

Ce projet collaborera avec la communaut&#xE9;, les repr&#xE9;sentants du gouvernement, les milieux universitaires ha&#xEF;tiens, et la soci&#xE9;t&#xE9; civile pour contribuer concr&#xE8;tement &#xE0; la th&#xE9;orie et la pratique portant sur la fa&#xE7;on de concevoir et d&#x2019;&#xE9;valuer une intervention multisectorielle. Les activit&#xE9;s de renforcement des capacit&#xE9;s comprennent une formation cibl&#xE9;e ainsi qu&#x2019;un soutien offert aux &#xE9;tudiants dipl&#xF4;m&#xE9;s d&#x2019;Ha&#xEF;ti qui suivent des &#xE9;tudes li&#xE9;es &#xE0; ce projet.</narrative>
   <narrative xml:lang="EN">Sexual and gender-based violence (SGBV) against girls and women is a serious health and human rights concern in Haiti. Most women who suffer from this type of violence are among the most underserved and at-risk members of society. This means they lack access to essential supports and services, including avenues to seek justice. Accessing the range of necessary services is challenged by limited resources, economic insecurity, prevalent social norms and gender power imbalances, as well as a lack of political will.   

This project will work with communities, government and civil society organizations to provide integrated and improved services (health, social and legal) to victims of SGBV. The project will have a specific focus on adolescent girls because they are particularly vulnerable to SGBV. 

Building on lessons from three years of implementing an integrated multisectoral intervention to address SGBV in the Central Plateau and Lower Artibonite departments in Haiti, this project aims to document the prevalence of SGBV through high-quality data that will be made available for decision-makers. It also focuses on improving the timeliness, quality and accessibility of multisectoral SGBV supports by examining both supply-side (providers) and demand-side (users) perspectives on the quality of services. Finally, the project will assess the validity and effectiveness of multi-sectoral approaches to addressing SGBV. Gender and costing analyses are integrated across these objectives to enrich the utility and replicability of the findings. 

Implemented with the collaboration of Zanmi Lasante, or Partners in Health, a Haitian non-governmental organization providing health services to the poor, this project will work alongside the community, government representatives, Haitian academe and civil society to make concrete contributions to theory and practice on how to design and evaluate a multi-pronged and multi-sectoral SGBV intervention in Haiti. Capacity strengthening activities include targeted training, as well as support to Haitian-based graduate students embarking on studies related to this project. The project will work in close collaboration with another IDRC-supported project that focuses on strengthening the enabling environment for feminist research, gender studies and addressing issues of women&#x2019;s rights in Haiti.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Zanmi Lasante</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Zanmi Lasante</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-30"></transaction-date>
   <value currency="CAD" value-date="2018-04-30">545700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-30"></transaction-date>
   <value currency="CAD" value-date="2018-04-30">545700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-27"></transaction-date>
   <value currency="CAD" value-date="2018-08-27">94400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="CAD" value-date="2019-03-28">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-10"></transaction-date>
   <value currency="CAD" value-date="2019-07-10">115680</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-10"></transaction-date>
   <value currency="CAD" value-date="2020-02-10">50230</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">17730</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="CAD" value-date="2021-05-28">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zanmi Lasante</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
