<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108769-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IDRC - S&#xE3;o Paulo Research Foundation partnership: Innovations for marginalized youth economic inclusion</narrative>
   <narrative xml:lang="FR">Partenariat CRDI et la S&#xE3;o Paulo Research Foundation : Innovations pour l&#x2019;inclusion &#xE9;conomique des jeunes marginalis&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Organisation internationale du Travail rapporte que pr&#xE8;s d&#x2019;un cinqui&#xE8;me des jeunes d&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes &#xE9;taient au ch&#xF4;mage et que les deux tiers d&#x2019;entre eux occupent des emplois pr&#xE9;caires. Les gouvernements et les organismes de coop&#xE9;ration internationale ont pris des mesures pour promouvoir les possibilit&#xE9;s aupr&#xE8;s des jeunes, mais dans la plupart des cas, ils ont du mal &#xE0; joindre les jeunes marginalis&#xE9;s. Le manque de compr&#xE9;hension des priorit&#xE9;s, des motivations et des aspirations des jeunes mine les efforts visant &#xE0; am&#xE9;liorer leurs moyens de subsistance. Les jeunes sont g&#xE9;n&#xE9;ralement per&#xE7;us comme un &#xAB; probl&#xE8;me &#xBB; et non comme des agents de changement qui peuvent apporter des solutions. 

On croit g&#xE9;n&#xE9;ralement qu&#x2019;un manque de possibilit&#xE9;s peut mener &#xE0; la violence, notamment la violence des gangs, les d&#xE9;lits mineurs, le crime organis&#xE9; et la violence fond&#xE9;e sur le sexe. N&#xE9;anmoins, cette perception n&#x2019;est pas &#xE9;tay&#xE9;e par des donn&#xE9;es probantes et nous savons peu de choses sur le lien entre ces difficult&#xE9;s &#xE9;conomiques et sociopolitiques et la relation entre la participation au march&#xE9; du travail, les institutions et la violence. Ce projet contribuera &#xE0; combler cette lacune.

Ce projet appuiera les donn&#xE9;es probantes et l&#x2019;apprentissage afin d&#x2019;&#xE9;clairer les d&#xE9;bats politiques sur ce qui fonctionne le mieux pour favoriser l&#x2019;inclusion &#xE9;conomique des jeunes les plus marginalis&#xE9;s d&#x2019;Am&#xE9;rique latine. Il cernera et identifiera les groupes de jeunes et les institutions bas&#xE9;es &#xE0; S&#xE3;o Paulo et &#xE0; Buenos Aires qui travaillent avec les jeunes afin de soutenir leurs efforts, de favoriser l&#x2019;apprentissage entre pairs et de dissiper les mythes et pr&#xE9;jug&#xE9;s non fond&#xE9;s &#xE0; leur &#xE9;gard. Il favorisera &#xE9;galement la collaboration entre les ONG, les organismes publics et les groupes et organismes locaux en vue d&#x2019;un effort concert&#xE9; visant &#xE0; d&#xE9;velopper les comp&#xE9;tences et &#xE0; cr&#xE9;er des emplois et des revenus pour les jeunes.

Le projet s&#x2019;inscrit dans le cadre d&#x2019;une collaboration entre le CRDI et la S&#xE3;o Paulo Research Foundation, qui appuie des solutions novatrices pour favoriser l&#x2019;inclusion &#xE9;conomique des jeunes marginalis&#xE9;s en Argentine et au Br&#xE9;sil. Ces projets permettront d&#x2019;identifier des innovations prometteuses dirig&#xE9;es par des jeunes et de soutenir la mise &#xE0; l&#x2019;essai, l&#x2019;apprentissage et l&#x2019;&#xE9;valuation.</narrative>
   <narrative xml:lang="EN">The International Labour Organization reports that nearly one-fifth of Latin American and Caribbean youth were unemployed and two-thirds work in precarious jobs. Governments and international cooperation agencies have responded with efforts to promote opportunities for youth, but in most cases they have difficulty reaching marginalized youth. Lack of understanding of youth priorities, motivations, and aspirations undermines efforts targeted at improving their livelihoods. Youth are commonly perceived as a &#x201C;problem&#x201D; and not perceived as change agents that can bring about solutions. 

There is a common perception that a lack of opportunity can lead to violence, including gang violence, petty crime, organized crime, and gender violence. Nonetheless, this perception is not supported by evidence and we know little about the connection between these economic and social-political challenges and the relationships between labour market participation, institutions, and violence. This project will contribute to filling this gap.

This project will support evidence and learning to inform policy debates on what works best to foster the economic inclusion of the most marginalized youth in Latin America. It will map and identify youth groups and institutions based in S&#xE3;o Paulo and Buenos Aires that work with young people in order to strengthen their efforts, foster peer learning, and dispel unfounded myths and stigmas against young people. It will also foster collaboration between NGOs, public agencies, and locally based groups and organizations for a concerted effort at developing skills and creating jobs and income for youth.

The project is part of a collaborative effort between IDRC and the S&#xE3;o Paulo Research Foundation (FAPESP), which supports innovative solutions to foster economic inclusion of marginalized youth in Argentina and Brazil. These projects will identify promising youth-led innovations and support piloting, learning, and evaluation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="50"></recipient-country>
  <recipient-country code="BR" percentage="50"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="CAD" value-date="2019-03-01">183500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="CAD" value-date="2019-03-01">183500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-06"></transaction-date>
   <value currency="CAD" value-date="2019-03-06">92500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-24"></transaction-date>
   <value currency="CAD" value-date="2020-03-24">81800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
