<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108860-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consolidating youth voice to counter new forms of violence through alternative communication tools</narrative>
   <narrative xml:lang="FR">Renforcer la voix des jeunes afin de contrer les nouvelles formes de violence &#xE0; l&#x2019;aide de nouveaux outils de communication</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays en d&#xE9;veloppement, de jeunes hommes et femmes sont aux prises avec un taux de ch&#xF4;mage &#xE9;lev&#xE9; exacerb&#xE9; par un profond sentiment d&#x2019;insatisfaction &#xE0; l&#x2019;&#xE9;gard de leur qualit&#xE9; de vie dans un contexte de pi&#xE8;tre gouvernance et encadrement institutionnel, d&#x2019;instabilit&#xE9; politique accrue et d&#x2019;autoritarisme &#xE9;tatique croissant. Ces facteurs fragilisent les soci&#xE9;t&#xE9;s et contribuent &#xE0; la radicalisation. Les populations qui souffrent le plus de cette violence, de cette ins&#xE9;curit&#xE9; et de ce manque d&#x2019;engagement civique, comme les jeunes hommes et femmes, continuent d&#x2019;&#xEA;tre grandement exclues des d&#xE9;cisions li&#xE9;es &#xE0; la politique et &#xE0; la gouvernance. Toutefois, les jeunes sont actifs dans une vari&#xE9;t&#xE9; de mouvements associ&#xE9;s &#xE0; de nouveaux probl&#xE8;mes sociaux, &#xE9;conomiques, culturels et politiques.

Afin de comprendre ces processus, un appel &#xE0; propositions ferm&#xE9; intitul&#xE9; &#xAB; Donner une voix aux jeunes : promouvoir des lieux pour l&#x2019;engagement civique, l&#x2019;inclusion et la r&#xE9;duction de la violence en Asie du Sud et en Am&#xE9;rique latine &#xBB;, a &#xE9;t&#xE9; lanc&#xE9; en 2017. 
Gr&#xE2;ce &#xE0; ces projets, le CRDI cherche &#xE0; faire conna&#xEE;tre les exp&#xE9;riences positives de jeunes femmes et hommes visant &#xE0; renforcer leur collectivit&#xE9; et leur soci&#xE9;t&#xE9; de m&#xEA;me qu&#x2019;&#xE0; examiner les exp&#xE9;riences et processus promouvant les lieux d&#x2019;engagement civique, d&#x2019;inclusion et de r&#xE9;duction de la violence chez les jeunes d&#x2019;Asie du Sud et d&#x2019;Am&#xE9;rique latine. 

Malgr&#xE9; les tentatives soutenues de r&#xE9;conciliation depuis la fin de la guerre civile au Sri Lanka en 2009 et la d&#xE9;termination actuelle du gouvernement de r&#xE9;duire le d&#xE9;s&#xE9;quilibre des forces, le n&#xE9;potisme et l&#x2019;autoritarisme, les dol&#xE9;ances persistantes des jeunes Cinghalais, Tamouls et musulmans tardent &#xE0; &#xEA;tre entendues. Ce projet vise &#xE0; combattre les nouvelles formes de violence &#xE0; l&#x2019;aide d&#x2019;outils de communication donnant une voix aux jeunes, dont des femmes et des hommes appartenant &#xE0; des groupes vuln&#xE9;rables et &#xE0; des minorit&#xE9;s. Il permettra de renforcer les capacit&#xE9;s des groupes et r&#xE9;seaux de jeunes afin de rehausser leur repr&#xE9;sentation et leur participation au sein des processus d&#xE9;cisionnels par la cr&#xE9;ation de plateformes de communication et de lieux favorisant les &#xE9;changes entre les parties prenantes et de cocr&#xE9;er des interventions fond&#xE9;es sur la recherche dans le but de combattre la violence et la vuln&#xE9;rabilit&#xE9; chez les jeunes srilankais.</narrative>
   <narrative xml:lang="EN">Throughout the developing world, young men and women are facing high unemployment coupled with strong feelings of dissatisfaction with quality of life in contexts of weak governance and institutions, increased political instability and growing state authoritarianism - factors that render societies vulnerable and play a role in radicalization. Predominant strategies that are in place to counter these phenomena remain state-centered, with limited participation of civil society stakeholders. Populations who suffer most from this violence, insecurity, and lack of civic engagement, such as young men and women, continue to be largely excluded from participating in policy and governance related decisions. But youth are active in an array of movements associated with emerging social, economic, cultural and political issues.

To understand these processes, a closed call for proposals (&#x201C;Giving youth a voice: promoting spaces for civic engagement, inclusion and violence reduction in South Asia and Latin America&#x201D;), was launched in June 2017 to generate knowledge on how to promote civic engagement of youth through social innovation for positive social change.  

Through these projects, IDRC seeks to make visible the positive stories and experiences of young women and men in strengthening their communities and societies as well as understanding the replicability conditions of them, examining experiences and processes that promote spaces for civic engagement, inclusion and violence reduction of and by young people in South Asia and Latin America. The participatory, action and learning oriented methodology common to all selected initiatives will shed light on youth&#x2019;s role as agents of social transformation. Through knowledge exchange spaces and joint activities between projects, it will also lead to the identification elements that are not only effective at local level, but also potentially relevant to other contexts.

Consolidating Youth Voice to Counter New Forms of Violence through Alternative Communication Tools, Sri Lanka, project by the Centre for Poverty Analysis (CEPA) aims to counter new forms of violence using communication tools, giving voice to youth, including women and men from vulnerable groups and minorities. The mass participation of Sri Lanka&#x2019;s youth in the 1970s and 1980s earned them an infamous association with violent struggles. Despite continued attempts at post-war reconciliation since the end to the civil war in Sri Lanka in 2009 and the current government&#x2019;s focus on reducing power imbalances, nepotism and authoritarianism that persisted through the previous government&#x2019;s regime, long-standing grievances of Sinhala, Tamil and Muslim youth are yet to be addressed. This project will look to create communications platforms and spaces, including through the use of social media platforms to generate dialogue between stakeholders and to jointly create research based interventions to counter youth violence and vulnerability in Sri Lanka.  The project addresses a growing need for spaces for youth engagement to address the structural forms of violence in a post-war setting.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-10"></transaction-date>
   <value currency="CAD" value-date="2018-07-10">49000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-10"></transaction-date>
   <value currency="CAD" value-date="2018-07-10">49000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
