<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108818-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les droits des femmes et la lutte contre la violence envers les femmes en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Women&#x2019;s rights and the fight to prevent violence against women in Haiti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La visibilit&#xE9; et l&#x2019;importance des mouvements pour les droits des femmes en Ha&#xEF;ti n&#x2019;ont pas &#xE9;volu&#xE9; au cours de la derni&#xE8;re d&#xE9;cennie, surtout depuis le s&#xE9;isme de 2010. Les gains obtenus lors des pr&#xE9;c&#xE9;dentes vagues de progr&#xE8;s, soit dans les ann&#xE9;es 1930, 1950, 1980 et 1990, ont entra&#xEE;n&#xE9; un accroissement des espaces et des droits civiques et politiques des femmes. Toutefois, ces gains ont diminu&#xE9; ou ont &#xE9;t&#xE9; perdus ces derni&#xE8;res ann&#xE9;es. La p&#xE9;riode suivant le s&#xE9;isme, caract&#xE9;ris&#xE9;e par des interventions humanitaires externes et descendantes, a men&#xE9; &#xE0; un retrait du financement des organisations de femmes. N&#xE9;anmoins, un solide r&#xE9;seau communautaire compos&#xE9; d&#x2019;organisations de femmes existe encore, tout comme le mouvement f&#xE9;ministe. La violence contre les femmes est l&#x2019;une des principales questions figurant &#xE0; l&#x2019;ordre du jour. 

L&#x2019;objectif global de ce projet, mis en &#x153;uvre par l&#x2019;Universit&#xE9; du Qu&#xE9;bec en Outaouais, est de renforcer les capacit&#xE9;s ha&#xEF;tiennes en mati&#xE8;re de recherche, d&#x2019;intervention et de d&#xE9;fense des droits dans le domaine des droits des femmes, particuli&#xE8;rement en ce qui concerne la pr&#xE9;vention de la violence contre les femmes. De plus, ce projet vise &#xE0; &#xE9;tudier et &#xE0; documenter les r&#xE9;percussions des interventions internationales &#xE0; long terme sur les droits des femmes et la violence contre les femmes en Ha&#xEF;ti. Il entend aussi promouvoir l&#x2019;am&#xE9;lioration et la durabilit&#xE9; des connaissances f&#xE9;ministes dans les universit&#xE9;s ha&#xEF;tiennes. 

Le projet collaborera avec des repr&#xE9;sentants du gouvernement, des universit&#xE9;s et des organisations de la soci&#xE9;t&#xE9; civile ha&#xEF;tienne afin de cr&#xE9;er une banque de connaissances et des activit&#xE9;s de renforcement des capacit&#xE9;s pour les chercheurs &#xE9;mergents. Cela contribuera &#xE0; am&#xE9;liorer l&#x2019;environnement propice pour tenir des discussions sexosp&#xE9;cifiques, ainsi que les politiques et la pratique concernant la pr&#xE9;vention de la violence sexosp&#xE9;cifique en Ha&#xEF;ti. Par ailleurs, le projet travaillera en &#xE9;troite collaboration avec un autre projet financ&#xE9; par le CRDI, lequel vise &#xE0; fournir aux femmes et aux filles ha&#xEF;tiennes des services en mati&#xE8;re de violence sexosp&#xE9;cifique et sexuelle qui sont accessibles, de bonne qualit&#xE9; et plus &#xE9;quitables, &#xE0; l&#x2019;aide d&#x2019;un processus participatif et fond&#xE9; sur des donn&#xE9;es probantes. 

De plus, ce projet cadre bien avec la politique d&#x2019;aide internationale f&#xE9;ministe du Canada, et il est &#xE9;troitement li&#xE9; &#xE0; un objectif hautement prioritaire en mati&#xE8;re d&#x2019;aide &#xE9;trang&#xE8;re du gouvernement du Canada, qui est l&#x2019;autonomisation des adolescentes vuln&#xE9;rables en Ha&#xEF;ti.</narrative>
   <narrative xml:lang="EN">The visibility and prominence of women&#x2019;s rights movements in Haiti has stalled over the last decade, especially since the earthquake of 2010. Gains made during earlier waves of progress in the 1930s, 1950s, 1980s, and 1990s resulted in increased civic and political rights and spaces for women. However, these gains have diminished or reversed in recent times.  The post-earthquake period, characterized by top-down and externally led humanitarian interventions, led to a de-funding of women&#x2019;s organizations.  In spite of this, a strong grassroots network of women&#x2019;s organizations persists, and the feminist movement endures. One of the salient issues on their agenda is violence against women.  

The overall objective of this project, which is being implemented by the University of Quebec in the Outaouais, is to strengthen Haitian research, intervention, and advocacy capacities on women&#x2019;s rights, particularly on preventing violence against women. This project aims to investigate and document the repercussions of long-term international interventions on women&#x2019;s rights and violence against women in Haiti. It intends to promote the enhancement and sustainability of feminist knowledge in Haitian academia. 

The project will work alongside Haitian civil society organizations, academia, and government representatives to create a knowledge repository and capacity building activities for emerging researchers. This will contribute to improving the environment for gender discussions, as well as policy and practice on preventing gender-based violence in Haiti. The project will work in close collaboration with another IDRC-supported project that focuses on providing more equitable, quality, and accessible sexual and gender-based violence services to Haitian women and girls using an evidence-based and participatory process. 

This project is also a good fit with Canada&#x2019;s Feminist International Assistance Policy and it is closely aligned with a high-priority foreign assistance objective of the Government of Canada, which is the empowerment of vulnerable adolescent girls in Haiti.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="11">
   <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
  </participating-org>
  <participating-org role="4" type="11">
   <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-21" type="2"></activity-date>
  <activity-date iso-date="2023-03-21" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-21"></transaction-date>
   <value currency="CAD" value-date="2018-03-21">549500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-21"></transaction-date>
   <value currency="CAD" value-date="2018-03-21">549500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-22"></transaction-date>
   <value currency="CAD" value-date="2018-03-22">90800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-01"></transaction-date>
   <value currency="CAD" value-date="2018-10-01">90800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-11"></transaction-date>
   <value currency="CAD" value-date="2019-06-11">54590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-16"></transaction-date>
   <value currency="CAD" value-date="2019-09-16">54590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-22"></transaction-date>
   <value currency="CAD" value-date="2021-07-22">57356</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; du Qu&#xE9;bec en Outaouais</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
