<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108698-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing the challenges of Artificial Intelligence (AI) &amp; inclusion</narrative>
   <narrative xml:lang="FR">Relever les d&#xE9;fis li&#xE9;s l&#x2019;intelligence artificielle (IA) et &#xE0; l&#x2019;inclusion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;application de l&#x2019;intelligence artificielle dans les pays en d&#xE9;veloppement afin d&#x2019;atteindre les objectifs de d&#xE9;veloppement est tr&#xE8;s prometteuse, mais elle comporte &#xE9;galement des risques importants. L&#x2019;IA peut am&#xE9;liorer les diagnostics m&#xE9;dicaux; servir de syst&#xE8;me d&#x2019;alerte pr&#xE9;coce; permettre un apprentissage personnalis&#xE9; de qualit&#xE9; &#xE0; grande &#xE9;chelle, et beaucoup plus. Toutefois, la nature m&#xEA;me des applications d&#x2019;IA ainsi que les d&#xE9;fis auxquels sont confront&#xE9;s les pays en d&#xE9;veloppement pr&#xE9;sentent une s&#xE9;rie de risques tr&#xE8;s r&#xE9;els et potentiellement importants. Par exemple, les biais et le manque de transparence dans les applications d&#x2019;intelligence artificielle menacent d&#x2019;accro&#xEE;tre la marginalisation et pourraient contribuer au renforcement des in&#xE9;galit&#xE9;s profond&#xE9;ment ancr&#xE9;es qui existent d&#xE9;j&#xE0;. 

Le nouveau &#xAB; foss&#xE9; de l&#x2019;intelligence artificielle &#xBB; constitue l&#x2019;un des &#xE9;l&#xE9;ments cl&#xE9;s du contexte des pays en d&#xE9;veloppement qui accentuent ces risques. Il s&#x2019;agit du foss&#xE9; qui s&#xE9;pare ceux qui poss&#xE8;dent les comp&#xE9;tences, l&#x2019;infrastructure et les ressources n&#xE9;cessaires pour &#xE9;laborer et d&#xE9;ployer des innovations en mati&#xE8;re d&#x2019;intelligence artificielle, et ceux qui ne les poss&#xE8;dent pas. Cette asym&#xE9;trie est frappante sur le plan g&#xE9;ographique, tant entre les pays qu&#x2019;&#xE0; l&#x2019;&#xE9;chelle nationale, mais &#xE9;galement sur le plan du sexe et de la race. Pour maximiser le potentiel de l&#x2019;IA dans le domaine du d&#xE9;veloppement et minimiser les risques associ&#xE9;s, il faudra &#xE9;quilibrer les pouvoirs de choisir, de concevoir et de d&#xE9;ployer les applications d&#x2019;IA. 

L&#x2019;objectif du projet, qui est mis en &#x153;uvre en partenariat avec le pr&#xE9;sident et les fellows du Harvard College, est de combler le foss&#xE9; de l&#x2019;IA afin de s&#x2019;assurer que les avantages d&#xE9;coulant des technologies de l&#x2019;IA sont partag&#xE9;s &#xE9;quitablement dans le monde entier et que ces outils puissants ne renforcent pas les biais et les in&#xE9;galit&#xE9;s. Pour ce faire, il promeut et soutient les collaborations en mati&#xE8;re de recherche intersectorielle et interdisciplinaire, nouvelles et actuelles, qui portent sur l&#x2019;IA et l&#x2019;inclusion.</narrative>
   <narrative xml:lang="EN">The application of artificial intelligence (AI) in developing countries to achieve development goals holds much promise, but it also brings significant risks. AI can improve medical diagnoses, serve as an early-warning system, achieve quality personalized learning at scale, and much more. However, the very nature of AI applications and the challenges faced by developing countries present a series of very real and potentially significant risks. For example, bias and lack of transparency in AI applications threatens further marginalization and can contribute to the strengthening of already existing, deeply entrenched inequalities. 

A key element of the developing country context that exacerbates these risks is the emerging &#x201C;AI divide&#x201D;. This is the divide between those who have the skills, resources, and infrastructure necessary to develop and deploy AI innovations, and those who do not. This asymmetry is stark in geographic terms, between and within countries, but also in terms of gender and race. Maximizing the potential of AI for development, and minimizing the risks involved requires equalizing the power to choose, design, and deploy AI applications. 

The goal of this project, which is implemented in partnership with the president and fellows of Harvard College, is to bridge the AI divide to ensure that the benefits arising from AI technologies are fairly shared around the world and that these powerful tools do not reinforce existing biases and inequalities. It does so through fostering and supporting new and existing interdisciplinary and intersectoral research collaborations on AI and inclusion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Harvard College</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Harvard College</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-10-10" type="2"></activity-date>
  <activity-date iso-date="2019-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="BR" percentage="20"></recipient-country>
  <recipient-region code="998" percentage="80" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-09"></transaction-date>
   <value currency="CAD" value-date="2018-01-09">191100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Harvard College</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-09"></transaction-date>
   <value currency="CAD" value-date="2018-01-09">181545</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Harvard College</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-05-01"></transaction-date>
   <value currency="CAD" value-date="2019-05-01">5550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Harvard College</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
