<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108692-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer la protection des terres communautaires dans le contexte des investissements fonciers massifs en Sierra Leone</narrative>
   <narrative xml:lang="EN">Scaling community land protection in the face of large-land investments in Sierra Leone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Comme bon nombre de pays de l&#x2019;Afrique de l&#x2019;Ouest, la Sierra Leone consid&#xE8;re les investissements fonciers &#xE0; grande &#xE9;chelle comme une fa&#xE7;on de stimuler la croissance &#xE9;conomique. Cependant, les grandes concessions fonci&#xE8;res risquent de d&#xE9;poss&#xE9;der les communaut&#xE9;s rurales de leurs terres et de les priver de l&#x2019;acc&#xE8;s aux ressources naturelles essentielles &#xE0; leur subsistance. M&#xEA;me accueillis favorablement par les communaut&#xE9;s, les investissements peuvent entra&#xEE;ner la d&#xE9;gradation de l&#x2019;environnement, la violation des droits de la personne et des in&#xE9;galit&#xE9;s. Les communaut&#xE9;s disposent de peu de solutions pour exiger r&#xE9;paration lorsque ces investissements causent des dommages sociaux et environnementaux. 

Le projet mettra &#xE0; l&#x2019;essai des approches visant &#xE0; intensifier les efforts de protection des terres communales et &#xE0; renforcer la capacit&#xE9; des communaut&#xE9;s &#xE0; transiger avec les investisseurs &#xE0; armes plus &#xE9;gales. Il fera appel &#xE0; des parajuristes pour aider les communaut&#xE9;s de la Sierra Leone dans les aspects cruciaux de leurs n&#xE9;gociations avec les investisseurs. 

Gr&#xE2;ce &#xE0; diff&#xE9;rentes m&#xE9;thodes de recherche, il sera possible de cerner les obstacles institutionnels et li&#xE9;s aux politiques qui s&#x2019;opposent &#xE0; la d&#xE9;fense des droits fonciers, de d&#xE9;terminer comment les processus d&#x2019;enregistrement foncier et les r&#xE8;gles communautaires peuvent prot&#xE9;ger les femmes et les minorit&#xE9;s contre l&#x2019;exclusion, de trouver des strat&#xE9;gies pour niveler les rapports de force dans les n&#xE9;gociations entre les communaut&#xE9;s et les investisseurs, et de pourvoir les citoyens de moyens de d&#xE9;fense juridiques pour obliger l&#x2019;&#xC9;tat &#xE0; rendre des comptes relativement au respect des engagements sociaux et environnementaux pris avant la mise en &#x153;uvre des investissements. 

Les rivalit&#xE9;s f&#xE9;roces pour le contr&#xF4;le des terres accentuent la vuln&#xE9;rabilit&#xE9; des droits fonciers des femmes. C&#x2019;est pourquoi le projet vise particuli&#xE8;rement la mise en place de protections pour les femmes et les populations vuln&#xE9;rables. Il vise &#xE9;galement &#xE0; &#xE9;laborer et &#xE0; tester des approches visant &#xE0; accro&#xEE;tre la participation de ces populations aux d&#xE9;cisions relatives aux terres communales et aux n&#xE9;gociations avec les investisseurs. On s&#x2019;attend &#xE0; ce que les r&#xE9;sultats obtenus renforcent les droits fonciers collectifs et la gouvernance, m&#xE8;nent &#xE0; des r&#xE9;formes agraires nationales, et stimulent les d&#xE9;bats sur les droits fonciers.  

Ce projet fait partie d&#x2019;un ensemble de projets soutenus par le CRDI en Afrique subsaharienne intitul&#xE9; &#xAB;Utiliser la recherche-appliqu&#xE9; pour am&#xE9;liorer la gouvernance et les droits fonciers des communaut&#xE9;s, des femmes et des groupes vuln&#xE9;rables &#xBB;.</narrative>
   <narrative xml:lang="EN">Like many West African countries, Sierra Leone has identified large-scale land investments as a key pathway for economic growth. However, large land concessions risk dispossessing rural communities and depriving them of access to natural resources vital to their livelihoods. Even when welcomed by communities, investments may lead to environmental degradation, human rights violations, and inequity. Communities have few avenues to seek redress when investments result in social and environmental harm. 

This action research project is implemented by Namati, Inc., a Washington D.C.-based foundation specializing in supporting community land protection initiatives. The project will test approaches to scaling up community land protection efforts and strengthening community capacity to engage with investors on more equitable terms. The project will employ community paralegals to support communities in Sierra Leone at key moments in the interaction between communities and investors. 

A mix of research methods will examine the institutional and policy barriers to securing tenure, how land registration processes and community-level rules can protect women and minorities against exclusion, strategies to address power imbalances in negotiations between communities and investors, and how citizens&#x2019; legal empowerment can foster state accountability for ensuring compliance with the social and environmental terms set prior to investment. As rising competition over land can increase the vulnerability of women&#x2019;s rights to land, the project includes a specific focus on protections for women and vulnerable populations. It will also develop and test approaches to enhancing their participation in decision-making over communal land and during negotiations with investors. 

Findings are expected to strengthen community land rights and governance and to contribute to national land reforms and international debates on land rights. This project is part of a group of IDRC-supported projects in sub-Saharan Africa entitled &#x201C;Using Action Research to Improve Land Rights and Governance for Communities, Women and Vulnerable Groups&#x201D;</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SL" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-05"></transaction-date>
   <value currency="CAD" value-date="2017-12-05">327900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-11"></transaction-date>
   <value currency="CAD" value-date="2017-12-11">52820</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-17"></transaction-date>
   <value currency="CAD" value-date="2018-07-17">59365</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-13"></transaction-date>
   <value currency="CAD" value-date="2018-12-13">109819</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-11"></transaction-date>
   <value currency="CAD" value-date="2019-07-11">7950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-20"></transaction-date>
   <value currency="CAD" value-date="2020-01-20">65156</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-295110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">295110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
