<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108649-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coherence of food and agricultural policies with non-communicable disease prevention in South Africa</narrative>
   <narrative xml:lang="FR">Coh&#xE9;rence des politiques alimentaires et agricoles avec la pr&#xE9;vention des maladies non transmissibles en Afrique du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Afrique du Sud est l&#x2019;un des pays d&#x2019;Afrique o&#xF9; le fardeau des maladies non transmissibles (MNT) li&#xE9;es &#xE0; l&#x2019;alimentation est le plus lourd. Par exemple, 42 % des femmes au pays et un tiers des hommes ont un exc&#xE8;s de poids ou sont ob&#xE8;ses. Ce fardeau des maladies non transmissibles est d&#xFB; en partie aux quantit&#xE9;s &#xE9;lev&#xE9;es d&#x2019;aliments ultra-transform&#xE9;s et &#xE0; la faible consommation de fruits et de l&#xE9;gumes. Le gouvernement sud-africain a adopt&#xE9; en 2013 une loi visant &#xE0; r&#xE9;duire la teneur en sel des aliments transform&#xE9;s tels que le pain et les c&#xE9;r&#xE9;ales. En 2018, il a introduit une taxe de 12 % sur les boissons sucr&#xE9;es telles que les sodas. En r&#xE8;gle g&#xE9;n&#xE9;rale, ces actions sont guid&#xE9;es par le Plan strat&#xE9;gique national de pr&#xE9;vention et de contr&#xF4;le des maladies non transmissibles 2013-2017 de l&#x2019;Afrique du Sud. 

Les politiques sud-africaines de lutte contre l&#x2019;alimentation malsaine et l&#x2019;ob&#xE9;sit&#xE9; sont principalement ax&#xE9;es sur le secteur de la sant&#xE9;, bien que les politiques d&#xE9;terminant la disponibilit&#xE9; et la consommation alimentaires ne rel&#xE8;vent en g&#xE9;n&#xE9;ral pas du secteur de la sant&#xE9;. Ces politiques sont au contraire du ressort de secteurs autres que la sant&#xE9;, tels que l&#x2019;agriculture et le commerce. Par cons&#xE9;quent, il pourrait y avoir un manque de coh&#xE9;rence entre les politiques du secteur de la sant&#xE9; et les secteurs non li&#xE9;s &#xE0; la sant&#xE9;. La strat&#xE9;gie de pr&#xE9;vention et de lutte contre les maladies non transmissibles en Afrique du Sud, par exemple, vise explicitement &#xE0; promouvoir la consommation locale de fruits et de l&#xE9;gumes au moyen de subventions, tandis que les politiques agricoles du pays mettent l&#x2019;accent sur la production de fruits et de l&#xE9;gumes pour l&#x2019;exportation. 

Cette &#xE9;tude cherche &#xE0; comprendre comment les politiques agricoles et alimentaires (&#xAB; agroalimentaires &#xBB;) pourraient &#xEA;tre rendues plus coh&#xE9;rentes avec les politiques ayant des objectifs de sant&#xE9; publique et de pr&#xE9;vention des maladies non transmissibles gr&#xE2;ce &#xE0; la sch&#xE9;matisation des politiques, &#xE0; l&#x2019;analyse de la cha&#xEE;ne d&#x2019;approvisionnement et aux m&#xE9;thodes qualitatives. Les connaissances, les attitudes et les obstacles de la consommation de fruits et de l&#xE9;gumes au sein de divers groupes socio&#xE9;conomiques et des deux sexes dans le pays y sont &#xE9;galement analys&#xE9;s. L&#x2019;objectif est de formuler des recommandations qui contribueront &#xE0; am&#xE9;liorer cette coh&#xE9;rence et &#xE0; accro&#xEE;tre la consommation de fruits et de legumes.</narrative>
   <narrative xml:lang="EN">South Africa has one of the highest burdens of diet-related non-communicable diseases (NCDs) in Africa. For example, 42% of women in the country and one-third of men are overweight or obese. This NCD burden is driven in part by high levels of consumption of ultra-processed food and low consumption of fruits and vegetables. The Government of South Africa passed a law in 2013 aimed at reducing salt content in processed food such as bread and cereals. In 2018 it introduced a 12% tax on sugar-sweetened beverages such as sodas. Generally, these actions are guided by South Africa&#x2019;s National NCD Prevention and Control Strategic Plan 2013-2017. 

South Africa&#x2019;s policies for addressing unhealthy diet/obesity are mainly health-sector driven, yet it is generally known that the policies that determine food availability and consumption largely lie outside the purview of the health sector. Rather, these policies fall within the domain of non-health sectors such as agriculture and trade. Therefore, there could be lack of coherence between health and non-health sector policies. For example, South Africa&#x2019;s NCD prevention and control strategy has the explicit target of promoting local consumption of fruits and vegetables through subsidies, while its agriculture policies emphasize the production of fruits and vegetables for export. 

Through policy mapping, supply-chain analysis, and qualitative methods, this study seeks to understand how agriculture and food (&#x201C;agri-food&#x201D;) policies may be made more coherent with policies that have public health and NCD prevention goals. It will also analyze the knowledge, attitudes, barriers, and enablers to fruit and vegetable consumption among various socioeconomic and gender groups in the country. The intent is to generate recommendations that will improve this coherence, increase consumption of fruits and vegetables, and hence contribute to reducing the high burden of NCDs in South Africa</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-15"></transaction-date>
   <value currency="CAD" value-date="2019-03-15">247700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-25"></transaction-date>
   <value currency="CAD" value-date="2019-03-25">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-09"></transaction-date>
   <value currency="CAD" value-date="2019-09-09">22000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-112000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">112000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
