<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109083-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring the transformative power of feminist research to address knowledge gaps in sexual and reproductive health rights and gender-based violence</narrative>
   <narrative xml:lang="FR">La recherche f&#xE9;ministe pour combler les lacunes dans les connaissances sur les droits de sant&#xE9; sexuelle et sur la violence  sexosp&#xE9;cifique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Many organizations and donors, including IDRC, are increasingly invested in supporting gender-transformative research efforts, defined as those aiming to promote gender equality and the empowerment of women and girls not just for individual progress, but to transform gender power dynamics and structures at the community and societal level. 

Understanding how shifts in gender and power relations happen and the contributing factors to these shifts, including the role of research, is critical. Yet, these processes are seldom captured. To address this knowledge gap and inform IDRC&#x2019;s programming directions on gender, the Centre launched a call for proposals targeting new partners to carry out action research using feminist approaches. 

This project is one of the four selected to contribute to locally grounded evidence on gender-transformative change &#x2014; in this case, addressing how the lack of knowledge and awareness of sexual reproductive and health rights and access to services is leading to an increase in gender-based violence, particularly against adolescent girls. This project proposes to conduct gender-transformative research on the intersection of these two critical themes in adolescent populations in India. Accompanying capacity strengthening and communications activities will contribute to the robustness of the findings and their potential use. 

The project lead, Oxfam Canada, in collaboration with Oxfam India, will engage local organizations to apply feminist participatory methodologies, including focus group discussions and photovoice (where participants document aspects of the project&#x2019;s research in their communities with photos), with an aim to inform policy recommendations that can render sexual and reproductive health rights systems more gender-equal and better suited to address gender-based violence.</narrative>
   <narrative xml:lang="FR">Plusieurs organisations et bailleurs de fonds, dont le CRDI, s&#x2019;investissent de plus en plus dans les efforts de recherche sexotransformatrice visant &#xE0; promouvoir l&#x2019;&#xE9;galit&#xE9; des sexes et l&#x2019;autonomisation des femmes et des filles non seulement pour le progr&#xE8;s individuel, mais aussi pour transformer la dynamique et les structures du pouvoir entre les sexes &#xE0; l&#x2019;&#xE9;chelle soci&#xE9;tale et communautaire. 

Il est essentiel de comprendre comment se produisent les changements dans les relations de genre et de pouvoir et les facteurs qui y contribuent, y compris le r&#xF4;le de la recherche. Pourtant, ces processus sont rarement saisis. Afin de combler ce manque de connaissances et d&#x2019;&#xE9;clairer les orientations des programmes du CRDI en mati&#xE8;re de sexosp&#xE9;cificit&#xE9;, le Centre a lanc&#xE9; un appel de propositions ciblant de nouveaux partenaires pour effectuer de la recherche-action en utilisant des approches f&#xE9;ministes. 

Ce projet est l&#x2019;un des quatre projets s&#xE9;lectionn&#xE9;s pour apporter des preuves locales sur les efforts transformateurs &#xE0; l&#x2019;&#xE9;gard des sexosp&#xE9;cificit&#xE9;s &#x2014; dans le pr&#xE9;sent cas, pour montrer comment le manque de connaissances et de sensibilisation sur les droits en mati&#xE8;re de sant&#xE9; sexuelle et reproductive et sur l&#x2019;acc&#xE8;s aux services entra&#xEE;ne une augmentation de la violence fond&#xE9;e sur le sexe, particuli&#xE8;rement contre les adolescentes. Ce projet propose de mener une recherche sexotransformatrice sur l&#x2019;intersection de ces deux th&#xE8;mes critiques chez les adolescents en Inde. Le renforcement des capacit&#xE9;s et les activit&#xE9;s de communication qui l&#x2019;accompagnent contribueront &#xE0; la fiabilit&#xE9; des r&#xE9;sultats et &#xE0; leur utilisation potentielle. 

Le responsable du projet, Oxfam Canada, en collaboration avec Oxfam Inde, incitera les organisations locales &#xE0; appliquer des m&#xE9;thodologies participatives f&#xE9;ministes, y compris des groupes de discussion et de PhotoVoice (o&#xF9; les participantes documentent des aspects de la recherche du projet dans leurs communaut&#xE9;s avec des photos), dans le but d&#x2019;&#xE9;tayer des recommandations politiques qui peuvent rendre les syst&#xE8;mes de la sant&#xE9; et des droits sexuels et g&#xE9;n&#xE9;siques plus &#xE9;gaux entre les sexes et mieux adapt&#xE9;s pour contrer la violence fond&#xE9;e sur le sexe.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">OXFAM-Canada</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">OXFAM-Canada</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">215775</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM-Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">215775</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM-Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">92075</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM-Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-23"></transaction-date>
   <value currency="CAD" value-date="2020-09-23">29431</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM-Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-06"></transaction-date>
   <value currency="CAD" value-date="2021-08-06">41353</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM-Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
