<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108787-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Recherche concert&#xE9;e sur l&#x2019;&#xE9;largissement de l&#x2019;acc&#xE8;s &#xE0; la justice</narrative>
   <narrative xml:lang="EN">Scaling access to justice research collaboration</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans le monde, les signes de l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; la justice sont rares, surtout par rapport &#xE0; d&#x2019;autres services essentiels comme l&#x2019;&#xE9;ducation et la sant&#xE9;. Pourtant, si les gens n&#x2019;ont pas acc&#xE8;s &#xE0; des syst&#xE8;mes judiciaires justes, ils n&#x2019;ont aucun moyen de r&#xE9;soudre les griefs ou de prot&#xE9;ger leurs droits, leur gagne-pain, leurs biens ou la s&#xE9;curit&#xE9; physique de leur famille. Ce manque de protection au quotidien ouvre la porte aux abus. Le nombre croissant d&#x2019;&#xE9;tudes sur les besoins juridiques indique clairement que, &#xE0; l&#x2019;&#xE9;chelle des r&#xE9;gions et des pays, les probl&#xE8;mes juridiques ont tendance &#xE0; toucher les populations les plus pauvres, les rendant encore plus vuln&#xE9;rables aux d&#xE9;fis sociaux. 

De 2005 &#xE0; 2013, on n&#x2019;a consacr&#xE9; que 1,8 % de l&#x2019;aide mondiale &#xE0; la justice. Une partie importante de ce soutien &#xE9;tait ax&#xE9;e sur les institutions &#xE9;tatiques dans un petit nombre de pays, omettant en grande partie les efforts men&#xE9;s en premi&#xE8;re ligne et ceux de la soci&#xE9;t&#xE9; civile. Pour la premi&#xE8;re fois, la communaut&#xE9; internationale a inscrit l&#x2019;acc&#xE8;s universel &#xE0; la justice dans les objectifs de d&#xE9;veloppement durable (ODD). La concr&#xE9;tisation de cet objectif passera par l&#x2019;obtention de meilleures donn&#xE9;es probantes, tant &#xE0; l&#x2019;&#xE9;chelle nationale que mondiale, sur la fa&#xE7;on d&#x2019;&#xE9;largir l&#x2019;acc&#xE8;s aux services juridiques et de garantir l&#x2019;acc&#xE8;s de tous &#xE0; la justice. 

Ce pr&#xE9;sent projet rel&#xE8;ve ce d&#xE9;fi en organisant ses travaux autour de deux efforts compl&#xE9;mentaires. Le premier implique la participation des instituts de recherche locaux au Kenya, en Sierra Leone et en Afrique du Sud qui seront responsables des &#xE9;tudes de cas nationales visant &#xE0; mieux comprendre la qualit&#xE9; relative, les r&#xE9;percussions et les co&#xFB;ts de services et, en contrepartie, l&#x2019;ensemble des services appropri&#xE9;s &#xE0; d&#xE9;ployer. Les &#xE9;tudes de cas porteront sur les probl&#xE8;mes juridiques ayant une dimension sexosp&#xE9;cifique tr&#xE8;s marqu&#xE9;e, notamment l&#x2019;acc&#xE8;s &#xE0; la justice pour les cas de pension alimentaire pour les conjoints et les enfants, ainsi que les litiges immobiliers. 

Le second effort se concr&#xE9;tise par la rencontre des &#xE9;quipes de recherche nationales &#xE0; des moments d&#xE9;cisifs du processus de recherche pour partager leurs exp&#xE9;riences et les r&#xE9;sultats de recherche et peaufiner les outils communs de recherche.</narrative>
   <narrative xml:lang="EN">Globally, the evidence to increase access to justice is sparse, especially compared to other essential services like education and health. However, without the ability to access fair justice systems, people are left without a means to resolve grievances, or to protect their legal rights, their livelihoods, their assets, or their family&#x2019;s physical security. This lack of protection in their day-to-day life leaves them open to abuse. The growing number of legal needs surveys clearly indicates that across countries and regions, legal problems tend to be concentrated in poorer populations, leaving them further vulnerable to social challenges. 

From 2005 to 2013, only 1.8% of aid globally was devoted to justice. Much of that support focused on state institutions in a handful of countries, largely omitting front-line and civil society efforts. With the Sustainable Development Goals, the international community has, for the first time, recognized a universal commitment to achieve access to justice. Making that goal a reality will require a stronger evidence base at the national and global levels about how to scale up basic legal services and ensure access to justice for all. 

This project takes up that challenge through support to two complementary efforts. The first involves local research institutions in Kenya, Sierra Leone, and South Africa that will lead country case studies to improve understanding of the relative quality, impact, and cost of services and, in turn, the appropriate &#x201C;bundle&#x201D; of services to scale. The case studies will focus on legal problems with strong gender dimensions, such as access to justice for spousal and child support cases, and property and tenancy disputes. 

The second related effort involves the country research teams meeting at key moments in the research process to share experiences and findings and refine common research tools. A research institution with global expertise will convene the exchanges and support efforts of the individual country teams, with a view to developing a broader set of comparative findings and recommendations that can feed ongoing global debates on scaling access to justice. Taken together, this project aims to develop new tools and catalyze new ways to conduct access to justice research; target key policy openings at the country level to guide access to justice priorities and support; and build recognition of access to justice as a key priority, at both national and global levels.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Katiba Institute</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Katiba Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="CAD" value-date="2018-05-28">300900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="CAD" value-date="2018-05-28">32100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-12"></transaction-date>
   <value currency="CAD" value-date="2019-03-12">31431</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-11"></transaction-date>
   <value currency="CAD" value-date="2019-07-11">93700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-11"></transaction-date>
   <value currency="CAD" value-date="2020-03-11">72379</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-229610</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">229610</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Katiba Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
