<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108783-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la Conf&#xE9;rence de Montr&#xE9;al, au Forum strat&#xE9;gique mondial et &#xE0; la Conf&#xE9;rence de Paris</narrative>
   <narrative xml:lang="EN">Support to the Conference of Montreal, the World Strategic Forum, and the Conference of Paris</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La Conf&#xE9;rence de Montr&#xE9;al s&#x2019;est engag&#xE9;e &#xE0; renforcer les connaissances et la sensibilisation quant aux grands probl&#xE8;mes &#xE9;conomiques li&#xE9;s &#xE0; la mondialisation de l&#x2019;&#xE9;conomie, en mettant particuli&#xE8;rement l&#x2019;accent sur les relations entre les Am&#xE9;riques et les autres continents. De plus, elle s&#x2019;efforce de favoriser les &#xE9;changes de renseignements, de promouvoir une discussion franche sur les grands enjeux &#xE9;conomiques de l&#x2019;heure, et de faciliter les rencontres entre les dirigeants du monde entier pour encourager un dialogue international, et ce, en r&#xE9;unissant les chefs d&#x2019;&#xC9;tat, le secteur priv&#xE9;, les organisations internationales et la soci&#xE9;t&#xE9; civile. Dans ce contexte, le CRDI organisera un forum parall&#xE8;le en 2018, en 2019 et en 2020.

Le CRDI participera &#xE9;galement au Forum strat&#xE9;gique mondial ou &#xE0; la Conf&#xE9;rence de Paris en 2018, en 2019 et en 2020. Une d&#xE9;cision sera prise une fois que le th&#xE8;me du programme sera d&#xE9;termin&#xE9;.

Le Forum strat&#xE9;gique mondial constitue une plateforme efficace permettant aux l&#xE9;gislateurs et aux dirigeants du monde entier, aux &#xE9;conomistes, aux dirigeants du Fortune 500 et aux experts de calibre international de partager des renseignements organisationnels et de collaborer sur les questions centrales ayant une incidence sur l&#x2019;&#xE9;conomie mondiale d&#x2019;aujourd&#x2019;hui. Il b&#xE9;n&#xE9;ficie d&#x2019;une large couverture m&#xE9;diatique nationale et internationale, et offre des possibilit&#xE9;s de synergies commerciales visant l&#x2019;&#xE9;tablissement de partenariats &#xE0; long terme dans le contexte de la dynamique de l&#x2019;&#xE9;conomie mondiale qui change rapidement.

Le principal objectif de la Conf&#xE9;rence de Paris est de favoriser le savoir et de promouvoir le dialogue sur les grandes questions d&#x2019;envergure mondiale, en mettant particuli&#xE8;rement l&#x2019;accent sur l&#x2019;Europe. Celle-ci r&#xE9;unit autour d&#x2019;une m&#xEA;me table des repr&#xE9;sentants des gouvernements, des organisations internationales, du milieu des affaires, des syndicats et des universit&#xE9;s, ainsi que des membres de la soci&#xE9;t&#xE9; civile, afin d&#x2019;adopter une approche du 21e si&#xE8;cle &#xE0; l&#x2019;&#xE9;gard de la mondialisation, ce qui ouvre la voie &#xE0; une nouvelle prosp&#xE9;rit&#xE9; mondiale.</narrative>
   <narrative xml:lang="EN">The Conference of Montreal is committed to heightening knowledge and awareness of the major issues concerning economic globalization, with a particular emphasis on relations between the Americas and other continents. The Conference also strives to foster exchanges of information, to promote free discussion on major current economic issues, and facilitate meetings between world leaders to encourage international discourse by bringing heads of state, the private sector, international organizations, and civil society together. In that context, IDRC will organize a parallel forum in 2018, in 2019, and in 2020.

IDRC will also participate in either the World Strategic Forum or the Conf&#xE9;rence de Paris in 2018, 2019, and 2020. A decision will be made once the thematic of the program is determined.

The World Strategic Forum is an effective platform for the world&#x2019;s leaders and legislators, economists, Fortune 500 CEOs, and world-class experts to share corporate insights and to collaborate on the central issues affecting the world&#x2019;s economy today. The Forum receives wide national and international media coverage and presents opportunities for business synergies aimed at long-term partnerships in the context of the fast-changing dynamics of the global economy.

The primary focus of the Conf&#xE9;rence de Paris is to foster knowledge and promote dialogue on major global issues, with a particular emphasis on Europe. It brings representatives of governments, international organizations, the business community, trade unions, universities, and  members of civil society to the same table to identify a 21st century approach to globalization, thereby paving the way for a new global prosperity.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="71">
   <narrative xml:lang="FR">Forum &#xE9;conomique international des Am&#xE9;riques inc.</narrative>
   <narrative xml:lang="EN">The International Economic Forum of the Americas Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="71">
   <narrative xml:lang="FR">Forum &#xE9;conomique international des Am&#xE9;riques inc.</narrative>
   <narrative xml:lang="EN">The International Economic Forum of the Americas Inc.</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-02-08" type="2"></activity-date>
  <activity-date iso-date="2021-05-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-16"></transaction-date>
   <value currency="CAD" value-date="2018-02-16">255000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum &#xE9;conomique international des Am&#xE9;riques inc.</narrative>
    <narrative xml:lang="EN">The International Economic Forum of the Americas Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-16"></transaction-date>
   <value currency="CAD" value-date="2018-02-16">255000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum &#xE9;conomique international des Am&#xE9;riques inc.</narrative>
    <narrative xml:lang="EN">The International Economic Forum of the Americas Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="CAD" value-date="2018-02-20">255000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum &#xE9;conomique international des Am&#xE9;riques inc.</narrative>
    <narrative xml:lang="EN">The International Economic Forum of the Americas Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
