<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109089-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mobile technology and enhanced counselling to improve family planning among Syrian refugees and host communities in Lebanon and Jordan</narrative>
   <narrative xml:lang="FR">Technologie mobile pour am&#xE9;liorer la planification familiale chez les r&#xE9;fugi&#xE9;s syriens et les collectivit&#xE9;s d&#x2019;accueil au Liban et en Jordanie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays particuli&#xE8;rement touch&#xE9;s par la crise des r&#xE9;fugi&#xE9;s syriens, comme la Jordanie et le Liban, les besoins en contraceptifs ne sont pas satisfaits, en particulier chez les jeunes femmes. Sans acc&#xE8;s &#xE0; la planification familiale, les femmes de moins de 20 ans qui tombent enceintes courent un plus grand risque d&#x2019;&#xEA;tre victimes d&#x2019;une combinaison d&#x2019;effets ind&#xE9;sirables qui ont des r&#xE9;percussions &#xE0; vie. 

Les technologies mobiles de sant&#xE9; ont donn&#xE9; des r&#xE9;sultats positifs lorsqu&#x2019;elles sont utilis&#xE9;es pour modifier les comportements li&#xE9;s &#xE0; la planification familiale, mais il existe peu de preuves de leur utilisation chez les populations de r&#xE9;fugi&#xE9;es. En outre, on sait peu de choses sur l&#x2019;assurance d&#x2019;une gouvernance et d&#x2019;une &#xE9;thique appropri&#xE9;es pour la propri&#xE9;t&#xE9; et l&#x2019;utilisation des donn&#xE9;es recueillies et analys&#xE9;es &#xE0; l&#x2019;aide des technologies num&#xE9;riques parmi les populations de r&#xE9;fugi&#xE9;es. 

Ce projet vise &#xE0; &#xE9;laborer, &#xE0; mettre en &#x153;uvre et &#xE0; &#xE9;valuer des strat&#xE9;gies adapt&#xE9;es &#xE0; la culture et ax&#xE9;es sur les donn&#xE9;es afin d&#x2019;encourager l&#x2019;adoption de services de planification familiale de qualit&#xE9; parmi les collectivit&#xE9;s d&#x2019;accueil vuln&#xE9;rables et les r&#xE9;fugi&#xE9;s syriens vivant au Liban et en Jordanie. Le projet renforcera l&#x2019;approche communautaire, et travaillera en &#xE9;troite collaboration avec les sages-femmes, les infirmi&#xE8;res et les m&#xE9;decins pour r&#xE9;pondre activement aux besoins des populations qui ne fr&#xE9;quentent pas les centres de sant&#xE9;. Il fournira des renseignements cibl&#xE9;s et adapt&#xE9;s sur les choix de contraceptifs, et soutiendra l&#x2019;utilisation continue et appropri&#xE9;e gr&#xE2;ce &#xE0; des messages de suivi. Une application mobile pour la sant&#xE9; sera mise au point pour appuyer ces activit&#xE9;s, et garantir des mesures appropri&#xE9;es de gouvernance des donn&#xE9;es qui favoriseront l&#x2019;utilisation et l&#x2019;analyse des donn&#xE9;es, tout en assurant une protection ad&#xE9;quate de la vie priv&#xE9;e et de la confidentialit&#xE9; des donn&#xE9;es personnelles. 

Les r&#xE9;sultats escompt&#xE9;s comprennent une meilleure connaissance des services de planification familiale chez les femmes r&#xE9;fugi&#xE9;es syriennes et leurs maris ; une application mobile efficace pour la sant&#xE9; adapt&#xE9;e au contexte local et d&#x2019;influencer les pratiques et les politiques relatives &#xE0; l&#x2019;utilisation de solutions de sant&#xE9; num&#xE9;riques dans des contextes fragiles tout en prot&#xE9;geant la gouvernance des donn&#xE9;es. Les r&#xE9;sultats seront diffus&#xE9;s aupr&#xE8;s d&#x2019;un public non sp&#xE9;cialis&#xE9;, par l&#x2019;interm&#xE9;diaire des m&#xE9;dias traditionnels et des nouveaux m&#xE9;dias, et seront utilis&#xE9;s pour contribuer au discours scientifique et politique.</narrative>
   <narrative xml:lang="EN">In countries particularly affected by the Syrian refugee crisis, such as Jordan and Lebanon, there is a growing unmet need for contraceptives, especially among young women. Without access to family planning, women under the age of 20 who become pregnant are at higher risk of a range of adverse outcomes that have lifelong implications. 

Mobile health technology has shown positive results when it is used for behaviour change related to family planning, but limited evidence exists for using this technology among refugee populations. Furthermore, little is known about ensuring appropriate governance and ethics for the ownership and use of data collected and analyzed using digital technologies among refugee populations. 

This project aims to develop, implement, and evaluate culturally sensitive and data-driven strategies to encourage the adoption of quality family planning services among vulnerable host communities and Syrian refugees living in Lebanon and Jordan. The project will strengthen community outreach and work closely with midwives, nurses, and doctors to actively meet the needs of populations who do not frequent health centres. It will provide targeted and tailored information on contraceptive choices and support continued and correct use through follow-up messages. A mobile health application will be developed to support these activities and to ensure appropriate data governance measures that will encourage the use and analysis of data with commensurate protections on individual data privacy and confidentiality. 

Expected outcomes include improved knowledge of family planning services among Syrian refugee women and their husbands; an effective locally contextualized mobile health application to support better family planning outcomes; and influence on practices and policies around using digital health solutions in fragile settings while protecting data governance. Results will be disseminated to lay audiences through traditional and new media channels and they will be used to influence scientific and policy discourse. The project will produce open access peer-reviewed publications, conference presentations, and other products targeting local communities and practitioners.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-08"></transaction-date>
   <value currency="CAD" value-date="2019-10-08">295100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-08"></transaction-date>
   <value currency="CAD" value-date="2019-10-08">295100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-17"></transaction-date>
   <value currency="CAD" value-date="2019-10-17">77300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-77300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">77300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-22"></transaction-date>
   <value currency="CAD" value-date="2021-03-22">55000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-07"></transaction-date>
   <value currency="CAD" value-date="2021-05-07">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Eastern Mediterranean Public Health Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
