<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108848-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer l&#x2019;&#xE9;ducation num&#xE9;rique en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Improving Digital Education in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Alors que l&#x2019;Am&#xE9;rique latine et les Cara&#xEF;bes d&#xE9;ploient des efforts pour atteindre l&#x2019;objectif de d&#xE9;veloppement durable no 4 (qui porte sur la formation de qualit&#xE9; &#xE9;quitable &#xE0; caract&#xE8;re inclusif), la r&#xE9;gion doit composer avec d&#x2019;importantes difficult&#xE9;s : faible rendement des &#xE9;l&#xE8;ves, pi&#xE8;tre formation des enseignants et taux de d&#xE9;crochage &#xE9;lev&#xE9;s. Les &#xE9;l&#xE8;ves de la r&#xE9;gion passent 2,5 ann&#xE9;es de moins &#xE0; l&#x2019;&#xE9;cole que la moyenne des pays membres de l&#x2019;Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques. De plus, les mauvais r&#xE9;sultats obtenus aux tests normalis&#xE9;s laissent entendre que les &#xE9;l&#xE8;ves qui terminent leur scolarit&#xE9; obligatoire ne ma&#xEE;trisent pas bien les comp&#xE9;tences de base n&#xE9;cessaires pour entrer sur le march&#xE9; du travail. 

Les gouvernements de la r&#xE9;gion ont explor&#xE9; l&#x2019;utilisation de technologies p&#xE9;dagogiques afin de surmonter certaines de ces difficult&#xE9;s. Depuis 2008, les ministres de l&#x2019;&#xC9;ducation de l&#x2019;Am&#xE9;rique latine ont d&#xE9;pens&#xE9; plus de 2 milliards $ USD  pour l&#x2019;achat d&#x2019;appareils afin d&#x2019;am&#xE9;liorer l&#x2019;acquisition de comp&#xE9;tences num&#xE9;riques, mais ces investissements n&#x2019;ont entra&#xEE;n&#xE9; qu&#x2019;une faible am&#xE9;lioration. Plusieurs facteurs peuvent expliquer cette situation, notamment la non-utilisation des appareils, la mauvaise int&#xE9;gration des appareils dans les pratiques p&#xE9;dagogiques des enseignants, la responsabilit&#xE9; limit&#xE9;e ainsi que le manque d&#x2019;uniformit&#xE9; des processus de surveillance et d&#x2019;&#xE9;valuation. On ne sait pas exactement ce qui fonctionne bien, et la situation est aggrav&#xE9;e par le rythme effr&#xE9;n&#xE9; des changements technologiques et l&#x2019;expertise r&#xE9;gionale limit&#xE9;e sur l&#x2019;utilisation p&#xE9;dagogique de la technologie.

Cette initiative, coordonn&#xE9;e par le Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n, un centre de recherche sur l&#x2019;&#xE9;ducation num&#xE9;rique de l&#x2019;Uruguay, a pour but de g&#xE9;n&#xE9;rer des connaissances strat&#xE9;giques pertinentes afin d&#x2019;assurer une &#xE9;ducation inclusive, &#xE9;quitable et de grande qualit&#xE9; gr&#xE2;ce &#xE0; l&#x2019;utilisation d&#x2019;outils num&#xE9;riques. Plus pr&#xE9;cis&#xE9;ment, elle permettra de mettre sur pied un r&#xE9;seau de chercheurs et de d&#xE9;cideurs, qui aura pour mandat de produire un corpus de connaissances et de formuler des recommandations afin d&#x2019;orienter les politiques et les mesures en mati&#xE8;re d&#x2019;&#xE9;ducation num&#xE9;rique. Elle comprendra &#xE9;galement des volets de mise &#xE0; l&#x2019;essai, d&#x2019;adaptation et d&#x2019;application &#xE0; grande &#xE9;chelle des innovations num&#xE9;riques prometteuses. L&#x2019;initiative fera aussi la promotion d&#x2019;une culture d&#x2019;&#xE9;laboration de politiques ax&#xE9;es sur les donn&#xE9;es probantes, aupr&#xE8;s des repr&#xE9;sentants du gouvernement, notamment en renfor&#xE7;ant les institutions et les capacit&#xE9;s de recherche des organismes gouvernementaux.</narrative>
   <narrative xml:lang="EN">As Latin America and the Caribbean (LAC) aims to achieve Sustainable Development Goal 4 (&#x201C;inclusive and equitable quality education&#x201D;), it faces several significant challenges: low student performance, poor teacher training, and high dropout rates. Students in the region spend 2.5 years less in school than the Organisation for Economic Co-operation and Development (OECD) average. Moreover, poor performance in standardized tests suggests that even students who finish their mandatory years of schooling struggle with the basic skills required to successfully enter the labour market. 

Governments in the region have explored the use of educational technologies to address some of these challenges. Latin American ministries of education spent over $2 billion USD on digital devices to improve education since 2008. However, these investments have typically led to limited improvements in learning performance. There are many reasons for this, including devices that never get used, lack of integration into teacher&#x2019;s pedagogical practices, limited accountability, and inconsistent monitoring and evaluation. For example, the LAC region spends about $80 billion USD a year on primary education, but since 1985 there are only 13 rigorous evaluations of programs to improve learning in math and language (*).  The understanding of what works, when and how, is limited, compounded by the fast pace of technological change and limited regional expertise in understanding the impact of technology in education.

This initiative, coordinated by Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n (Centro Ceibal), a digital education research center located in Uruguay but with an international reach, aims to generate relevant policy knowledge to facilitate more inclusive, equitable and quality education through digital tools. More specifically, it will build a network of researchers and policy makers to produce knowledge and recommendations to inform policy and interventions in digital education. It will do so by testing, adapting and scaling promising digital innovations.  It will also promote a culture of evidence-based policy making among government officials by strengthening research institutions and capabilities within government agencies. IDRC will invest  CAD$ 1.3 million during the 3 years of the project, while Fundaci&#xF3;n Ceibal and ANII, the National Research and Innovation Agency of Uruguay (Agencia Nacional de Investigaci&#xF3;n e Innovaci&#xF3;n) will be contributing 1.5 million USD during the same period to support solution-oriented knowledge on some of the issues identified by the project.

______________________________________________________________________________________
 (*) To be included the evaluations had to comply with the following criteria: (I) were implemented in a primary school; (ii) they aimed to improve the learning of mathematics or language; (iii) the results were published after 1985; (iv) the treatment group was compared to the status quo; (v) the effects were measured at least 12 weeks after the start of the intervention; (vi) the effects were estimated using experimental evaluations, discontinuous regression, instrumental variables or differences in differences; (vii) the tests measured learning in content taught in both the treatment and control groups; (viii) the effects were measured using a continuous measure of learning; (ix) the sample included at least 200 students and 10 groups, such as schools, if the randomization was carried out at the group level; (x) the standard errors were computed by adjusting by clusters whether the randomization was carried out by groups (for example, schools); (xi) enough information was reported to calculate the effect sizes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="CAD" value-date="2018-09-24">1355600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="CAD" value-date="2018-09-24">1355600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="CAD" value-date="2018-09-28">227350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-27"></transaction-date>
   <value currency="CAD" value-date="2019-03-27">178878</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-06"></transaction-date>
   <value currency="CAD" value-date="2019-11-06">271637</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-829790</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">151925</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">829790</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-27"></transaction-date>
   <value currency="CAD" value-date="2020-10-27">338165</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-338165</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">338165</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-24"></transaction-date>
   <value currency="CAD" value-date="2021-05-24">38169</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Ceibal para el Estudio de las Tecnolog&#xED;as Digitales en la Educaci&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
