<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109059-022</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer la gestion et la diffusion des donn&#xE9;es de recherche</narrative>
   <narrative xml:lang="EN">Strengthening the management and sharing of research data</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Governments, research funders, scholarly publishers, and academic organizations are increasingly advocating for greater openness to research data to catalyze innovation and collaboration and to uphold research integrity by allowing others to query or build on research findings. While these rationales are compelling, the management, curation, and archiving of research data in open repositories is not established practice in Asia, Africa, and Latin America. 

This project seeks to strengthen the management and sharing of research data generated through IDRC-funded research projects. The project will invite researchers funded by IDRC to participate in a peer-learning process that will result in their data being archived in appropriate data repositories. This will involve the development of data management plans, papers describing their data, and the curation of datasets. The process will be guided by international advisors who will help researchers understand the administrative process, ethical considerations, and data curation techniques that support the archiving of research data in open repositories. As researcher practices and infrastructures vary across regions, the project will convene workshops in Africa, Asia, and South America to exchange experiences in the management and sharing of research data in each region. 

Insights from peer exchanges and guidance provided by the international advisors will be used by researchers to publish their data papers and archive their data. IDRC staff will contribute to and learn from these peer-learning processes to improve the guidance the Centre provides to grantees in support of its Open Data Statement of Principles.</narrative>
   <narrative xml:lang="FR">Les gouvernements, les organismes subventionnaires de la recherche, les &#xE9;diteurs savants et les organismes universitaires plaident de plus en plus en faveur d&#x2019;une plus grande ouverture aux donn&#xE9;es de recherche pour catalyser l&#x2019;innovation et la collaboration et pour maintenir l&#x2019;int&#xE9;grit&#xE9; de la recherche en permettant aux autres de poser des questions ou de tirer parti des r&#xE9;sultats de recherche. Si ces justifications sont convaincantes, la gestion, la conservation et l&#x2019;archivage des donn&#xE9;es de recherche dans des d&#xE9;p&#xF4;ts ouverts ne sont pas une pratique &#xE9;tablie en Asie, en Afrique et en Am&#xE9;rique latine. 

Ce projet vise &#xE0; renforcer la gestion et le partage des donn&#xE9;es de recherche g&#xE9;n&#xE9;r&#xE9;es par les projets de recherche financ&#xE9;s par le CRDI. Les chercheurs financ&#xE9;s par le CRDI seront invit&#xE9;s &#xE0; participer &#xE0; un processus d&#x2019;apprentissage par les pairs qui permettra d&#x2019;archiver leurs donn&#xE9;es dans des d&#xE9;p&#xF4;ts de donn&#xE9;es appropri&#xE9;s. Cela comprendra l&#x2019;&#xE9;laboration de plans de gestion des donn&#xE9;es, de documents d&#xE9;crivant leurs donn&#xE9;es et la conservation des ensembles de donn&#xE9;es. Des conseillers internationaux encadreront le processus et aideront les chercheurs &#xE0; comprendre le processus administratif, les consid&#xE9;rations &#xE9;thiques et les techniques de conservation des donn&#xE9;es qui facilitent l&#x2019;archivage des donn&#xE9;es de recherche dans des d&#xE9;p&#xF4;ts ouverts. Comme les pratiques et les infrastructures des chercheurs varient d&#x2019;une r&#xE9;gion &#xE0; l&#x2019;autre, le projet organisera des ateliers en Afrique, en Asie et en Am&#xE9;rique du Sud pour &#xE9;changer sur les exp&#xE9;riences en gestion et en partage des donn&#xE9;es de recherche dans chaque r&#xE9;gion. 

Les chercheurs utiliseront les r&#xE9;sultats des &#xE9;changes entre pairs et les directives fournies par les conseillers internationaux pour publier leurs documents de donn&#xE9;es et archiver leurs donn&#xE9;es. Ces processus d&#x2019;apprentissage par les pairs permettront au personnel du CRDI d&#x2019;am&#xE9;liorer l&#x2019;orientation fournie par le Centre aux b&#xE9;n&#xE9;ficiaires de subventions &#xE0; l&#x2019;appui de son &#xC9;nonc&#xE9; des principes des donn&#xE9;es ouvertes, et d&#x2019;en tirer des le&#xE7;ons.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The University of Exeter</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The University of Exeter</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="33"></recipient-country>
  <recipient-country code="GH" percentage="33"></recipient-country>
  <recipient-country code="IN" percentage="34"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">10340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of Exeter</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">10340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of Exeter</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">10340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of Exeter</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
