<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108991-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Measuring adaptation progress in the agricultural sector (MAP Ag)</narrative>
   <narrative xml:lang="FR">Mesure des progr&#xE8;s en mati&#xE8;re d&#x2019;adaptation dans le secteur agricole (Carte Agri)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Accord de Paris sur le changement climatique a fix&#xE9; l&#x2019;objectif mondial en mati&#xE8;re d&#x2019;adaptation en vue de renforcer la capacit&#xE9; d&#x2019;adaptation, d&#x2019;accro&#xEE;tre la r&#xE9;silience et de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; aux changements climatiques. Il a &#xE9;galement demand&#xE9; une &#xE9;valuation p&#xE9;riodique des progr&#xE8;s dans la r&#xE9;alisation de l&#x2019;objectif mondial en mati&#xE8;re d&#x2019;adaptation (appel&#xE9; bilan mondial sur l&#x2019;adaptation). Les contributions d&#xE9;termin&#xE9;es au niveau national de 80 % des pays en d&#xE9;veloppement ont d&#xE9;sign&#xE9; l&#x2019;agriculture comme un domaine n&#xE9;cessitant des mesures d&#x2019;adaptation et d&#x2019;att&#xE9;nuation, faisant de ce secteur l&#x2019;un des plus pressants dans la lutte contre les changements climatiques. 

Comme la n&#xE9;cessit&#xE9; de s&#x2019;adapter aux changements climatiques devient de plus en plus &#xE9;vidente, des outils et des conseils sont n&#xE9;cessaires pour &#xE9;valuer les avantages des diff&#xE9;rentes voies d&#x2019;adaptation. &#xC0; ce jour, on ne dispose d&#x2019;aucune mesure universellement accept&#xE9;e pour mesurer les progr&#xE8;s collectifs en mati&#xE8;re d&#x2019;adaptation dans le secteur agricole. On constate &#xE9;galement un manque g&#xE9;n&#xE9;ral d&#x2019;outils et de m&#xE9;thodes pour &#xE9;valuer les progr&#xE8;s r&#xE9;alis&#xE9;s en mati&#xE8;re d&#x2019;adaptation dans le contexte de l&#x2019;objectif mondial d&#x2019;adaptation. 

Ce projet vise &#xE0; am&#xE9;liorer la compr&#xE9;hension de l&#x2019;objectif global sur l&#x2019;adaptation et la capacit&#xE9; d&#x2019;&#xE9;valuer les progr&#xE8;s en mati&#xE8;re d&#x2019;adaptation en fournissant des connaissances et des renseignements sur l&#x2019;efficacit&#xE9; des mesures d&#x2019;adaptation dans le secteur agricole. L&#x2019;&#xE9;quipe de recherche &#xE9;laborera des outils et un cadre permettant de suivre les progr&#xE8;s en mati&#xE8;re d&#x2019;adaptation dans le secteur agricole et appliquera ensuite ces cadres, outils et connaissances pour &#xE9;clairer les politiques, les n&#xE9;gociations et la pratique. Le projet devrait am&#xE9;liorer la compr&#xE9;hension et l&#x2019;&#xE9;valuation des progr&#xE8;s en mati&#xE8;re d&#x2019;adaptation collective. Un forum multipartite (forum annuel sur l&#x2019;adaptation) sera organis&#xE9; pour partager les connaissances et les exp&#xE9;riences qui favorisent l&#x2019;appropriation des solutions, et qui informent les politiques et initiatives mondiales, r&#xE9;gionales, nationales et locales en mati&#xE8;re de changements climatiques.</narrative>
   <narrative xml:lang="EN">The Paris Agreement on Climate Change established the global goal on adaptation to enhance adaptive capacity, strengthen resilience, and reduce vulnerability to climate change. It also called for the periodic assessment of progress in achieving the global goal on adaptation (referred to as the global stock take on adaptation). The nationally determined contributions of 80% of developing countries have identified agriculture as an area requiring adaptation and mitigation actions, making this sector one of the most critical in addressing climate change. 

As the need to adapt to a changing climate becomes increasingly apparent, tools and guidance are needed to assess the value of different adaptation pathways. To date, there are no universally accepted metrics to measure collective progress on adaptation in the agricultural sector. There is also a general lack of tools and methods for assessing adaptation progress in the context of the global goal on adaptation. 

This project aims to improve understanding of the global goal on adaptation and the ability to assess adaptation progress by providing knowledge and information on the effectiveness of adaptation actions in the agricultural sector. The research team will develop tools and a framework for tracking adaptation progress in the agricultural sector and will then apply these frameworks, tools, and knowledge to inform policy, negotiations, and practice. The project is expected to enhance understanding and improve the assessment of collective adaptation progress. A multi-stakeholder forum (Annual Global Adaptation Forum) will be held to share knowledge and experiences that promote ownership of the solutions and that inform global, regional, national, and local climate change policies and initiatives.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-08"></transaction-date>
   <value currency="CAD" value-date="2020-01-08">503700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-08"></transaction-date>
   <value currency="CAD" value-date="2020-01-08">503700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-10"></transaction-date>
   <value currency="CAD" value-date="2020-01-10">125760</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-125760</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">125760</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">14611</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
