<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109075-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reducing vulnerabilities of West and Central African communities to pandemic threats through a research and capacity strengthening initiative</narrative>
   <narrative xml:lang="FR">R&#xE9;duire la vuln&#xE9;rabilit&#xE9; des collectivit&#xE9;s d&#x2019;Afrique occidentale et d&#x2019;Afrique centrale aux menaces de pand&#xE9;mie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les r&#xE9;centes &#xE9;closions du virus Ebola, hautement infectieux et dangereux, en Afrique occidentale et en Afrique centrale, soulignent l&#x2019;importance d&#x2019;une infrastructure de diagnostic et de surveillance rapides, de communications en mati&#xE8;re de sant&#xE9; fond&#xE9;es sur les preuves et d&#x2019;activit&#xE9;s d&#x2019;engagement communautaire, ainsi que d&#x2019;une intervention d&#x2019;urgence efficace et bien coordonn&#xE9;e pour renforcer la capacit&#xE9; de r&#xE9;sistance des populations vuln&#xE9;rables face aux nouvelles menaces de pand&#xE9;mie. 

Alors que les vaccins et les th&#xE9;rapies m&#xE9;dicales sont devenus des outils importants pour le traitement et le contr&#xF4;le des maladies infectieuses, des efforts plus importants sont n&#xE9;cessaires en Afrique occidentale et en Afrique centrale pour renforcer les lacunes des capacit&#xE9;s techniques et logistiques des chercheurs, des agents de surveillance, des diagnosticiens, des intervenants de premi&#xE8;re ligne et des syst&#xE8;mes de sant&#xE9; publique en g&#xE9;n&#xE9;ral pour travailler rapidement et efficacement avec les collectivit&#xE9;s pour identifier les nouvelles pand&#xE9;mies, les arr&#xEA;ter et les pr&#xE9;venir. 

Le but de cette initiative est de mettre en &#x153;uvre un programme int&#xE9;gr&#xE9; de recherche et de renforcement des capacit&#xE9;s adapt&#xE9; &#xE0; l&#x2019;Afrique occidentale et &#xE0; l&#x2019;Afrique centrale. Cette initiative appuiera la recherche visant &#xE0; d&#xE9;terminer et &#xE0; &#xE9;valuer le r&#xF4;le des interventions socioculturelles, de sant&#xE9; animale et de sant&#xE9; publique dans le contr&#xF4;le et la pr&#xE9;vention des nouvelles menaces de pand&#xE9;mie dans la r&#xE9;gion. Les r&#xE9;sultats de la recherche aideront &#xE0; &#xE9;clairer la conception et la mise en &#x153;uvre de l&#x2019;activit&#xE9; de renforcement des capacit&#xE9;s qui sera ax&#xE9;e sur l&#x2019;am&#xE9;lioration et l&#x2019;adaptation des pratiques, des protocoles et des politiques des acteurs de la sant&#xE9; publique en mati&#xE8;re de surveillance, de sensibilisation et de communication en sant&#xE9; publique, et de gestion des &#xE9;closions de nouvelles menaces de pand&#xE9;mie. 

L&#x2019;&#xE9;quipe de recherche collaborera avec les instituts africains de sant&#xE9; publique et de recherche pour renforcer leur expertise acquise en mati&#xE8;re de surveillance, de recherche et d&#x2019;intervention en sant&#xE9; publique, et fournira une base pour une plus grande collaboration scientifique interr&#xE9;gionale sur les menaces de pand&#xE9;mie qui repr&#xE9;sentent des menaces importantes pour la sant&#xE9; et les moyens de subsistance de millions de personnes en Afrique occidentale et en Afrique central.</narrative>
   <narrative xml:lang="EN">Recent outbreaks of the highly infectious and dangerous Ebola virus in West and Central Africa underscore the importance of rapid diagnostics and surveillance infrastructure, evidence-driven health communications and community engagement activities, and an effective and well-coordinated emergency response to strengthen the resilience of vulnerable populations in the face of emerging pandemic threats. 

While vaccines and medical therapies have become important tools for the treatment and control of infectious diseases, greater efforts are needed in West and Central Africa to strengthen gaps in the technical and logistical capacities of researchers, surveillance agents, diagnosticians, first-line responders, and public health systems at large to quickly and effectively work with communities to identify, halt, and prevent new pandemics. 

The aim of this initiative is to implement an integrated research and capacity-strengthening program tailored for Central and West Africa. This initiative will support research to identify and assess the role of socio-cultural, animal health, and public health interventions to control and prevent emerging pandemic threats in the region. Research findings will help to inform the design and implementation of the capacity strengthening activity that will focus on enhancing and adapting the practices, protocols, and policies of public health actors in conducting surveillance, public health outreach and communications, and outbreak management of emerging pandemic threats. 

The research team will collaborate with African public health and research institutes to build their existing expertise in surveillance, research, and public health response and will provide a foundation for greater inter-regional scientific collaboration on pandemic threats that pose significant threats to the health and livelihoods of millions of people in Central and West Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="13"></recipient-country>
  <recipient-country code="CF" percentage="13"></recipient-country>
  <recipient-country code="CI" percentage="13"></recipient-country>
  <recipient-country code="CM" percentage="13"></recipient-country>
  <recipient-country code="GA" percentage="9"></recipient-country>
  <recipient-country code="GW" percentage="13"></recipient-country>
  <recipient-country code="MR" percentage="13"></recipient-country>
  <recipient-country code="SN" percentage="13"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-14"></transaction-date>
   <value currency="CAD" value-date="2019-03-14">749416</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-14"></transaction-date>
   <value currency="CAD" value-date="2019-03-14">749416</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-14"></transaction-date>
   <value currency="CAD" value-date="2019-03-14">374710</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-374710</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">374710</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Laval</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
