<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108734-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">From voice to action: building capacity among women leaders in Latin America</narrative>
   <narrative xml:lang="FR">Passer de la parole &#xE0; l&#x2019;action : renforcer les capacit&#xE9;s des femmes leaders</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays en d&#xE9;veloppement, de jeunes hommes et femmes sont aux prises avec un taux de ch&#xF4;mage &#xE9;lev&#xE9; exacerb&#xE9; par un profond sentiment d&#x2019;insatisfaction &#xE0; l&#x2019;&#xE9;gard de leur qualit&#xE9; de vie dans un contexte de pi&#xE8;tre gouvernance et encadrement institutionnel, d&#x2019;instabilit&#xE9; politique accrue et d&#x2019;autoritarisme &#xE9;tatique croissant. Ces facteurs fragilisent les soci&#xE9;t&#xE9;s et contribuent &#xE0; la radicalisation. Les strat&#xE9;gies mises en place pour contrer ces ph&#xE9;nom&#xE8;nes continuent &#xE0; &#xE9;maner de l&#x2019;&#xC9;tat, et peu de repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile y participent. Les populations qui souffrent le plus, comme les jeunes hommes et femmes, continuent d&#x2019;&#xEA;tre grandement exclues des d&#xE9;cisions li&#xE9;es &#xE0; la politique et &#xE0; la gouvernance. Toutefois, les jeunes sont actifs dans une vari&#xE9;t&#xE9; de mouvements associ&#xE9;s &#xE0; de nouveaux probl&#xE8;mes sociaux, &#xE9;conomiques, culturels et politiques. 

Afin de comprendre ces processus, un appel &#xE0; propositions ferm&#xE9;, &#xAB; Donner une voix aux jeunes : promouvoir des espaces pour l&#x2019;engagement civique, l&#x2019;inclusion et la r&#xE9;duction de la violence en Asie du Sud et en Am&#xE9;rique latine &#xBB;, a &#xE9;t&#xE9; lanc&#xE9; en juin 2017 afin de produire des connaissances sur la fa&#xE7;on de promouvoir l&#x2019;engagement civique des jeunes gr&#xE2;ce &#xE0; l&#x2019;innovation sociale aux fins de changement social positif. 

L&#x2019;objectif de ce projet est d&#x2019;appliquer et am&#xE9;liorer  la m&#xE9;thodologie &#xAB; &#xC9;cole de l&#x2019;incidence &#xBB; de l&#x2019;organisation non gouvernementale Ciudadano Inteligente, afin de promouvoir sp&#xE9;cifiquement la pr&#xE9;vention et la r&#xE9;duction des diff&#xE9;rentes formes de violence qui touchent les jeunes en Am&#xE9;rique latine. Depuis fort longtemps, cette organisation appuie les jeunes leaders gr&#xE2;ce &#xE0; la m&#xE9;thodologie &#xAB; &#xC9;cole de l&#x2019;incidence &#xBB;, laquelle comprend une combinaison d&#x2019;interventions sur place et &#xE0; distance, ainsi qu&#x2019;une utilisation massive des nouvelles technologies en guise d&#x2019;outils d&#x2019;habilitation. Cette m&#xE9;thodologie r&#xE9;duit les co&#xFB;ts des interventions, tout en &#xE9;largissant leur port&#xE9;e, ce qui permet de mettre &#xE0; l&#x2019;&#xE9;chelle les initiatives de renforcement des capacit&#xE9;s qui disposent de ressources limit&#xE9;es.

Dans le cadre de ce projet, les interventions particuli&#xE8;res comprendront une formation, des outils et des connaissances qui renforcent les capacit&#xE9;s de leadership en vue d&#x2019;influencer les d&#xE9;bats sur les politiques publiques; celles-ci s&#x2019;adresseront &#xE0; 300 praticiens qui travaillent sur des questions sexosp&#xE9;cifiques au Br&#xE9;sil, au Chili, en Colombie, en &#xC9;quateur, au Guatemala, et &#xE0; Mexico. La formation visera principalement les jeunes femmes, mais elle pourrait &#xE9;galement viser les participants masculins qui soutiennent des causes li&#xE9;es aux sexosp&#xE9;cificit&#xE9;s.</narrative>
   <narrative xml:lang="EN">Throughout the developing world, young men and women are facing high unemployment and experiencing strong feelings of dissatisfaction with quality of life amid weak governance and institutions, increased political instability, and growing state authoritarianism. These factors make societies vulnerable and play a role in radicalization. The strategies in place to counter these phenomena remain state-centered, with limited participation of civil society stakeholders. Populations that suffer most from violence, insecurity, and lack of civic engagement, such as young men and women, continue to be largely excluded from participating in policy and governance-related decisions. Nevertheless, youth are active in an array of movements associated with emerging social, economic, cultural, and political issues. 

To understand these processes, a closed call for proposals (&#x201C;Giving youth a voice: promoting spaces for civic engagement, inclusion, and violence reduction in South Asia and Latin America&#x201D;) was launched in June 2017 to generate knowledge on how to promote civic engagement of youth through social innovation for positive social change.  

The aim of this project is to apply and refine the Ciudadano Inteligente&#x2019;s &#x201C;School of Incidence&#x201D; methodology to specifically promote the prevention and reduction of diverse forms of violence affecting youth in Latin America. Ciudadano Inteligente is a regional non-governmental organization based in Chile working to improve transparency, accountability, and civic engagement in public affairs by supporting informed citizen action. It has a long track record of supporting young leaders through the School of Incidence methodology, which includes a combination of face-to-face and distance interventions, as well as an extensive use of new technologies as tools for empowerment. This methodology reduces the costs while expanding the reach of interventions, generating the possibility of scaling up capacity-building initiatives with limited resources.

In this project, specific interventions will include training, tools, and knowledge that enhance leadership capacity to impact public policy debates for 300 practitioners working on gender-related issues in Brazil, Chile, Colombia, Ecuador, Guatemala, and Mexico. Training will be principally oriented to young women but may include male participants engaged in gender-related causes. The aim is to build capacity in areas such as social activism, advocacy strategies, gender analysis, community leadership, and evidence-based policy incidence.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="25"></recipient-country>
  <recipient-country code="EC" percentage="25"></recipient-country>
  <recipient-country code="GT" percentage="25"></recipient-country>
  <recipient-country code="PY" percentage="25"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-07"></transaction-date>
   <value currency="CAD" value-date="2018-03-07">299900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-07"></transaction-date>
   <value currency="CAD" value-date="2018-03-07">299900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-20"></transaction-date>
   <value currency="CAD" value-date="2018-03-20">89450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-05"></transaction-date>
   <value currency="CAD" value-date="2018-10-05">113000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-04-24"></transaction-date>
   <value currency="CAD" value-date="2019-04-24">57425</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="CAD" value-date="2019-10-30">26010</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Ciudadano Inteligente</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
