<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108985-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender and the Future of Work: Addressing inequality in a changing labour market</narrative>
   <narrative xml:lang="FR">Sexosp&#xE9;cifit&#xE9; et avenir du travail : lutter contre les in&#xE9;galit&#xE9;s dans un march&#xE9; du travail en &#xE9;volution</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il est essentiel de comprendre les enjeux de l&#x2019;avenir du travail, y compris le processus de num&#xE9;risation, l&#x2019;intelligence artificielle et l&#x2019;&#xE9;conomie &#xE0; la demande (pr&#xE9;valence des contrats &#xE0; court terme ou &#xE0; la pige par opposition aux emplois permanents) pour garantir l&#x2019;&#xE9;quit&#xE9; et l&#x2019;&#xE9;galit&#xE9; entre les sexes sur le march&#xE9; du travail. Sont particuli&#xE8;rement concern&#xE9;s la disponibilit&#xE9; et la qualit&#xE9; des emplois, les relations professionnelles et les normes sociales et sexosp&#xE9;cifiques. En Asie du Sud-Est, plus de la moiti&#xE9; des femmes en &#xE2;ge de travailler participent au march&#xE9; du travail (en moyenne 59 %). Cependant, ces femmes sont surrepr&#xE9;sent&#xE9;es dans les emplois non structur&#xE9;s, pr&#xE9;caires, de qualit&#xE9; m&#xE9;diocre et dangereux, notamment le bas de la cha&#xEE;ne d&#x2019;approvisionnement du textile ou les travaux domestiques. 

Les enjeux entourant l&#x2019;avenir du travail sont incertains. Les pr&#xE9;visions de pertes et de gains d&#x2019;emplois ne sont, par cons&#xE9;quent, que des pr&#xE9;visions. La nature de l&#x2019;&#xE9;volution des relations employeur-employ&#xE9; et des relations avec l&#x2019;&#xE9;tat demeurent inconnues. Ce qui est clair, c&#x2019;est qu&#x2019;il est n&#xE9;cessaire de prendre des mesures novatrices et &#xE9;quitables pour s&#x2019;assurer que les femmes et autres groupes marginalis&#xE9;s, y compris ceux appartenant &#xE0; plus d&#x2019;un groupe vuln&#xE9;rable, ne sont pas laiss&#xE9;s pour compte. La finalit&#xE9; est de veiller &#xE0; ce que les travailleurs aient acc&#xE8;s &#xE0; de la formation pour des emplois techniques et autres fonctions qualifi&#xE9;es et sp&#xE9;cialis&#xE9;es, qu&#x2019;ils continuent de b&#xE9;n&#xE9;ficier d&#x2019;une protection sociale, m&#xEA;me en l&#x2019;absence de contrats de travail officiels, que les syst&#xE8;mes de protection sociale progressent vers une couverture universelle, et que les repr&#xE9;sentants des travailleurs s&#x2019;adaptent &#xE0; l&#x2019;&#xE9;volution de la main-d&#x2019;oeuvre afin de continuer &#xE0; leur offrir un soutien. 

Le CRDI met en pr&#xE9;sence plusieurs institutions et chercheurs de l&#x2019;Asie du Sud-Est ayant une bonne connaissance des th&#xE8;mes relatifs au genre et &#xE0; l&#x2019;avenir du travail. L&#x2019;objectif est de d&#xE9;battre des donn&#xE9;es probantes recueillies et de d&#xE9;finir les priorit&#xE9;s en mati&#xE8;re de politiques et un programme de recherche pour r&#xE9;pondre aux besoins actuels et futurs des travailleuses. On y aborde notamment l&#x2019;acc&#xE8;s &#xE0; la formation professionnelle comme nouvelles exigences d&#x2019;emplois, l&#x2019;&#xE9;conomie des soins de l&#x2019;avenir, la qualit&#xE9; des emplois et la persistance de l&#x2019;&#xE9;cart entre les salaires, ainsi que les fa&#xE7;ons dont les normes et les perceptions continuent de rel&#xE9;guer les femmes dans les secteurs &#xE0; faible croissance.</narrative>
   <narrative xml:lang="EN">Understanding the implications of the future of work, including the process of digitization, artificial intelligence, and the gig economy (the prevalence of short-term contracts or freelance work as opposed to permanent jobs) is essential to ensure equity and gender equality in the labour market. This includes impacts on job availability and quality, labour relations, gender and social norms, as well as the way those changes come about. 

In Southeast Asia, more than half of working-age women are in the workforce (on average 59%), but are over-represented in low-quality, informal, precarious, and unsafe employment, such as the bottom of the garment supply chain or domestic work. 

The implications of the future of work are unknown. Projections on job losses and gains are just that &#x2014; projections. The nature of the shift in employer-employee relations and relations with the state remain to be seen. It is clear, however, that innovative and equalizing steps need to be taken to ensure women and other marginalized groups, including those whose identities encompass more than one vulnerable group, are not left behind. The goals are to ensure that workers have access to training for tech jobs and other specialized and skilled roles; workers continue to access social protection, even in the absence of formal working contracts; social protection systems continue to expand towards universal coverage; and worker representatives adapt to the new nature of the labour force to continue providing support to workers. 

IDRC is bringing together a number of institutions and researchers from Southeast Asia who have experience in themes relevant to gender and the future of work. The objective is to discuss existing evidence as well as to define policy priorities and a research agenda to respond to the current and future needs of working women. Preliminary topics include access to skills training for new job requirements; the care economy of the future; the quality of jobs and the persistent wage gap; and the ways that norms and perceptions keep women relegated to low-growth sectors.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-10-11" type="2"></activity-date>
  <activity-date iso-date="2020-11-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CN" percentage="10"></recipient-country>
  <recipient-country code="ID" percentage="10"></recipient-country>
  <recipient-country code="KH" percentage="30"></recipient-country>
  <recipient-country code="MM" percentage="5"></recipient-country>
  <recipient-country code="PH" percentage="5"></recipient-country>
  <recipient-country code="TH" percentage="20"></recipient-country>
  <recipient-country code="VN" percentage="10"></recipient-country>
  <recipient-region code="789" percentage="10" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-15"></transaction-date>
   <value currency="CAD" value-date="2018-10-15">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-15"></transaction-date>
   <value currency="CAD" value-date="2018-10-15">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
