<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109086-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Sant&#xE9; sexuelle et reproductive et rapports sexuels transactionnels dans les d&#xE9;placements forc&#xE9;s : une &#xE9;tude comparative multinationale</narrative>
   <narrative xml:lang="EN">Sexual and reproductive health and transactional sex in forced displacement: a comparative multi-country study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il existe une lacune dans les donn&#xE9;es concernant les tendances et les moteurs des rapports sexuels transactionnels, de l&#x2019;exploitation sexuelle et des violences dans les rapports sexuels transactionnels et leurs effets sur la sant&#xE9; sexuelle et reproductive et les droits des r&#xE9;fugi&#xE9;s. 

Bien qu&#x2019;entour&#xE9;s du plus grand secret, les rapports sexuels transactionnels sont tr&#xE8;s r&#xE9;pandus parmi les populations d&#xE9;plac&#xE9;es de force. Les r&#xE9;fugi&#xE9;s hommes, femmes (h&#xE9;t&#xE9;rosexuels et homosexuels) et transgenres ont recours aux rapports sexuels transactionnels pour diverses raisons, notamment pour satisfaire leurs besoins fondamentaux, gagner assez d&#x2019;argent pour poursuivre leur voyage ou en &#xE9;change de la s&#xE9;curit&#xE9;. Dans la plupart des cas, les r&#xE9;fugi&#xE9;s qui ont des rapports sexuels transactionnels courent un plus grand risque de violence physique et sexuelle, de probl&#xE8;mes de sant&#xE9; mentale, de grossesses non d&#xE9;sir&#xE9;es et d&#x2019;avortements pratiqu&#xE9;s dans des conditions dangereuses, ainsi que d&#x2019;infections transmises sexuellement. Le silence et la stigmatisation entourant les relations sexuelles transactionnelles &#x2014; en particulier chez les jeunes femmes &#x2014; et la mauvaise compr&#xE9;hension du r&#xF4;le des relations entre les sexes en tant que facteur entravent l&#x2019;acc&#xE8;s aux services de sant&#xE9; et aux droits &#xE0; la sant&#xE9;, &#xE0; la vie priv&#xE9;e et &#xE0; la protection contre la violence et la discrimination. 

Cette &#xE9;tude comparative, multidisciplinaire et multinationale examinera la nature sexosp&#xE9;cifique des rapports sexuels transactionnels et les trajectoires de la sant&#xE9; et des droits sexuels et reproductifs chez les r&#xE9;fugi&#xE9;es et les minorit&#xE9;s sexuelles, dans le but d&#x2019;&#xE9;laborer des interventions appropri&#xE9;es pour am&#xE9;liorer les r&#xE9;ponses politiques et programmatiques. La m&#xE9;thodologie utilis&#xE9;e au Liban, en Jordanie et en Turquie fera appel &#xE0; des m&#xE9;thodes ethnographiques et qualitatives et comprendra la pr&#xE9;paration et le pilotage d&#x2019;enqu&#xEA;tes quantitatives comparatives. L&#x2019;analyse principale d&#xE9;crira les r&#xE9;percussions des rapports sexuels transactionnels sur la sant&#xE9; sexuelle et reproductive, en mettant l&#x2019;accent sur les besoins et les obstacles relatifs &#xE0; ces services. Cette recherche propos&#xE9;e fait partie d&#x2019;un programme de recherche multinational plus vaste au Liban, en Jordanie, en Turquie, en Gr&#xE8;ce et en Su&#xE8;de. L&#x2019;&#xE9;tude produira des donn&#xE9;es probantes uniques pour &#xE9;clairer les politiques et les interventions de sant&#xE9; publique concernant les rapports sexuels transactionnels dans les populations de r&#xE9;fugi&#xE9;s. La recherche influencera le changement en favorisant une communaut&#xE9; de pratique avec des chercheurs locaux, des membres de la collectivit&#xE9;, des gestionnaires de programmes, des d&#xE9;cideurs et d&#x2019;autres praticiens.</narrative>
   <narrative xml:lang="EN">There is a significant gap in data concerning the patterns and drivers of transactional sex, sexual exploitation, and abuse in transactional sex and their implications on the sexual and reproductive health and rights of refugees. 

Though shrouded in secrecy, transactional sex is widespread among forcibly displaced populations. Women, men (heterosexual and homosexual) and transgender refugees resort to transactional sex for various reasons, including to meet their basic needs, raise sufficient money to continue their journey, or in exchange for security. In most cases, refugees who engage in transactional sex are at greater risk of physical and sexual violence, mental health problems, unwanted pregnancies and unsafe abortions, and HIV/sexually transmitted infections. The silence and stigma around transactional sex &#x2014; especially among young women &#x2014; and the poor understanding of the role of gender relations as a driver hinder access to health services and rights to health, privacy, and freedom from violence and discrimination.

This comparative, multi-disciplinary, and multi-country research study will examine the gendered nature of transactional sex and the sexual and reproductive health and rights trajectories among refugee women, girls, and sexual minority persons, with the aim of developing appropriate interventions to improve policy and programmatic responses. The methodological approach will use ethnographic and qualitative methods in Lebanon, Jordan, and Turkey and will include preparing and piloting comparative quantitative surveys. The main analysis will describe the impact of transactional sex on sexual and reproductive health with a focus on needs and barriers to these services. This proposed research is part of a larger multi-country research program in Lebanon, Jordan, Turkey, Greece, and Sweden to examine the pattern and experiences of transactional sex and its sexual and reproductive health and rights implications across refugees&#x2019; migration journeys originating in the Middle East, and in transit en route to desired safe destinations.

The study will generate unique evidence to inform public health policies and interventions addressing transactional sex in refugee populations. The research will influence change by fostering a community of practice with local researchers, community members, program managers, policymakers, and other practitioners. A key outcome will be policy recommendations to address the sexual and reproductive health consequences of transactional sex among vulnerable population groups.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="JO" percentage="20"></recipient-country>
  <recipient-country code="LB" percentage="20"></recipient-country>
  <recipient-country code="TR" percentage="20"></recipient-country>
  <recipient-region code="589" percentage="40" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-10"></transaction-date>
   <value currency="CAD" value-date="2019-10-10">116100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-10"></transaction-date>
   <value currency="CAD" value-date="2019-10-10">116100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-15"></transaction-date>
   <value currency="CAD" value-date="2019-10-15">57700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-57700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">57700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-25"></transaction-date>
   <value currency="CAD" value-date="2021-02-25">46164</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Information and Research Center / King Hussein Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
