<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108776-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration des d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes et des jeunes : le&#xE7;ons retenues des innovations en financement du d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Enhancing economic opportunities for women and youth: Lessons learned from innovations in development financing</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Am&#xE9;rique latine, 158 millions de jeunes sont sans emploi, sont inactifs, travaillent dans le secteur informel ou vivent une longue transition entre l&#x2019;&#xE9;cole et le travail. Plus de 20 millions de jeunes (un sur cinq) ne sont ni &#xE9;tudiants, ni employ&#xE9;s, ni en formation (d&#xE9;sign&#xE9;s par le sigle NEET, soit not in education, employment or training). Les populations pauvres et les femmes sont particuli&#xE8;rement touch&#xE9;es.  La r&#xE9;gion compte plusieurs initiatives et politiques publiques visant &#xE0; offrir des possibilit&#xE9;s d&#x2019;&#xE9;tudes et &#xE0; favoriser l&#x2019;employabilit&#xE9; et les d&#xE9;bouch&#xE9;s pour les femmes et les jeunes. Toutefois, les rares &#xE9;valuations r&#xE9;alis&#xE9;es concluent &#xE0; une efficacit&#xE9; in&#xE9;gale. Les d&#xE9;penses publiques et le financement de bailleurs de fonds dans cette r&#xE9;gion stagnent &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale, ce qui indique la n&#xE9;cessit&#xE9; d&#x2019;en accro&#xEE;tre la rentabilit&#xE9;.

Au vu des pressions croissantes pour une am&#xE9;lioration de la rentabilit&#xE9;, le secteur du d&#xE9;veloppement international s&#x2019;&#xE9;loigne du traditionnel financement fond&#xE9; sur les activit&#xE9;s pour adopter des approches ax&#xE9;es sur les r&#xE9;sultats. En associant le financement de programmes &#xE0; des r&#xE9;sultats mesurables et convenus d&#x2019;avance, les instruments de financement ax&#xE9;s sur les r&#xE9;sultats comportent des incitatifs au rendement dans la prestation de ces services et pourraient augmenter leur impact sur le d&#xE9;veloppement. 

Par ailleurs, on est de plus en plus conscient des d&#xE9;fis et des risques propres &#xE0; ce financement. Toutefois, les investisseurs, bailleurs de fonds et fournisseurs de services ne poss&#xE8;dent pas l&#x2019;expertise n&#xE9;cessaire pour &#xE9;valuer ce nouveau type d&#x2019;investissement. Cette lacune de connaissance s&#x2019;applique aux programmes ax&#xE9;s sur l&#x2019;augmentation du niveau de revenu des jeunes et des femmes, pour lesquels aucun examen syst&#xE9;matique de l&#x2019;exp&#xE9;rience du financement fond&#xE9; sur les r&#xE9;sultats n&#x2019;existe. Tout comme il n&#x2019;y a pas de directives ax&#xE9;es sur les praticiens compl&#xE8;tes et rigoureuses encadrant la conception et l&#x2019;application d&#x2019;instruments de financement fond&#xE9; sur les r&#xE9;sultats. 

Ce projet organisera les le&#xE7;ons retenues et les pratiques exemplaires &#xE0; l&#x2019;aide d&#x2019;un examen de l&#x2019;exp&#xE9;rience mondiale du financement fond&#xE9; sur les r&#xE9;sultats pour des programmes de perfectionnement de la main-d&#x2019;&#x153;uvre et de sortie de la pauvret&#xE9; pour les jeunes et les femmes. Visant l&#x2019;Am&#xE9;rique latine, ce projet analysera les strat&#xE9;gies utilis&#xE9;es pour r&#xE9;soudre les probl&#xE8;mes de conception et d&#x2019;application du financement fond&#xE9; sur les r&#xE9;sultats pour ces programmes et fournira une directive pratique de conception et d&#x2019;application de ce financement.</narrative>
   <narrative xml:lang="EN">In Latin America, 158 million young people are unemployed, inactive, working in the informal sector, or experiencing a long transition between school and work. More than 20 million (one in every five youth), are &#x201C;not in education, employment, or training&#x201D; (also known as NEET). The poor and young women are particularly affected: in Mexico, where two in every five youth are NEET, 80% are women. Many initiatives and public policies exist in the region to provide opportunities and access to education, and to foster employability and workforce development for women and youth. However, the few evaluations that exist show inconsistent performance. Public spending and donor funding in this area is stagnating at the regional level, highlighting the necessity of increasing cost-effectiveness.

Given the growing pressure for greater cost-effectiveness, the international development sector is shifting away from traditional, activity-based funding towards results-based approaches. By tying the funding of programs to measurable and previously-agreed results, results-based financing (RBF) instruments introduce performance incentives in the delivery of these services and could increase their development impact. In recent years, the global interest in RBF has increased rapidly, with more than USD$20 billion disbursed through RBF instruments in more than 66 low and middle-income countries. 

There is also an emerging recognition of the challenges and risks of RBF. However, there is a lack of expertise from investors, funders, and service providers on how to assess this new type of investment. This knowledge gap applies to programs focused on increasing the income levels of youth and women, for which there is no systematic review of RBF experience. Nor is there any comprehensive and rigorous practitioner-oriented guidance for the design and implementation of RBF instruments.  

This project will curate lessons learned and best practices through a review of the global experience of RBF for workforce development and poverty graduation programs for youth and women. Focusing on Latin America, it will analyze strategies used to address challenges in designing and implementing RBF for these programs and provide practical guidance on the design and implementation of RBF in workforce development and graduation programs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Instiglio, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Instiglio, Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-03-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CO" percentage="50"></recipient-country>
  <recipient-country code="KE" percentage="5"></recipient-country>
  <recipient-country code="MX" percentage="15"></recipient-country>
  <recipient-country code="NG" percentage="5"></recipient-country>
  <recipient-country code="PE" percentage="10"></recipient-country>
  <recipient-country code="UG" percentage="5"></recipient-country>
  <recipient-region code="489" percentage="10" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-08"></transaction-date>
   <value currency="CAD" value-date="2018-02-08">89400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Instiglio, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-09"></transaction-date>
   <value currency="CAD" value-date="2018-02-09">80450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Instiglio, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-31"></transaction-date>
   <value currency="CAD" value-date="2018-10-31">8950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Instiglio, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
