<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108856-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing and Socializing a Framework for Adolescent Sexual and Reproductive Health in West Bank and Gaza, Lebanon, Jordan and Morocco</narrative>
   <narrative xml:lang="FR">D&#xE9;velopper et diffuser un cadre pour la sant&#xE9; sexuelle et reproductive des adolescents</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La r&#xE9;gion Moyen-Orient et Afrique du Nord traverse une p&#xE9;riode de transition impos&#xE9;e par les environnements politiques, d&#xE9;mographiques, sociaux et &#xE9;conomiques en changement. Un conflit prolong&#xE9; et une population croissante de r&#xE9;fugi&#xE9;s et d&#x2019;autres personnes d&#xE9;plac&#xE9;es caract&#xE9;risent la r&#xE9;gion depuis quelques ann&#xE9;es. Les progr&#xE8;s r&#xE9;alis&#xE9;s concernant l&#x2019;acc&#xE8;s aux services de sant&#xE9; et de sant&#xE9; reproductive destin&#xE9;s aux femmes sont en perte de terrain. Cette situation est particuli&#xE8;rement prononc&#xE9;e chez les adolescents et adolescentes qui tentent d&#x2019;acc&#xE9;der &#xE0; des renseignements et &#xE0; des services de sant&#xE9; sexuelle et reproductive. Les risques croissants relatifs &#xE0; la sant&#xE9; sexuelle et reproductive de ce groupe d&#x2019;&#xE2;ge comprennent la violence sexuelle et sexosp&#xE9;cifique, les mariages pr&#xE9;coces ainsi que les maladies et les d&#xE9;c&#xE8;s li&#xE9;s &#xE0; la sant&#xE9; sexuelle et reproductive qui en r&#xE9;sultent. Il doit y avoir un cadre propre au contexte et fond&#xE9; sur des donn&#xE9;es probantes permettant l&#x2019;&#xE9;tablissement des politiques et mesures de base pour r&#xE9;pondre &#xE0; ces besoins et cr&#xE9;er des mesures de pr&#xE9;vention efficaces. 

Ce projet est mis en &#x153;uvre en collaboration avec le forum sur les politiques en mati&#xE8;re de sant&#xE9; au Moyen-Orient et en Afrique du Nord, un forum de discussion non gouvernemental ind&#xE9;pendant sur les questions de politiques de la sant&#xE9; dans la r&#xE9;gion. L&#x2019;objectif du projet est d&#x2019;&#xE9;laborer un cadre de sant&#xE9; sexuelle et reproductive &#xE0; l&#x2019;adolescence qui soit r&#xE9;gional, durable, sexosp&#xE9;cifique, multisectoriel et fond&#xE9; sur des donn&#xE9;es probantes pour la Cisjordanie et la bande de Gaza, la Jordanie, le Liban et le Maroc. Ce dernier r&#xE9;pondra aux questions de sant&#xE9; sexuelle et reproductive des adolescents relatives &#xE0; l&#x2019;&#xE9;ducation, &#xE0; la communication, aux normes sociales et aux cadres juridiques. 

Diff&#xE9;rents acteurs, y compris des adolescents et adolescentes, participeront &#xE0; l&#x2019;&#xE9;laboration de ce cadre, qui adoptera une approche ax&#xE9;e sur la sexosp&#xE9;cificit&#xE9; et sur les droits, et qui sera &#xE9;valu&#xE9; et am&#xE9;lior&#xE9; en vue d&#x2019;optimiser son assimilation et son influence. Le projet produira des expos&#xE9;s de position pour chacun des quatre pays, ainsi que des analyses et des documents d&#x2019;orientation destin&#xE9;s &#xE0; des groupes d&#x2019;utilisateurs particuliers. Les parties prenantes cl&#xE9;s comprennent les adolescentes et les adolescents, les parents, les &#xE9;ducateurs, les organisations non gouvernementales, les travailleurs de la sant&#xE9; et les d&#xE9;cideurs politiques.</narrative>
   <narrative xml:lang="EN">The Middle East and North Africa region is experiencing a period of transition imposed by changing political, demographic, social, and economic environments. Protracted conflict and growing populations of refugees and other displaced people have defined the region in recent years. Past gains made in accessing women&#x2019;s health and reproductive health services are losing ground. This is especially acute among adolescent boys and girls attempting to access sexual and reproductive health (SRH) information and services. Growing risks related to SRH for this age group include sexual and gender-based violence, early marriage, and resulting SRH-related illnesses and deaths. Responding to these needs and creating effective prevention measures requires a context-specific, evidence-based framework upon which to base policies and actions. 

This project is being implemented in collaboration with the Middle East and North Africa Health Policy Forum, an independent non-governmental forum to discuss health policy issues in the region. The aim of the project is to develop a regional, sustainable, gender-responsive, and evidence-based multi-sectoral adolescent sexual and reproductive health framework in West Bank and Gaza, Jordan, Lebanon, and Morocco. The framework will address adolescent SRH issues as they pertain to education, communication, social norms, and legal frameworks. 
Using a gender and rights-based approach, this framework will be developed with different actors, including adolescent boys and girls, and will be tested and refined to optimize its uptake and influence. The project will produce position papers for each of the four countries, as well as targeted analyses and briefs for specific user groups. Key stakeholders include adolescent girls and boys, parents, educators, non-governmental organizations, health workers, and policymakers. 

Expected changes from the project include improvements in adolescent knowledge and understanding; awareness and agency with regards to sexual and reproductive health information and services; greater engagement across various sectors in a given country and across the four countries; and strengthened capacities to apply the framework by key stakeholders in each of the countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
   <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
   <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="JO" percentage="25"></recipient-country>
  <recipient-country code="LB" percentage="25"></recipient-country>
  <recipient-country code="MA" percentage="25"></recipient-country>
  <recipient-country code="PS" percentage="25"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-07"></transaction-date>
   <value currency="CAD" value-date="2019-03-07">748100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
    <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-08"></transaction-date>
   <value currency="CAD" value-date="2019-03-08">72200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
    <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-72200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
    <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">72200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Forum de la Politique de Sant&#xE9; du Moyen Orient et de l&apos;Afrique du Nord</narrative>
    <narrative xml:lang="EN">Middle East and North Africa Health Policy Forum</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
