<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108784-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conf&#xE9;rence internationale sur les femmes et l&#x2019;acc&#xE8;s &#xE0; l&#x2019;information</narrative>
   <narrative xml:lang="EN">International conference on women and access to information</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Access to information, entrenched in Article 19 of the Universal Declaration of Human Rights, is critical to exercising basic civil, political, social, and economic rights. It is also instrumental to improving governance, transparency, and accountability. 

A genuine right of access to information is particularly important for women, as it allows women to make effective decisions regarding education, land ownership, crop production, and the promotion and protection of other rights. It enables women to participate in public life, have a meaningful voice, and hold governments and service providers accountable. Access to information is an important tool that can bridge gender gaps, encourage gender-responsive changes to law and policy, facilitate women&#x2019;s access to justice, and support improved service delivery. 

Yet, in many countries, women are limited in their full enjoyment of the right of access to information and the myriad benefits, including the economic empowerment and meaningful public participation that it can provide. There is little discussion of the specific information needs of women, the unique obstacles women face, or the means for reaching women with meaningful information. There is little scholarship on the issue and a limited understanding of how enabling women&#x2019;s meaningful exercise of the right to information can advance the goal of gender equality and build effective and accountable institutions that work for all individuals at all levels. 

This project will support an international conference convened by The Carter Centre, a US-based non-governmental organization founded to advance human rights and alleviate human suffering. This conference&#x2019;s aim is to undertake a critical examination of the realities facing women in the right of access to information. The conference will develop a broader community of practice to highlight the obstacles facing women in exercising this right, raise awareness regarding the need to advance this right, build a strong network of advocates, and devise actionable strategies and recommendations to address the challenges.</narrative>
   <narrative xml:lang="FR">L&#x2019;acc&#xE8;s &#xE0; l&#x2019;information, ench&#xE2;ss&#xE9; dans l&#x2019;article 19 de la D&#xE9;claration universelle des droits de l&#x2019;homme, est essentiel pour exercer ses droits civils, politiques, sociaux et &#xE9;conomiques fondamentaux. Il est &#xE9;galement essentiel pour am&#xE9;liorer la gouvernance, la transparence et la responsabilit&#xE9;. 

Un v&#xE9;ritable acc&#xE8;s &#xE0; l&#x2019;information est particuli&#xE8;rement important pour les femmes, car il leur permet de prendre des d&#xE9;cisions efficaces en mati&#xE8;re d&#x2019;&#xE9;ducation, de propri&#xE9;t&#xE9; fonci&#xE8;re, de production agricole et de promotion et de protection d&#x2019;autres droits. Cela permet aux femmes de participer &#xE0; la vie publique, d&#x2019;avoir une voix significative et de demander des comptes aux gouvernements et aux fournisseurs de services. L&#x2019;acc&#xE8;s &#xE0; l&#x2019;information est un outil important qui peut combler les lacunes d&#x2019;&#xE9;galit&#xE9; entre les sexes, encourager des modifications aux lois et aux politiques fond&#xE9;es sur la sexosp&#xE9;cificit&#xE9;, faciliter l&#x2019;acc&#xE8;s des femmes &#xE0; la justice et soutenir une meilleure prestation des services. 

N&#xE9;anmoins, dans plusieurs pays, les femmes ont une capacit&#xE9; limit&#xE9;e &#xE0; exercer leur droit de libre acc&#xE8;s &#xE0; l&#x2019;information et &#xE0; ses nombreux avantages, y compris l&#x2019;autonomisation &#xE9;conomique et la participation publique significative qui peuvent en d&#xE9;couler. Il est rarement question des besoins d&#x2019;information des femmes, des obstacles particuliers qu&#x2019;elles rencontrent &#xE0; cet &#xE9;gard ou des moyens de leur transmettre de l&#x2019;information pertinente. La question a suscit&#xE9; peu de recherche et on comprend assez peu qu&#x2019;en rendant les femmes aptes &#xE0; exercer v&#xE9;ritablement leur droit &#xE0; l&#x2019;information, on promeut la cause de l&#x2019;&#xE9;galit&#xE9; des sexes et on cr&#xE9;e des institutions efficaces et responsables qui ont &#xE0; c&#x153;ur les int&#xE9;r&#xEA;ts de tous dans toutes les sph&#xE8;res de la soci&#xE9;t&#xE9;. 

Ce projet permettra de financer une conf&#xE9;rence internationale convoqu&#xE9;e par The Carter Centre, une organisation non gouvernementale am&#xE9;ricaine fond&#xE9;e pour promouvoir les droits de la personne et lutter contre la souffrance humaine. L&#x2019;objectif de cette conf&#xE9;rence est d&#x2019;entreprendre un examen critique des r&#xE9;alit&#xE9;s que vivent les femmes sur le plan du droit au libre acc&#xE8;s &#xE0; l&#x2019;information. La conf&#xE9;rence permettra de cr&#xE9;er une vaste communaut&#xE9; de pratique visant &#xE0; mettre en lumi&#xE8;re les obstacles que rencontrent les femmes dans l&#x2019;exercice de ce droit, de conscientiser davantage &#xE0; la n&#xE9;cessit&#xE9; de promouvoir ce droit, d&#x2019;&#xE9;tablir un solide r&#xE9;seau de d&#xE9;fenseurs et de concevoir des strat&#xE9;gies et des recommandations r&#xE9;alisables afin de surmonter les d&#xE9;fis.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Carter Center Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Carter Center Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-02"></transaction-date>
   <value currency="CAD" value-date="2018-02-02">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carter Center Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-02"></transaction-date>
   <value currency="CAD" value-date="2018-02-02">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carter Center Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-02"></transaction-date>
   <value currency="CAD" value-date="2018-02-02">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carter Center Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
