<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108800-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les institutions de recherche sur les politiques et les ODD li&#xE9;s &#xE0; la sant&#xE9; : Cr&#xE9;er des conditions favorables en Afrique de l&#x2019;Ouest</narrative>
   <narrative xml:lang="EN">Policy research institutions and the health SDGs: Building momentum in West Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The 2017 Dakar consultation on the health-related Sustainable Development Goals (SDGs) concluded with a wide consensus among participants on the need for a regional coalition to accelerate progress towards the SDGs and track where and how the progress is happening. As a next step, this project aims to advance this consensus and identify key regional priorities for the health-related SDGs. It will also propose mechanisms that can track progress towards the health-related SDGs nationally and regionally. 

The project will be led by Initiative Prospective Agricole et Rurale S&#xE9;n&#xE9;gal and the West African Health Organization. Policy research institutions in Burkina Faso, Ghana, and Senegal will also collaborate in the research activities. In addition, the project aims to work with key civil society organizations across a range of social and economic sectors to analyze their involvement in implementing and monitoring the health-related SDGs, including actions to ensure meaningful engagement and participation of women and marginalized groups.  

A key outcome of this project will be a deeper understanding of the key indicators and the extent to which the required data exists to monitor them. The results will be used to develop a multi-stakeholder SDG monitoring approach for the health-related indicators in West Africa.  

The project aligns with the 2030 global agenda for sustainable development and is closely aligned with Canada&#x2019;s policy for civil society partnerships for international assistance.</narrative>
   <narrative xml:lang="FR">&#xC0; l&#x2019;issue de la consultation de Dakar de 2017 sur les objectifs de d&#xE9;veloppement durable (ODD) li&#xE9;s &#xE0; la sant&#xE9;, les participants sont arriv&#xE9;s &#xE0; un consensus sur la n&#xE9;cessit&#xE9; de former une coalition r&#xE9;gionale, afin d&#x2019;acc&#xE9;l&#xE9;rer les progr&#xE8;s vers l&#x2019;atteinte des ODD et de comprendre o&#xF9; et comment les progr&#xE8;s sont r&#xE9;alis&#xE9;s. Dans une prochaine &#xE9;tape, ce projet visera &#xE0; faire avancer ce consensus et &#xE0; d&#xE9;finir les principales priorit&#xE9;s r&#xE9;gionales quant aux ODD li&#xE9;s &#xE0; la sant&#xE9;. Il proposera &#xE9;galement des m&#xE9;canismes capables de suivre les progr&#xE8;s r&#xE9;alis&#xE9;s par rapport aux ODD li&#xE9;s &#xE0; la sant&#xE9;, aussi bien au niveau r&#xE9;gional qu&#x2019;au niveau national. 

Le projet sera men&#xE9; par l&#x2019;Initiative Prospective Agricole et Rurale S&#xE9;n&#xE9;gal et l&#x2019;Organisation ouest-africaine de la sant&#xE9;. Les institutions de recherche sur les politiques au Burkina Faso, au Ghana et au S&#xE9;n&#xE9;gal participeront aussi aux activit&#xE9;s de recherche. En outre, le projet a pour objectif de travailler avec les principales organisations de la soci&#xE9;t&#xE9; civile dans divers secteurs sociaux et &#xE9;conomiques pour analyser leur implication dans la mise en &#x153;uvre et le suivi des ODD li&#xE9;s &#xE0; la sant&#xE9;, y compris les mesures prises pour une participation et un engagement significatifs des femmes et des groupes marginalis&#xE9;s. 

Un des principaux succ&#xE8;s de ce projet sera d&#x2019;acqu&#xE9;rir une compr&#xE9;hension plus approfondie des indicateurs cl&#xE9;s et de d&#xE9;terminer dans quelle mesure nous disposons des donn&#xE9;es n&#xE9;cessaires pour en assurer le suivi. Les r&#xE9;sultats serviront &#xE0; &#xE9;laborer une strat&#xE9;gie de suivi des ODD regroupant divers intervenants pour les indicateurs li&#xE9;s &#xE0; la sant&#xE9; en Afrique de l&#x2019;Ouest. 

Le projet s&#x2019;inscrit dans Programme de d&#xE9;veloppement durable &#xE0; l&#x2019;horizon 2030 et concorde &#xE9;troitement avec la politique du Canada encadrant les partenariats avec la soci&#xE9;t&#xE9; civile en mati&#xE8;re d&#x2019;aide internationale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-03-02" type="2"></activity-date>
  <activity-date iso-date="2019-11-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="33"></recipient-country>
  <recipient-country code="GH" percentage="33"></recipient-country>
  <recipient-country code="SN" percentage="34"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-30"></transaction-date>
   <value currency="CAD" value-date="2018-03-30">147400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-30"></transaction-date>
   <value currency="CAD" value-date="2018-03-30">147400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">137082</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-31"></transaction-date>
   <value currency="CAD" value-date="2019-10-31">-17208</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
