<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108581-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Femmes appuyant les femmes : l&#x2019;engagement civique en r&#xE9;seau pour promouvoir un leadership efficace des femmes dans l&#x2019;&#xE9;laboration de politiques</narrative>
   <narrative xml:lang="EN">Women supporting women: Networked civic engagement to foster effective women&#x2019;s leadership for inclusive policymaking</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">&#xAB; Les femmes appuyant les femmes &#xBB; est un projet de recherche appliqu&#xE9;e dirig&#xE9; par la Fundaci&#xF3;n Democracia y Desarrollo. Il vise &#xE0; promouvoir le leadership des femmes dans la soci&#xE9;t&#xE9; civile chilienne en renfor&#xE7;ant le mentorat collaboratif, l&#x2019;&#xE9;laboration des programmes et le r&#xE9;seautage au moyen de plateformes num&#xE9;riques. 

Le projet permettra de cr&#xE9;er et de mettre &#xE0; l&#x2019;essai une m&#xE9;thodologie num&#xE9;rique concert&#xE9;e et participative qui aide les participants &#xE0; d&#xE9;finir les priorit&#xE9;s th&#xE9;matiques les mesures collectives de renforcement du leadership et de d&#xE9;veloppement communautaire. Il permettra en outre de construire une structure de gouvernance participative et une communaut&#xE9; d&#x2019;apprentissage int&#xE9;gr&#xE9;e par un conseil consultatif de femmes dirigeantes repr&#xE9;sentatives de la diversit&#xE9; sociale politique et culturelle de la soci&#xE9;t&#xE9; chilienne. Le projet construira aussi un r&#xE9;seau de mentors, un groupe de dirigeantes communautaires et une &#xE9;quipe de direction &#xE0; la Fundaci&#xF3;n. On construira aussi une plateforme technologique qui servira d&#x2019;outil strat&#xE9;gique pour la formation, le mentorat, le r&#xE9;seautage et la visibilit&#xE9; aux fins de l&#x2019;influence sur les politiques, &#xE0; partir de l&#x2019;exp&#xE9;rience d&#x2019;utilisatrices et d&#x2019;une conception collaborative. Enfin, le projet permettra de documenter, de syst&#xE9;matiser et d&#x2019;analyser l&#x2019;intervention visant &#xE0; contribuer au d&#xE9;bat th&#xE9;orique sur l&#x2019;autonomisation des femmes &#x2014; comment elle est g&#xE9;n&#xE9;r&#xE9;e, &#xE9;valu&#xE9;e et mesur&#xE9;e &#x2014; et d&#x2019;&#xE9;laborer des recommandations de politiques visant &#xE0; &#xE9;tendre et &#xE0; r&#xE9;p&#xE9;ter l&#x2019;exp&#xE9;rience.

On mettra en &#x153;uvre un programme de recherche permettant d&#x2019;identifier, d&#x2019;&#xE9;valuer et de syst&#xE9;matiser les m&#xE9;thodologies, les technologies et les interventions visant &#xE0; am&#xE9;liorer la construction de leadership f&#xE9;minin par voie num&#xE9;rique et &#xE0; &#xE9;valuer leur efficacit&#xE9;, ainsi que les conditions n&#xE9;cessaires pour leur reproductibilit&#xE9; et leur extension. Le projet se concentrera sur la construction de capacit&#xE9;s d&#x2019;engagement civique et politique inclusives, en particulier aux niveaux sous-national et local, en mettant l&#x2019;accent sur les axes th&#xE9;matiques susceptibles d&#x2019;am&#xE9;liorer l&#x2019;&#xE9;galit&#xE9; des sexes et l&#x2019;autonomisation dans le domaine public.</narrative>
   <narrative xml:lang="EN">&#x201C;Women supporting Women&#x201D; is an applied research project led by Fundaci&#xF3;n Democracia y Desarrollo. It aims to foster women&#x2019;s leadership within Chilean civil society by strengthening collaborative mentoring, curriculum development, and networking through digital platforms. 

The project will develop and test a collaborative and participatory digital methodology to help participants define thematic priorities and collective actions toward increased leadership and community building. It will build a participatory governance structure and a learning community integrated by an advisory council of women leaders who are representative of the social, political, and cultural diversity of Chilean society. It will also build a network of mentors, a community of female community leaders, and an executive team based at Fundaci&#xF3;n. The project will develop a technological platform as a strategic tool for training delivery, mentoring, networking, and visibility for policy influence based in user experience and collaborative design. Finally, it will document, systematize, and analyze the intervention to contribute to the academic debate on women&#x2019;s empowerment &#x2014; how it is generated, monitored, and measured &#x2014; and develop policy recommendations for the scaling up and replicability of the experience.

It will also implement a research agenda to identify, monitor, systematize, and reflect upon the effectiveness of methodologies, technologies, and interventions to improve digitally mediated leadership building among women, as well as the conditions for its replicability and scalability. The project will focus on building capacities for inclusive civic engagement and policy engagement, especially at the sub-national and local levels, with a particular attention to those thematic areas that are more likely to advance gender equity and empowerment in the public sphere.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-07-17" type="2"></activity-date>
  <activity-date iso-date="2019-01-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-17"></transaction-date>
   <value currency="CAD" value-date="2017-07-17">356500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-19"></transaction-date>
   <value currency="CAD" value-date="2017-07-19">130950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-27"></transaction-date>
   <value currency="CAD" value-date="2018-02-27">189900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-03"></transaction-date>
   <value currency="CAD" value-date="2018-12-03">24975</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
