<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108982-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Planifier une communaut&#xE9; r&#xE9;gionale de pratique sur les syst&#xE8;mes alimentaires en Am&#xE9;rique latine et dans les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Planning a Regional Community of Practice on Food Systems in Latin America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite advancements related to hunger and undernutrition in Latin America and the Caribbean (LAC), obesity and other malnutrition problems have risen in the past decades. More than 50% of the region&#x2019;s adult population is overweight and 23% is obese. Non-communicable diseases (NCDs) are among the leading causes of death in almost every country in the region. 

Unhealthy changes in the population&#x2019;s diet during recent decades are considered a key determinant of these trends. Between 2000 and 2013, annual sales per capita of ultra-processed products increased steadily in LAC. Confronted by these facts, an increasing number of regional academic and civil society organizations and professionals are developing new evidence and raising awareness for the promotion of healthier diets and policies and regulations that shape the food &#x201C;environment&#x201D; for consumers. 

Based on the results of a workshop organized in 2017 by the Brazilian Institute for Consumers&#x2019; Defense, a sub-team was convened to develop a regional strategy aiming to strengthen the field of research and promote a community of practice on healthy food systems for NCD prevention. This project will support initial planning and engagement for the establishment of this community of practice, involving inter-country collaborations on priority themes. It will explore links with researchers from Africa and Asia and assess the feasibility of involving regional players interested in applying ecosystem approaches to more sustainable food systems. The community of practice is expected to strengthen regional capacities; share and develop new methods, tools, and experiences; and promote evidence-based policies for healthier food systems in LAC.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; les avanc&#xE9;es li&#xE9;es &#xE0; la faim et &#xE0; la sous-nutrition en Am&#xE9;rique latine et dans les Cara&#xEF;bes (ALC), l&#x2019;ob&#xE9;sit&#xE9; et d&#x2019;autres probl&#xE8;mes de malnutrition ont &#xE9;merg&#xE9; au cours des derni&#xE8;res d&#xE9;cennies. Plus de 50 % de la population adulte de la r&#xE9;gion est en surpoids et 23 % est ob&#xE8;se. Les maladies non transmissibles (MNT) sont la principale cause de d&#xE9;c&#xE8;s dans presque tous les pays de cette r&#xE9;gion. 

Des modifications n&#xE9;fastes du r&#xE9;gime alimentaire de la population au cours des derni&#xE8;res d&#xE9;cennies semblent &#xEA;tre un facteur d&#xE9;terminant de ces tendances. Entre 2000 et 2013, les ventes annuelles par habitant de produits ultratransform&#xE9;s ont augment&#xE9; constamment en ALC. Pour cette raison, un nombre croissant d&#x2019;organisations universitaires r&#xE9;gionales et de la soci&#xE9;t&#xE9; civile, ainsi que des professionnels, apportent de nouvelles donn&#xE9;es probantes et sensibilisent &#xE0; la promotion de r&#xE9;gimes plus sains et de politiques et r&#xE8;glements qui mod&#xE8;lent l&#x2019;&#xAB; environnement &#xBB; alimentaire pour les consommateurs. 

D&#x2019;apr&#xE8;s les r&#xE9;sultats d&#x2019;un atelier organis&#xE9; en 2017 par le Brazilian Institute for Consumers&#x2019; Defense, une sous-&#xE9;quipe a &#xE9;t&#xE9; r&#xE9;unie pour &#xE9;laborer une strat&#xE9;gie r&#xE9;gionale visant &#xE0; renforcer le domaine de la recherche et &#xE0; promouvoir une communaut&#xE9; de pratique sur les syst&#xE8;mes alimentaires sains pour la pr&#xE9;vention des MNT. Ce projet soutiendra la planification initiale et l&#x2019;engagement pour l&#x2019;&#xE9;tablissement de cette communaut&#xE9; de pratique, notamment avec des collaborations entre les pays sur des th&#xE8;mes prioritaires. Il explorera les liens avec les chercheurs d&#x2019;Afrique et d&#x2019;Asie et &#xE9;valuera la faisabilit&#xE9; de la mobilisation d&#x2019;acteurs r&#xE9;gionaux ayant un int&#xE9;r&#xEA;t &#xE0; appliquer des approches &#xE9;cosyst&#xE9;miques pour des syst&#xE8;mes alimentaires plus durables. La communaut&#xE9; de pratique devrait renforcer les capacit&#xE9;s r&#xE9;gionales, &#xE9;changer et &#xE9;tablir de nouvelles m&#xE9;thodes, de nouveaux outils et de nouvelles exp&#xE9;riences, et promouvoir les politiques bas&#xE9;es sur des donn&#xE9;es probantes pour des syst&#xE8;mes alimentaires plus sains en ALC.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="PT">Instituto Brasileiro de Defesa do Consumidor</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="PT">Instituto Brasileiro de Defesa do Consumidor</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-21" type="2"></activity-date>
  <activity-date iso-date="2019-11-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="20"></recipient-country>
  <recipient-country code="BR" percentage="20"></recipient-country>
  <recipient-country code="MX" percentage="20"></recipient-country>
  <recipient-region code="389" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="20" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-18"></transaction-date>
   <value currency="CAD" value-date="2018-10-18">57800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Instituto Brasileiro de Defesa do Consumidor</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-18"></transaction-date>
   <value currency="CAD" value-date="2018-10-18">57800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Instituto Brasileiro de Defesa do Consumidor</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-22"></transaction-date>
   <value currency="CAD" value-date="2018-10-22">53700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Instituto Brasileiro de Defesa do Consumidor</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
