<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109026-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strategies for social and labor inclusion of young people in marginalized areas of Cali, Colombia</narrative>
   <narrative xml:lang="FR">Strat&#xE9;gies pour l&#x2019;inclusion sociale et professionnelle des jeunes dans les zones marginalis&#xE9;es de Cali, en Colombie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le taux d&#x2019;homicides &#xE0; Cali, en Colombie, est de 50,8 pour 100 000 habitants en 2017, ce qui fait de la ville l&#x2019;une des plus violentes de l&#x2019;Am&#xE9;rique latine. Les homicides se sont principalement produits dans des quartiers o&#xF9; les niveaux de pauvret&#xE9; &#xE9;taient plus &#xE9;lev&#xE9;s, o&#xF9; vit la majeure partie de la population d&#x2019;origine africaine de la ville. Les victimes et les agresseurs &#xE9;taient concentr&#xE9;s dans le groupe d&#x2019;&#xE2;ge des 18 &#xE0; 29 ans, et 94 % des victimes &#xE9;taient des hommes. La recrudescence de la violence chez les jeunes est attribuable &#xE0; plusieurs facteurs de risque, comme les conflits entre les gangs de jeunes et les gangs criminels pour le contr&#xF4;le territorial et les interactions entre les gangs de jeunes et le crime organis&#xE9; autour du trafic de drogues illicites local, les petits pr&#xEA;ts et la vente de services de protection contre l&#x2019;extorsion et la justice priv&#xE9;e. 

Malgr&#xE9; ces d&#xE9;fis, la Ville de Cali est &#xE9;galement reconnue comme un mod&#xE8;le &#xE0; suivre en raison de ses initiatives prometteuses de r&#xE9;duction de la violence et de ses programmes de cr&#xE9;ation d&#x2019;emplois ax&#xE9;s principalement sur les jeunes sous la direction de la municipalit&#xE9;. En r&#xE9;ponse au taux &#xE9;lev&#xE9; des homicides de Cali depuis 2016, la mairie et la police, en collaboration avec l&#x2019;Institut Cisalva de l&#x2019;Universit&#xE9; del Valle &#xE0; Cali, ont mis en &#x153;uvre le programme municipal local &#xAB; TIP JSF &#xBB; (Traitement int&#xE9;gral des gangs &#x2013; Jeunes sans fronti&#xE8;res) visant &#xE0; promouvoir l&#x2019;inclusion sociale et la restitution des droits aux membres des gangs de jeunes dans huit districts de Cali. 

Ce projet examinera et &#xE9;valuera le programme afin de renforcer les strat&#xE9;gies visant &#xE0; r&#xE9;gler les probl&#xE8;mes caus&#xE9;s par le manque de possibilit&#xE9;s d&#x2019;emploi pour les jeunes vuln&#xE9;rables touch&#xE9;s par la criminalit&#xE9; &#xE9;lev&#xE9;e, la violence et les besoins fondamentaux non satisfaits. Les le&#xE7;ons tir&#xE9;es de cette &#xE9;valuation seront r&#xE9;sum&#xE9;es et partag&#xE9;es avec les d&#xE9;cideurs politiques et le bureau du maire afin d&#x2019;&#xE9;laborer de meilleures strat&#xE9;gies en faveur de l&#x2019;emploi des jeunes et la pr&#xE9;vention de la violence. 

Cette proposition fait partie d&#x2019;une initiative plus vaste qui a &#xE9;t&#xE9; lanc&#xE9;e en 2016 visant &#xE0; r&#xE9;examiner les liens entre les jeunes, la violence et les possibilit&#xE9;s &#xE9;conomiques en Afrique, en Am&#xE9;rique latine dans les Cara&#xEF;bes. C&#x2019;est l&#x2019;un des projets ciblant la vuln&#xE9;rabilit&#xE9; des jeunes LGBTQI+.</narrative>
   <narrative xml:lang="EN">The rate of homicides in Cali, Colombia reached 50.8 per 100,000 inhabitants in 2017, earning the city a reputation as one of the most violent in Latin America. The homicides primarily occurred in neighbourhoods with higher levels of poverty in the hillside and the eastern zone of Cali, where most of the city&#x2019;s Afro-descendant population lives. Both victims and perpetrators were concentrated in the 18-29 age group, and 94% of victims were male. Several risk factors have contributed to the increase in violence among youth, such as disputes between youth gangs and criminal gangs for territorial control and interactions between youth gangs and organized crime around local illegal drug trafficking, small-scale loans, and the sale of protection services against extortion and private justice. 

Despite these challenges, Cali is also referenced as a model to follow due to its promising violence reduction initiatives and job creation programs geared mostly towards youth under the leadership of the municipality. In response to Cali&#x2019;s high homicide rates since 2016, the mayor&apos;s office and the police, in association with the Cisalva Institute of the Universidad del Valle in Cali, implemented the local municipal program &#x201C;TIP JSF&#x201D; (Integral Treatment of Gangs - Youth without Borders) aimed at promoting social inclusion and the restitution of rights to members of youth gangs in eight districts of Cali. 

This project will examine and evaluate the program to strengthen strategies to deal with problems caused by the lack of job opportunities for vulnerable young people affected by high crime, violence, and unmet basic needs. The lessons learned from this evaluation will be synthesized and shared with policymakers and the mayor&#x2019;s office to inform better strategies for youth employment and violence prevention in Cali. 

This proposal is part of a broader initiative launched in 2016 aiming to revisit the linkages between youth, violence, and economic opportunities in Africa and Latin America and the Caribbean. This is one of the projects targeting the vulnerability of LGBTQI+ youth.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-30"></transaction-date>
   <value currency="CAD" value-date="2019-01-30">157600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-30"></transaction-date>
   <value currency="CAD" value-date="2019-01-30">157600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-01-31"></transaction-date>
   <value currency="CAD" value-date="2019-01-31">89400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-21"></transaction-date>
   <value currency="CAD" value-date="2020-02-21">60320</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-149720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">149720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="CAD" value-date="2021-07-01">-4302</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
