<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108836-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canadian Global Health Research Consultation</narrative>
   <narrative xml:lang="FR">Consultation canadienne sur la recherche en sant&#xE9; mondiale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les Instituts de recherche en sant&#xE9; du Canada (IRSC) et le CRDI organiseront conjointement une s&#xE9;rie de quatre r&#xE9;unions pancanadiennes qui viseront &#xE0; &#xE9;clairer et &#xE0; actualiser les priorit&#xE9;s du Canada en mati&#xE8;re de recherche en sant&#xE9; mondiale. Les consultations mobiliseront des scientifiques du milieu universitaire, de la soci&#xE9;t&#xE9; civile et du gouvernement qui proviennent de partout au pays, afin d&#x2019;&#xE9;laborer une vision concernant la recherche en sant&#xE9; mondiale et les contributions &#xE0; valeur ajout&#xE9;e du Canada aux objectifs de d&#xE9;veloppement durable des Nations Unies, et d&#x2019;en discuter. De plus, le processus de consultation orientera les futurs partenariats et les investissements potentiels dans la recherche en sant&#xE9; mondiale, ainsi que le ciblage de la strat&#xE9;gie afin de maximiser les retomb&#xE9;es.

Aux IRSC, l&#x2019;initiative conjointe est men&#xE9;e par le directeur scientifique de l&#x2019;Institut de la sant&#xE9; publique et des populations, en collaboration avec plusieurs autres instituts. Au CRDI, trois programmes codirigeront les contributions du Centre : Sant&#xE9; des femmes et des enfants; Alimentation, environnement et sant&#xE9;; et Fondements pour l&#x2019;innovation. 

Le CRDI organisera la derni&#xE8;re s&#xE9;ance de la s&#xE9;rie de r&#xE9;unions (Avenir de la sant&#xE9; mondiale). Ce projet de soutien &#xE0; la recherche couvrira les d&#xE9;penses logistiques pour le quatri&#xE8;me et plus important &#xE9;v&#xE9;nement qui aura lieu en mai 2018. Cet &#xE9;v&#xE9;nement r&#xE9;unira plus de 50 participants &#xE0; Ottawa afin de discuter des meilleures possibilit&#xE9;s pour la science canadienne de contribuer, &#xE0; l&#x2019;&#xE9;chelle mondiale, &#xE0; la pr&#xE9;vention, au traitement et au soin des maladies ainsi qu&#x2019;&#xE0; la promotion de la sant&#xE9;.</narrative>
   <narrative xml:lang="EN">The Canadian Institutes of Health Research (CIHR) and IDRC will co-host a series of four pan-Canadian meetings that aim to inform and refresh Canada&#x2019;s priorities in global health research. The consultations will engage scientists from academia, civil society, and government from across the country to discuss and develop a vision for global health research and Canada&#x2019;s added-value contributions to the UN&#x2019;s Sustainable Development Goals. The consultation process will guide future partnerships and possible investments in global health research, and the targeting of strategy for greatest impact.

At CIHR, the joint initiative is being led by the Scientific Director of the Institute for Population and Public Health, in collaboration with several other Institutes. At IDRC, three programs will co-lead Centre contributions: Maternal and Child Health; Food, Environment, and Health; and Foundations for Innovation.  

IDRC will host the final session of the series (Future of Global Health). This research support project will cover the logistical expenses for the fourth and largest event in May 2018. The event will bring more than 50 participants to Ottawa to discuss the best opportunities for Canadian science to contribute globally to the prevention, treatment, and care of diseases and the promotion of health.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-04-04" type="2"></activity-date>
  <activity-date iso-date="2019-01-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-11"></transaction-date>
   <value currency="CAD" value-date="2018-04-11">61340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
