<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108869-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Childcare and women&#x2019;s economic engagement: evidence gathering and dissemination</narrative>
   <narrative xml:lang="FR">Garde d&#x2019;enfants et engagement &#xE9;conomique des femmes : collecte et diffusion de donn&#xE9;es probantes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer la base de connaissances sur les liens entre le travail r&#xE9;mun&#xE9;r&#xE9; et non r&#xE9;mun&#xE9;r&#xE9; des femmes gr&#xE2;ce &#xE0; deux activit&#xE9;s compl&#xE9;mentaires. Premi&#xE8;rement, il consolidera les donn&#xE9;es probantes provenant d&#x2019;une &#xE9;tude portant sur l&#x2019;incidence des responsabilit&#xE9;s familiales des femmes sur leurs perspectives &#xE9;conomiques, r&#xE9;alis&#xE9;e dans quatre pays (Inde, N&#xE9;pal, Rwanda et Tanzanie) et financ&#xE9;e par le programme Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF). Deuxi&#xE8;mement, il favorisera le dialogue politique sur les fa&#xE7;ons d&#x2019;aider les femmes &#xE0; atteindre un meilleur &#xE9;quilibre entre le travail r&#xE9;mun&#xE9;r&#xE9; et le travail non r&#xE9;mun&#xE9;r&#xE9;. 

Le programme CEDEF, qui a &#xE9;t&#xE9; une franche r&#xE9;ussite, a jou&#xE9; un r&#xF4;le crucial dans la mise en &#xE9;vidence des difficult&#xE9;s quotidiennes avec lesquelles les femmes doivent composer pour concilier le travail non r&#xE9;mun&#xE9;r&#xE9; li&#xE9; aux soins et le travail r&#xE9;mun&#xE9;r&#xE9;. Ces difficult&#xE9;s m&#xE8;nent souvent &#xE0; une diminution des capacit&#xE9;s physiques et &#xE9;motionnelles des femmes, en plus d&#x2019;avoir une incidence n&#xE9;gative sur les enfants. La recherche reposait sur une d&#xE9;finition tr&#xE8;s g&#xE9;n&#xE9;rale des soins : elle comprenait les soins prodigu&#xE9;s aux gens ainsi que les t&#xE2;ches m&#xE9;nag&#xE8;res indirectes comme les soins aux animaux ainsi que la collecte de combustibles et d&#x2019;eau. Bien que cette d&#xE9;marche soit utile pour comprendre l&#x2019;organisation sociale des soins, il est important de d&#xE9;composer les diverses t&#xE2;ches associ&#xE9;es aux soins afin d&#x2019;&#xEA;tre en mesure d&#x2019;&#xE9;tablir des politiques cibl&#xE9;es. Le projet a pour but de combler cette lacune en analysant les donn&#xE9;es afin de mieux comprendre la diff&#xE9;rence, quant au type de diminution des capacit&#xE9;s qui touche les femmes et la mesure dans laquelle elles en sont affect&#xE9;es en raison des soins qu&#x2019;elles prodiguent aux gens et des t&#xE2;ches indirectes aff&#xE9;rentes. Le document de travail et l&#x2019;expos&#xE9; de politique r&#xE9;sultant permettront d&#x2019;&#xE9;tablir la mesure dans laquelle le fait de mettre des garderies &#xE0; la disposition des femmes facilitera la participation de ces derni&#xE8;res &#xE0; la main-d&#x2019;oeuvre r&#xE9;mun&#xE9;r&#xE9;e, et donc d&#x2019;&#xE9;valuer l&#x2019;importance des garderies en tant que solution strat&#xE9;gique dans divers contextes.</narrative>
   <narrative xml:lang="EN">This Research Support Project (RSP) seeks to enhance the knowledge base on the interactions between women&#x2019;s paid and unpaid work through two complementary activities. First, it will consolidate evidence from a four- country study (India, Nepal, Tanzania and Rwanda) supported under the Growth and Economic Opportunities for Women (GrOW) program on how women&#x2019;s child care responsibilities interact with their economic prospects. Second, it will foster policy dialogue on ways to support women achieve better balance between paid and unpaid work.  

The GrOW project, which was successfully completed, was instrumental in highlighting women&#x2019;s daily struggle to balance unpaid care and paid work, often leading to depletion of their physical and emotional capacities, and negatively impacting on their children. This research adopted a broad definition of care to include direct care of people as well as indirect household tasks such as care of animals, and collection of fuel and water. While this approach was valuable in understanding the social organization of care, disaggregating the various care tasks is important to provide the basis for targeted policy action. This RSP aims to fill this gap by analyzing the data to understand the difference in the extent and type of depletion that women face because of direct care of people, and the indirect care tasks. The resulting working paper and policy brief will shed light on the extent to which provision of childcare facilities can facilitate women&#x2019;s engagement in the paid labour force, and thereby assess their importance as a policy solution across various country contexts.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Institute of Development Studies</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Institute of Development Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="IN" percentage="25"></recipient-country>
  <recipient-country code="NP" percentage="25"></recipient-country>
  <recipient-country code="RW" percentage="25"></recipient-country>
  <recipient-country code="TZ" percentage="25"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-13"></transaction-date>
   <value currency="CAD" value-date="2018-08-13">89600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-13"></transaction-date>
   <value currency="CAD" value-date="2018-08-13">85120</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-20"></transaction-date>
   <value currency="CAD" value-date="2020-01-20">862</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
