<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108733-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Participation citoyenne et inclusion sociale des jeunes dans des contextes de violence, de vuln&#xE9;rabilit&#xE9; et d&#x2019;exclusion &#x2013; l&#x2019;&#xC9;tat de Veracruz</narrative>
   <narrative xml:lang="EN">Youth social inclusion and citizenship in contexts of violence, vulnerability, and exclusion in Veracruz</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Par l&#x2019;entremise de l&#x2019;Universit&#xE9; de Veracruz, ce projet vise &#xE0; relever quelques-uns des principaux d&#xE9;fis auxquels les jeunes sont confront&#xE9;s dans l&#x2019;&#xC9;tat de Veracruz, au Mexique. En effet, ces jeunes sont expos&#xE9;s &#xE0; plusieurs formes de vuln&#xE9;rabilit&#xE9;, comme la violence domestique, la consommation d&#x2019;alcool, la violence &#xE0; l&#x2019;&#xE9;cole, le harc&#xE8;lement sexuel, le ch&#xF4;mage, la pr&#xE9;carit&#xE9; de l&#x2019;emploi, et leur faible participation dans les organisations de la soci&#xE9;t&#xE9; civile et les processus d&#x2019;&#xE9;lection. Par ailleurs, on constate un nombre croissant d&#x2019;incidents li&#xE9;s au crime organis&#xE9;, tels que le narcotrafic, la traite de personnes, l&#x2019;enl&#xE8;vement et l&#x2019;extorsion. Au cours de la derni&#xE8;re d&#xE9;cennie, la violence sexosp&#xE9;cifique, la violence &#xE0; l&#x2019;&#xE9;cole, la violence chez les jeunes, la violence polici&#xE8;re et la violence organis&#xE9;e ont augment&#xE9; sans cesse, y compris les formes de violence extr&#xEA;me comme les f&#xE9;minicides, les disparitions forc&#xE9;es, et le recrutement de jeunes pour des organisations criminelles. 

L&#x2019;objectif global de ce projet est de contribuer &#xE0; la conception des politiques publiques et des pratiques d&#x2019;inclusion, de la pr&#xE9;vention, et de la participation des jeunes dans des contextes de violence, de vuln&#xE9;rabilit&#xE9; et d&#x2019;exclusion dans les quartiers urbains des villes de taille moyenne. Il vise &#xE0; &#xE9;laborer des r&#xE9;seaux et &#xE0; renforcer les voies sociales de la r&#xE9;silience, de la participation citoyenne et de l&#x2019;acc&#xE8;s &#xE0; la justice, en mettant l&#x2019;acc&#xE8;s sur le d&#xE9;veloppement des capacit&#xE9;s et du leadership des jeunes qui travaillent dans des domaines pertinents. 

Plus pr&#xE9;cis&#xE9;ment, le projet &#xE9;tablira un plan d&#x2019;intervention et un diagnostic en adoptant un point de vue sexosp&#xE9;cifique, en collaboration avec les jeunes des quartiers pauvres de l&#x2019;&#xC9;tat de Veracruz. Il analysera les facteurs de risques et les &#xE9;l&#xE9;ments d&#xE9;clencheurs de la violence, ainsi que la vuln&#xE9;rabilit&#xE9; et l&#x2019;exclusion dont les jeunes sont victimes. Ces renseignements aideront &#xE0; cerner les possibilit&#xE9;s de r&#xE9;silience et de participation politique. De plus, le projet permettra de renforcer les centres de jeunesse existants, notamment par la promotion de la participation des jeunes dans l&#x2019;&#xE9;laboration des politiques municipales inclusives. L&#x2019;interpr&#xE9;tation et le point de vue des jeunes quant &#xE0; la violence, &#xE0; la vuln&#xE9;rabilit&#xE9; et &#xE0; l&#x2019;exclusion joueront un r&#xF4;le cl&#xE9; dans l&#x2019;&#xE9;laboration des strat&#xE9;gies et des m&#xE9;thodologies en mati&#xE8;re de pr&#xE9;vention.</narrative>
   <narrative xml:lang="EN">Through the University of Veracruz, this project seeks to address some of the main challenges young people face in Veracruz, Mexico. They are exposed to multiple forms of vulnerability, such as domestic violence, alcohol consumption, school violence and sexual harassment, unemployment, precarious employment and low participation in civic organizations and election processes. There is a growing number of incidents linked to organized crime, such as drug and human trafficking, kidnapping, and extortion. Over the last decade, gender, school, youth, police, and organized violence have increased steadily, including extreme forms of violence such as femicides, forced disappearances, and recruitment of youth for criminal organizations. 

The overall objective of this project is to contribute to the design of public policies and practices for inclusion, prevention, and participation of young people in contexts of violence, vulnerability, and exclusion in urban neighbourhoods of middle-sized cities. It aims to develop networks, strengthen social pathways of resilience, citizen participation, and access to justice, with a focus on capacity and leadership development for youth in relevant fields. 

More specifically, the project will develop a diagnosis and intervention plan with a gender perspective in collaboration with young people from Veracruz&#x2019;s poor neighbourhoods. It will analyze risk factors and triggers of violence as well as the vulnerability and exclusion suffered by young people. This information will help identify opportunities for resilience and political participation. The project will also strengthen existing youth centres, particularly by promoting youth participation in the development of inclusive municipal policies. Young people&#x2019;s perspective and interpretation of violence, vulnerability and exclusion will play a key role in the development of prevention methodologies and strategies.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad Veracruzana</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Veracruzana</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-22"></transaction-date>
   <value currency="CAD" value-date="2018-05-22">244400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-22"></transaction-date>
   <value currency="CAD" value-date="2018-05-22">244400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-06-01"></transaction-date>
   <value currency="CAD" value-date="2018-06-01">67700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-01"></transaction-date>
   <value currency="CAD" value-date="2018-10-01">67700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-11"></transaction-date>
   <value currency="CAD" value-date="2019-07-11">96780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-232180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">232180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-24"></transaction-date>
   <value currency="CAD" value-date="2021-03-24">-14194</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
