<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108992-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building scholarship to guide decisions and governance for interactions between public health and corporate actors</narrative>
   <narrative xml:lang="FR">B&#xE2;tir le savoir pour orienter les d&#xE9;cisions de gouvernance r&#xE9;gissant les &#xE9;changes entre les acteurs de la sant&#xE9; publique et les entreprises</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La collaboration et les partenariats entre les acteurs des secteurs publics et priv&#xE9;s ont r&#xE9;cemment fait leur apparition dans le discours mondial sur la sant&#xE9;, en particulier pour contribuer &#xE0; la r&#xE9;alisation des objectifs de d&#xE9;veloppement durable de l&#x2019;ONU et de la D&#xE9;cennie d&#x2019;action des Nations Unies pour la nutrition. Par exemple, l&#x2019;industrie des aliments et des boissons participe activement &#xE0; ces discussions et a affirm&#xE9; souhaiter davantage s&#x2019;investir dans la promotion d&#x2019;une consommation de boissons et d&#x2019;aliments sains. En t&#xE9;moigne la hausse des activit&#xE9;s op&#xE9;rationnelles visant &#xE0; modeler ou &#xE0; influencer les syst&#xE8;mes alimentaires mondiaux, par le biais d&#x2019;initiatives de responsabilit&#xE9; sociale au sein des entreprises, d&#x2019;activit&#xE9;s de lobbying et de marketing, et du financement de la recherche scientifique. 

En parall&#xE8;le, les chercheurs et les praticiens de la sant&#xE9; publique p&#xE8;sent le pour et le contre de l&#x2019;appui et du financement du secteur priv&#xE9;. 

Cela s&#x2019;est traduit par un int&#xE9;r&#xEA;t croissant des professionnels de la sant&#xE9; publique pour documenter et comprendre les probl&#xE8;mes de gouvernance, d&#x2019;&#xE9;thique et de conflits d&#x2019;int&#xE9;r&#xEA;ts pouvant survenir au cours des discussions entre les acteurs de la sant&#xE9; publique et les entreprises et y apporter des r&#xE9;ponses. Face &#xE0; cela, un r&#xE9;seau de recherche-action appel&#xE9; GECI-PH (Gouvernance, &#xE9;thique et conflits d&#x2019;int&#xE9;r&#xEA;ts dans le r&#xE9;seau de la sant&#xE9; publique) a &#xE9;t&#xE9; cr&#xE9;&#xE9; pour examiner les avantages et les d&#xE9;fis que pr&#xE9;sente l&#x2019;implication d&#x2019;acteurs du secteur commercial et pour promouvoir des mesures et des balises institutionnelles prot&#xE9;geant les objectifs de sant&#xE9; publique dans les domaines de la recherche, de la pratique professionnelle et de l&#x2019;&#xE9;laboration des politiques.

Ce projet soutiendra le r&#xE9;seau GECI-PH pour acqu&#xE9;rir des connaissances pertinentes sur ce sujet, tant &#xE0; l&#x2019;&#xE9;chelle locale que mondiale et pour exiger des travaux de recherche et des choix de politiques sanitaires plus fiables et transparents. Gr&#xE2;ce &#xE0; ce projet, les recommandations fond&#xE9;es sur des donn&#xE9;es probantes faites aux chercheurs, aux bailleurs de fonds et aux d&#xE9;cideurs seront int&#xE9;gr&#xE9;es aux publications ayant fait l&#x2019;objet d&#x2019;un examen par les pairs et partag&#xE9;es sur une plateforme en ligne de collaboration et de mise en commun des connaissances &#xE0; l&#x2019;&#xE9;chelle mondiale. Enfin, un r&#xE9;seau de pratiques durables dirig&#xE9; par les pays du Sud sera mis sur pied pour soutenir les collaborations entre les acteurs de la sant&#xE9; publique.</narrative>
   <narrative xml:lang="EN">Recently, discussions about collaboration and partnerships between public and private sector actors have entered the global health discourse, particularly to help deliver results towards the UN Sustainable Development Goals and the UN Decade of Action on Nutrition. For instance, the food and beverage industry has become an active player in this conversation and has suggested that they should play a greater role in promoting the consumption of healthy foods and beverages. This is also evidenced by an increase in corporate activities that aim to shape or influence global food systems through lobbying, marketing, corporate social responsibility initiatives, and funding scientific research. 

In parallel, public health researchers and practitioners are weighing the advantages and disadvantages of support and funding from the corporate sector. 

This has led to a growing interest by public health professionals to document, understand, and address concerns about governance, ethics, and conflicts of interest that may arise during interactions between public health actors and corporations. In response, the Governance, Ethics, and Conflicts of Interest in Public Health Network (GECI-PH) was established as a research and action network to examine the benefits and challenges in engaging with commercial sector actors, and to promote institutional safeguards and measures that protect public health goals in research, professional practice, and policymaking.

This project, implemented by the American University of Beirut, will support GECI-PH to develop locally grounded but globally relevant learnings on this topic, and to advocate for more robust, transparent and accountable scientific research and public health policymaking. Through this project, evidence-based recommendations for researchers, donors, and policymakers will be produced in peer-reviewed publications and shared via a global online knowledge-sharing and collaboration platform. Finally, a sustainable Southern-led network of practice will be established to support collaboration of public health actors from Africa, Latin America, Asia, the Middle East, and Europe on the conceptual development and application of the commercial determinants of health in research and professional practice.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">American University of Beirut</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">American University of Beirut</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-31" type="2"></activity-date>
  <activity-date iso-date="2020-10-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-31"></transaction-date>
   <value currency="CAD" value-date="2018-10-31">239600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University of Beirut</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-31"></transaction-date>
   <value currency="CAD" value-date="2018-10-31">239600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University of Beirut</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="CAD" value-date="2018-11-01">205200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University of Beirut</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-205200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University of Beirut</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">205200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University of Beirut</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
