<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109079-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Changements sexotransformateurs: Donn&#xE9;es pour mettre en place des syst&#xE8;mes publics pour lutter contre la violence sexosp&#xE9;cifique en Inde</narrative>
   <narrative xml:lang="EN">Pathways to gender transformative change: Using evidence towards effective public systems to address gender-based violence in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le cadre de la transformation des r&#xF4;les sexosp&#xE9;cifiques s&#x2019;est r&#xE9;pandu au secteur du d&#xE9;veloppement. Plusieurs organisations et bailleurs de fonds, dont le CRDI, s&#x2019;investissent de plus en plus dans les efforts de recherche sexotransformatrice, qui sont d&#xE9;finies comme celles qui visent &#xE0; promouvoir l&#x2019;&#xE9;galit&#xE9; des sexes et l&#x2019;autonomisation des femmes et des filles non seulement pour le progr&#xE8;s individuel, mais aussi pour transformer la dynamique et les structures du pouvoir entre les sexes &#xE0; l&#x2019;&#xE9;chelle soci&#xE9;tale et communautaire. 

Il est essentiel de comprendre comment se produisent les changements dans les relations de genre et de pouvoir et les facteurs qui y contribuent, y compris le r&#xF4;le de la recherche, mais ces processus sont rarement saisis. Afin de combler ce manque de connaissances et d&#x2019;&#xE9;clairer les orientations des programmes du CRDI en mati&#xE8;re de sexosp&#xE9;cificit&#xE9;, le Centre a lanc&#xE9; un appel de propositions ciblant de nouveaux partenaires pour effectuer de la recherche-action en utilisant des approches f&#xE9;ministes. 

Ce projet est l&#x2019;un des quatre projets s&#xE9;lectionn&#xE9;s pour apporter des preuves locales sur les efforts transformateurs &#xE0; l&#x2019;&#xE9;gard des sexosp&#xE9;cificit&#xE9;s en s&#x2019;attaquant au d&#xE9;fi colossal de la violence fond&#xE9;e sur le sexe. Les soumissionnaires examineront la pr&#xE9;valence et la nature de la violence fond&#xE9;e sur le sexe v&#xE9;cue par les jeunes femmes dans leur foyer natal en Inde et s&#x2019;efforceront de d&#xE9;terminer l&#x2019;impact des in&#xE9;galit&#xE9;s et des d&#xE9;s&#xE9;quilibres de pouvoir qui pr&#xE9;valent dans les syst&#xE8;mes juridiques et de soins m&#xE9;dicaux sur la r&#xE9;ponse apport&#xE9;e aux victimes de violence fond&#xE9;e sur le sexe. Le renforcement des capacit&#xE9;s des partenaires locaux en mati&#xE8;re de recherche et de communication contribuera &#xE0; la fiabilit&#xE9; des r&#xE9;sultats et &#xE0; leur utilisation &#xE0; des fins de plaidoyer et d&#x2019;influence politique. 

Le responsable du projet, American Jewish World Service, en collaboration avec le Centre for Enquiry into Health and Allied Themes, bas&#xE9; &#xE0; Mumbai, mobilisera des fournisseurs de services locaux travaillant &#xE0; r&#xE9;pondre &#xE0; la violence fond&#xE9;e sur le sexe pour appliquer une m&#xE9;thodologie participative f&#xE9;ministe. Il s&#x2019;agira notamment d&#x2019;analyser les ant&#xE9;c&#xE9;dents de violence, d&#x2019;organiser des entretiens et des groupes de discussion dans le but de formuler des recommandations politiques susceptibles de rendre les syst&#xE8;mes plus sensibles aux sexosp&#xE9;cificit&#xE9;s et attentifs aux besoins des femmes victimes de violence fond&#xE9;e sur le sexe.</narrative>
   <narrative xml:lang="EN">The framing of gender transformation has permeated the development sector. Many organizations and donors, including IDRC, are increasingly invested in supporting gender-transformative research efforts, which are defined as those aiming to promote gender equality and the empowerment of women and girls not just for individual progress, but to transform gender power dynamics and structures at the community and societal level. 

It is critical to understand how shifts in gender and power relations occur and the contributing factors behind them, including the role of research, yet these processes are seldom captured. To address this knowledge gap and to inform IDRC&#x2019;s programming directions on gender, the Centre launched a call for proposals targeting new partners to carry out action research using feminist approaches. 

This project is one of the four selected to contribute locally grounded evidence on gender- transformative change by addressing the critical challenge of gender-based violence (GBV). Proponents will examine the prevalence and nature of GBV experienced by young women in their natal homes in India, and aim to capture how prevailing inequalities and power imbalances in the legal and health systems impact the response provided to GBV survivors. Capacity strengthening in research and communications activities for local partners will contribute to the robustness of the findings and their use in advocacy and policy influence. 

The project lead, American Jewish World Service, in collaboration with the Mumbai-based Centre for Enquiry into Health and Allied Themes, will engage local service provider organizations working to respond to GBV to apply a feminist participatory methodology. This will include analysis of records of violence, interviews, and focus group discussions, with the aim of informing policy recommendations that can render systems more gender-sensitive and responsive to the needs of women GBV survivors.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">American Jewish World Service, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">American Jewish World Service, Inc.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-19"></transaction-date>
   <value currency="CAD" value-date="2019-03-19">308500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American Jewish World Service, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-19"></transaction-date>
   <value currency="CAD" value-date="2019-03-19">308500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American Jewish World Service, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-20"></transaction-date>
   <value currency="CAD" value-date="2019-03-20">293075</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American Jewish World Service, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
