<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108796-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cultivate Africa&#x2019;s Future II (CultiAF-2) &#x2013; Research integration</narrative>
   <narrative xml:lang="FR">Deuxi&#xE8;me phase du programme Cultiver l&#x2019;avenir de l&#x2019;Afrique (CultivAf-2) &#x2013; Int&#xE9;gration de la recherche</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le fonds Cultiver l&#x2019;avenir de l&#x2019;Afrique (CultiAf) est un programme conjoint de l&#x2019;Australian Centre for International Agricultural Research et du CRDI. CultiAf finance des travaux de recherche visant &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire &#xE0; long terme en Afrique de l&#x2019;Est et en Afrique australe. Durant la premi&#xE8;re phase, le fonds a financ&#xE9; huit projets dans cinq pays (Kenya, Malawi, Ouganda, Zambie et Zimbabwe). La seconde phase du financement (CultiAf-2) s&#x2019;inscrit dans le cadre d&#x2019;un partenariat de dix ans conclu entre les deux organisations. 

Le programme CultiAf-2 vise principalement &#xE0; am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle en Afrique orientale et australe en finan&#xE7;ant la recherche appliqu&#xE9;e visant &#xE0; d&#xE9;velopper et &#xE0; appliquer &#xE0; grande &#xE9;chelle des innovations durables, r&#xE9;silientes par rapport aux changements climatiques et adapt&#xE9;es aux sexosp&#xE9;cificit&#xE9;s pour les petits exploitants agricoles. Ce programme sera ax&#xE9; sur quatre grandes priorit&#xE9;s : augmentation de la productivit&#xE9; des petits exploitants agricoles et r&#xE9;duction des pertes apr&#xE8;s r&#xE9;colte; am&#xE9;lioration de la nutrition; r&#xE9;silience aux changements climatiques et gestion durable de l&#x2019;eau &#xE0; usage agricole; &#xE9;mancipation des femmes dans le monde agricole. Le programme se concentrera sur le Burundi, l&#x2019;&#xC9;thiopie, le Kenya, le Malawi, le Mozambique, le Rwanda, la Tanzanie, l&#x2019;Ouganda, la Zambie et le Zimbabwe. Il apportera les fonds n&#xE9;cessaires au d&#xE9;ploiement &#xE0; grande &#xE9;chelle des innovations choisies au cours de la premi&#xE8;re phase du programme. 

Ce projet d&#x2019;int&#xE9;gration de la recherche couvrira trois activit&#xE9;s : des ateliers de lancement et de cl&#xF4;ture rassemblant toutes les &#xE9;quipes du projet s&#xE9;lectionn&#xE9;es, afin d&#x2019;avoir une meilleure vue d&#x2019;ensemble du programme CultiAf-2, l&#x2019;harmonisation des approches utilis&#xE9;es, la promotion de la collaboration entre les projets et la diffusion des r&#xE9;sultats; la mise en place d&#x2019;une &#xE9;valuation externe pour mesurer l&#x2019;efficience et l&#x2019;efficacit&#xE9; du programme et ses effets; et enfin la communication.</narrative>
   <narrative xml:lang="EN">The Cultivate Africa&#x2019;s Future Fund (CultiAF) is a joint program of IDRC and the Australian Centre for Agricultural Research. CultiAF supports research to achieve long-term food security in eastern and southern Africa. During the first phase, the fund supported eight projects in five countries (Kenya, Malawi, Uganda, Zambia, and Zimbabwe). The fund&#x2019;s second phase (CultiAF-2) is part of a 10-year partnership between the two organizations. 

The main objective of CultiAF-2 is to improve food and nutrition security in eastern and southern Africa by funding applied research to develop and scale up sustainable, climate-resilient, and gender-responsive innovations for smallholder producers. CultiAF-2 will focus on four key priorities: increasing productivity of smallholder farmers and reducing post-harvest loss; improving nutrition; climate resilience and sustainable management of water for agriculture; and empowering women in agriculture. The program will focus on Burundi, Ethiopia, Kenya, Malawi, Mozambique, Rwanda, Tanzania, Uganda, Zambia, and Zimbabwe. CultiAF-2 will also fund the scaling up of selected innovations from the first phase of CultiAF. 

This research integration project will cover three activities: the inception and closing workshops that bring all selected project teams together to gain an understanding of the entire CultiAF-2 program, align approaches, and promote cross-project collaboration and dissemination of results; an external evaluation to assess the efficiency, effectiveness, and impact of the program; and communication.</narrative>
  </description>
  <participating-org role="1" type="80">
   <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-23"></transaction-date>
   <value currency="CAD" value-date="2018-03-23">162500</value>
   <provider-org>
    <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-23"></transaction-date>
   <value currency="CAD" value-date="2018-03-23">162500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
