<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108766-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Application &#xE0; grande &#xE9;chelle de l&#x2019;agriculture avec des liens public-priv&#xE9; afin d&#x2019;am&#xE9;liorer le revenu et la nutrition des femmes rurales (Ghana)</narrative>
   <narrative xml:lang="EN">Scaling up farming through public-private linkages to improve rural women&#x2019;s income and nutrition (Ghana)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">More than one-third of rural Ghanaians live below the poverty line, with women and children at greatest risk of poor nutrition and health. Interventions that increase agriculture productivity, diversify incomes, and enhance knowledge and skills are improving the well-being of rural communities. However, women farmers may benefit less than men unless a concerted effort is made to decrease existing gender inequities and improve women&#x2019;s access to resources, including extension services, finance, and profitable markets.

The proposed project will address these gender inequalities by leveraging a unique opportunity to develop and test sustainable district-level approaches that can expand and improve services for women farmers in rural Ghana. The research will employ a combination of qualitative and quantitative methods and will directly involve and benefit nearly 700 people, mainly women agricultural entrepreneurs, or &#x201C;agripreneurs&#x201D;, and indirectly benefiting nearly 3,000 district residents, institutional staff, and agripreneurs. 

The project is timely because the Government of Ghana recently launched several initiatives &#x2014; including Planting for Food and Jobs, the National Entrepreneurship and Innovation Plan, and One-District-One-Factory &#x2014; that provide a framework and resources for entrepreneurs to engage in value addition, particularly in the agriculture sector. This research will inform these national initiatives by testing whether improved productivity and income for women results in improved lives for themselves, their children, other family members, and the communities in which they live. 

By addressing gender inequities, the project will also help the Government of Ghana identify district-specific needs and opportunities to improve staff training, services provided, and outcomes. The lessons learned from the project have the potential to be adopted by nearly 3 million people at the district level, and even more nationally.</narrative>
   <narrative xml:lang="FR">Plus d&#x2019;un tiers des Ghan&#xE9;ens ruraux vivent en dessous du seuil de pauvret&#xE9;, et les femmes et les enfants sont plus &#xE0; risque de malnutrition et de probl&#xE8;mes de sant&#xE9;. Des interventions destin&#xE9;es &#xE0; augmenter la productivit&#xE9; agricole, &#xE0; diversifier les revenus et &#xE0; perfectionner les connaissances et aptitudes am&#xE9;liorent le bien-&#xEA;tre des communaut&#xE9;s rurales. Cependant, les agricultrices peuvent en b&#xE9;n&#xE9;ficier dans une moindre mesure que les hommes, sauf si un effort concert&#xE9; est r&#xE9;alis&#xE9; pour diminuer les in&#xE9;galit&#xE9;s existantes entre les sexes et am&#xE9;liorer l&#x2019;acc&#xE8;s des femmes aux ressources, notamment l&#x2019;expansion des services, la finance et les march&#xE9;s profitables.

Le projet propos&#xE9; s&#x2019;attaquera &#xE0; ces in&#xE9;galit&#xE9;s sexosp&#xE9;cifiques en tirant parti d&#x2019;une occasion unique d&#x2019;&#xE9;laborer et de mettre &#xE0; l&#x2019;essai des approches durables au niveau des districts destin&#xE9;es &#xE0; diffuser et &#xE0; am&#xE9;liorer les services pour les agricultrices dans le Ghana rural. La recherche adoptera une combinaison de m&#xE9;thodes qualitatives et quantitatives, mobilisera pr&#xE8;s de 700 personnes, qui en b&#xE9;n&#xE9;ficieront directement (principalement des entrepreneuses agricoles, ou &#xAB; agripreneurs &#xBB;), et profitera indirectement &#xE0; pr&#xE8;s de 3 000 r&#xE9;sidents du district, du personnel institutionnel et des agripreneurs. 

Le projet tombe &#xE0; point nomm&#xE9;, car le gouvernement du Ghana a r&#xE9;cemment lanc&#xE9; plusieurs initiatives &#x2013; notamment Planting for Food and Jobs, le Planting for Food and Jobs et One-District-One-Factory &#x2013; qui offrent un cadre et des ressources pour que les entrepreneurs s&#x2019;engagent &#xE0; cr&#xE9;er de la valeur ajout&#xE9;e, notamment dans le secteur agricole. Cette recherche &#xE9;tayera ces initiatives nationales en &#xE9;valuant si l&#x2019;am&#xE9;lioration de la productivit&#xE9; et du revenu pour les femmes m&#xE8;ne &#xE0; de meilleures vies pour celles-ci, leurs enfants, d&#x2019;autres membres de la famille et les communaut&#xE9;s dans lesquelles elles vivent. 

En traitant les in&#xE9;galit&#xE9;s sexosp&#xE9;cifiques, le projet aidera &#xE9;galement le gouvernement du Ghana &#xE0; d&#xE9;finir les besoins propres au district ainsi que les possibilit&#xE9;s d&#x2019;am&#xE9;lioration de la formation du personnel, des services fournis et des r&#xE9;sultats. Les le&#xE7;ons tir&#xE9;es du projet peuvent &#xEA;tre adopt&#xE9;es par pr&#xE8;s de trois millions de personnes au niveau du district et bien plus &#xE0; l&#x2019;&#xE9;chelle nationale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
   <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
   <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-15" type="2"></activity-date>
  <activity-date iso-date="2018-11-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="CAD" value-date="2018-11-22">-100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="CAD" value-date="2018-11-22">-100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="CAD" value-date="2018-11-22">100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="CAD" value-date="2018-11-22">100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
