<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108870-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accelerating Climate Action: Social Equity and Empowerment of Women and Girls</narrative>
   <narrative xml:lang="FR">Acc&#xE9;l&#xE9;rer les mesures de lutte contre les changements climatiques : &#xC9;quit&#xE9; sociale et autonomisation des femmes et des filles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les personnes subissent les effets des changements climatiques, y contribuent, y font face et s&#x2019;y adaptent &#xE0; diff&#xE9;rents degr&#xE9;s selon des variables comme le sexe, l&#x2019;origine ethnique, le statut socio&#xE9;conomique, l&#x2019;&#xE2;ge et la capacit&#xE9; physique. Ces variables &#xE9;tablissent l&#x2019;acc&#xE8;s aux ressources, au pouvoir et aux connaissances, et leur contr&#xF4;le. En particulier, les diff&#xE9;rences entre hommes et femmes d&#xE9;finies par la soci&#xE9;t&#xE9;, qui d&#xE9;terminent les responsabilit&#xE9;s attribu&#xE9;es, les activit&#xE9;s entreprises, l&#x2019;acc&#xE8;s aux ressources et leur contr&#xF4;le, et les possibilit&#xE9;s de prise de d&#xE9;cisions, contribuent aux diff&#xE9;rentes mani&#xE8;res dont les hommes et les femmes subissent les changements climatiques et s&#x2019;y adaptent, ce qui peut aggraver l&#x2019;in&#xE9;galit&#xE9; entre les sexes.

Dans le but de traiter de ces questions, le CRDI a lanc&#xE9; un appel &#xE0; propositions lui permettant de s&#xE9;lectionner un portefeuille de projets de recherche &#xE0; m&#xEA;me de produire des connaissances qui facilitent la reproduction et le financement de mesures de lutte contre les changements climatiques visant la transformation sociale. L&#x2019;appel &#xE0; propositions vise &#xE0; contribuer &#xE0; la mise en oeuvre de l&#x2019;Accord de Paris par des mesures de lutte contre les changements climatiques efficaces et &#xE0; long terme visant &#xE0; r&#xE9;duire les in&#xE9;galit&#xE9;s sociales, &#xE0; renforcer la r&#xE9;silience au climat et am&#xE9;liorer les moyens de subsistance des groupes les plus vuln&#xE9;rables dans les pays en d&#xE9;veloppement. Les trois th&#xE8;mes suivants seront privil&#xE9;gi&#xE9;s : la r&#xE9;silience au climat et aux catastrophes; la s&#xE9;curit&#xE9; &#xE9;nerg&#xE9;tique et la migration.

Afin que l&#x2019;&#xE9;valuation soit objective, &#xE9;quitable et justifiable, les propositions seront v&#xE9;rifi&#xE9;es par des examinateurs internes et externes. Ce projet financera l&#x2019;embauche d&#x2019;un maximum de dix examinateurs externes qui participeront &#xE0; l&#x2019;&#xE9;valuation des propositions. Le renforcement de l&#x2019;int&#xE9;gration de la cohorte de projets financ&#xE9;s et la promotion des travaux en d&#xE9;coulant seront abord&#xE9;s ult&#xE9;rieurement.

Les projets financ&#xE9;s devraient aider &#xE0; mieux comprendre l&#x2019;interrelation des facteurs climatiques, environnementaux, sociaux, culturels, &#xE9;conomiques, institutionnels et politiques qui exacerbent les impacts des changements climatiques ventil&#xE9;s selon le sexe. Ils devraient en outre aider &#xE0; mieux comprendre la mani&#xE8;re dont les interventions touchent ou soutiennent l&#x2019;&#xE9;quit&#xE9; sociale et l&#x2019;autonomisation des femmes, des hommes, des filles et des gar&#xE7;ons.</narrative>
   <narrative xml:lang="EN">The degree to which people contribute to climate change how they experience its impacts and are able to cope with and adapt to these impacts is determined largely by variables such as gender, ethnicity, socio-economic status, age and physical ability, among others. These variables establish people&#x2019;s access to and control over resources, power and knowledge. In particular, socially constructed differences between men and women that determine responsibilities assigned, activities undertaken, access to and control over resources, and decision-making opportunities contribute to the different ways in which men and women experience and respond to climate change, which can exacerbate gender inequality.

To address these concerns, the Climate Change group has launched a call for proposals to select a portfolio of research projects that produce knowledge which facilitates the scaling up and financing of socially-transformative climate action. The call aims to contribute to the implementation of the Paris Agreement through effective and long-term climate action that reduces social inequality, strengthens climate resilience and enhances livelihoods of the most vulnerable communities in the developing world. It will focus on three themes: (i) climate and disaster resilience; (ii) energy security; and (iii) migration. 

To ensure an objective, fair and defensible assessment of the proposals, both internal and external reviews will be conducted. This project will support the hiring of up to ten (10) external reviewers to assist with the assessment of proposals received. Considerations will be given later on how to strengthen integration among the cohort of supported projects and to promote their work. 

Once funded, the selected projects are expected to provide a thorough understanding of the interrelated climatic, environmental, social, cultural, economic, institutional and political factors that aggravate gender-differentiated climate change impacts. Furthermore, they are expected to enhance understanding of how interventions affect or support social equity and the empowerment of women, men, girls and boys.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-06-06" type="2"></activity-date>
  <activity-date iso-date="2019-11-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-08"></transaction-date>
   <value currency="CAD" value-date="2018-06-08">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
