<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108865-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Financement favorisant l&apos;&#xE9;galit&#xE9; des sexes pour l&apos;expansion des technologies de transformation du poisson au Malawi</narrative>
   <narrative xml:lang="EN">Gender Inclusive Financing for Scaling up Improved Fish Processing Technologies in Malawi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fisheries and aquaculture employ 800 million people globally and provide 3.1 billion people with 20% of their animal protein. In Malawi, fish consumption contributes approximately 70% of animal protein and is a good source of essential fatty acids and micronutrients (Government of Malawi, 2017). Small fish species in particular, when eaten whole, are rich in calcium, vitamin A, iron, and zinc. These nutrients are more effectively absorbed than those obtained from other sources and they are essential to cognitive and physical development. 

However, declining fish stocks and high post-harvest losses &#x2014; estimated at 34% &#x2014; are threatening food and income security. Evidence from &#x201C;Combining post-harvest fish value chains and social change interventions in Zambia and Malawi&#x201D;, a project from the first phase of the Cultivate Africa&#x2019;s Future (CultiAF-1) initiative, demonstrated that improved fish smoking kilns and solar tent dryers are environmentally friendly, effective, and economically viable fish processing technologies. However, scaling efforts were hampered by various challenges, including low access to capital by women and youth; lack of certification, which limited market opportunities; and limited packaging improvements for the processed fish. 

In this second phase of CultiAF, strategies will be tested for scaling up fish solar tent dryers and improved fish smoking kilns, particularly targeting women and youth. The goal is to improve the food and income security of artisanal fish processors and other value chain actors in the fisheries sector. Strategies will involve innovative financing from sources including commercial banks, village savings and loan associations, and microfinance organizations; bulking; improved packaging; and links to formal markets. The project will assess these strategies for their cost effectiveness and their capacity to reach many people, especially women and youth. Additionally, the project will evaluate the impact of the model on the reduction of post-harvest losses, women&#x2019;s economic empowerment, and fish availability and consumption.</narrative>
   <narrative xml:lang="FR">Le secteur des p&#xEA;ches et de l&#x2019;aquaculture emploie 800 millions de personnes globalement et fournit &#xE0; 3,1 milliards d&#x2019;habitants l&#x2019;&#xE9;quivalent de 20 % de leur prot&#xE9;ine animale. Au Malawi, la consommation de poissons repr&#xE9;sente environ 70 % de l&#x2019;apport de prot&#xE9;ine animale et constitue une bonne source d&#x2019;acides gras essentiels et de micronutriments (gouvernement du Malawi, 2017). En particulier, les esp&#xE8;ces de petits poissons, lorsqu&#x2019;ils sont consomm&#xE9;s entiers, sont riches en calcium, en vitamine A, en fer et en zinc. 

Toutefois, le d&#xE9;clin des stocks de poissons et les taux &#xE9;lev&#xE9;s de pertes apr&#xE8;s la p&#xEA;che (estim&#xE9;s &#xE0; 34 %) menacent la salubrit&#xE9; alimentaire et la s&#xE9;curit&#xE9; &#xE9;conomique. Des donn&#xE9;es probantes tir&#xE9;es de &#xAB; Combinaison de la cha&#xEE;ne de valeur du poisson apr&#xE8;s r&#xE9;colte et des interventions favorisant le changement social en Zambie et au Malawi &#xBB;, un projet de la premi&#xE8;re phase de l&#x2019;initiative Cultiver l&#x2019;avenir de l&#x2019;Afrique (CultivAf-1), ont r&#xE9;v&#xE9;l&#xE9; qu&#x2019;une am&#xE9;lioration des cellules de fumage de poissons et des s&#xE9;choirs &#xE0; poissons munis de tentes solaires rel&#xE8;vent de technologies de transformation du poisson respectueuses de l&#x2019;environnement et efficaces. Malgr&#xE9; tout, les efforts d&#x2019;expansion ont &#xE9;t&#xE9; entrav&#xE9;s par divers d&#xE9;fis, notamment l&#x2019;acc&#xE8;s limit&#xE9;  et le manque de certification &#x2013; qui r&#xE9;duisait les occasions de march&#xE9; &#x2013; et les am&#xE9;liorations limit&#xE9;es en mati&#xE8;re d&#x2019;emballage pour le poisson transform&#xE9;. 

Au cours de cette seconde phase de CultivAf, des strat&#xE9;gies seront mises &#xE0; l&#x2019;essai pour l&#x2019;expansion des s&#xE9;choirs &#xE0; poissons munis de tentes solaires et l&#x2019;am&#xE9;lioration des fumoirs &#xE0; poissons, en particulier pour les femmes et les jeunes. L&#x2019;objectif consiste &#xE0; am&#xE9;liorer la salubrit&#xE9; alimentaire et la s&#xE9;curit&#xE9; &#xE9;conomique des transformateurs de poissons artisanaux et d&#x2019;autres acteurs de la cha&#xEE;ne de valeur dans le secteur des p&#xEA;ches. Parmi les strat&#xE9;gies propos&#xE9;es, certaines consisteront en un financement novateur de diverses sources &#x2013; notamment de banques commerciales, d&#x2019;associations villageoises d&#x2019;&#xE9;pargne et de cr&#xE9;dit et d&#x2019;organismes de microfinance &#x2013; en de la vente en vrac, en de meilleurs emballages et en des liens vers des march&#xE9;s officiels. Le projet consistera &#xE0; &#xE9;valuer de telles strat&#xE9;gies en mati&#xE8;re de rentabilit&#xE9; et de capacit&#xE9; &#xE0; sensibiliser de nombreuses personnes, notamment les femmes et les jeunes. En outre, le projet &#xE9;valuera les r&#xE9;percussions du mod&#xE8;le sur la r&#xE9;duction des pertes apr&#xE8;s la p&#xEA;che et l&#x2019;autonomisation &#xE9;conomique des femmes</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Malawi</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Malawi</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31310" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="CAD" value-date="2020-08-21">102000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Malawi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-25"></transaction-date>
   <value currency="CAD" value-date="2020-08-25">102000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Malawi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-102000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Malawi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">102000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Malawi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
