<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108857-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;terminants sociaux de la sant&#xE9; dans les syst&#xE8;mes d&#x2019;information sur la sant&#xE9; &#xE9;clairant les politiques et les programmes de sant&#xE9; reproductive</narrative>
   <narrative xml:lang="EN">Equity and Social Determinants of Health in Health Information Systems to inform Policies and Guide Reproductive Health Programs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra de financer l&#x2019;&#xE9;laboration d&#x2019;un syst&#xE8;me d&#x2019;information sur la sant&#xE9; (SIS) qui met en &#xE9;vidence les iniquit&#xE9;s en mati&#xE8;re de sant&#xE9; en &#xC9;gypte, en Jordanie et au Maroc en favorisant une plus grande d&#xE9;sagr&#xE9;gation de l&#x2019;information sur la sant&#xE9; et en int&#xE9;grant des indicateurs associ&#xE9;s aux d&#xE9;terminants sexosp&#xE9;cifiques et sociaux de la sant&#xE9;. Il vise &#xE0; combler les lacunes dans les donn&#xE9;es servant &#xE0; mesurer l&#x2019;iniquit&#xE9; et les conditions emp&#xEA;chant d&#x2019;utiliser de telles donn&#xE9;es afin de modifier les politiques en faveur des pauvres dans ces pays.
Le projet appuiera des modifications des politiques et guidera la mise en oeuvre de programmes. Il favorisera par ailleurs le renforcement des capacit&#xE9;s des responsables des politiques et des parties prenantes en mati&#xE8;re de SIS, qui pourront promouvoir la production et l&#x2019;utilisation d&#x2019;information sur la sant&#xE9; d&#xE9;sagr&#xE9;g&#xE9;e dans les politiques et les programmes. Le SIS propos&#xE9; s&#x2019;appuiera sur des programmes s&#x2019;attaquant aux probl&#xE8;mes li&#xE9;s &#xE0; la sant&#xE9; sexuelle et reproductive (SSR).

Les r&#xE9;sultats du projet donneront deux trousses d&#x2019;indicateurs de SIS pour chacun des trois pays. La premi&#xE8;re trousse sera constitu&#xE9;e d&#x2019;un ensemble principal d&#x2019;indicateurs pr&#xE9;sentant une meilleure d&#xE9;sagr&#xE9;gation de l&#x2019;information sur la sant&#xE9; d&#x2019;un point de vue multisectoriel. La seconde trousse d&#x2019;indicateurs soutiendra les programmes de sant&#xE9; reproductive afin que soient prises les dimensions sociales de la sant&#xE9; et de l&#x2019;&#xE9;quit&#xE9;, y compris la sexosp&#xE9;cificit&#xE9;, dans la planification et dans l&#x2019;ex&#xE9;cution des interventions. Il en d&#xE9;coulera des plans d&#x2019;action et des plans de suivi et d&#x2019;&#xE9;valuation d&#x2019;interventions touchant pr&#xE9;cis&#xE9;ment la SSR. L&#x2019;efficacit&#xE9; du projet sera &#xE9;valu&#xE9;e en fonction du degr&#xE9; de consensus obtenu &#xE0; l&#x2019;&#xE9;gard de l&#x2019;ensemble des indicateurs du SIS qui sera utilis&#xE9; dans les trois pays. 

Ce projet triennal sera pilot&#xE9; par le Centre de recherche sociale (CRS) de l&#x2019;Universit&#xE9; am&#xE9;ricaine du Caire. Il s&#x2019;inspirera des travaux accomplis &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale par l&#x2019;Organisation mondiale de la Sant&#xE9; et le bureau r&#xE9;gional du Fonds des Nations Unies pour la population.

Le projet est &#xE9;troitement li&#xE9; &#xE0; la Politique d&#x2019;aide internationale f&#xE9;ministe du Canada, aux priorit&#xE9;s strat&#xE9;giques d&#xE9;finies dans la Strat&#xE9;gie mondiale pour la sant&#xE9; de la femme, de l&#x2019;enfant et de l&#x2019;adolescent (2016-2030) men&#xE9;e par l&#x2019;OMS et au Programme de d&#xE9;veloppement durable &#xE0; l&#x2019;horizon 2030.</narrative>
   <narrative xml:lang="EN">The research will promote greater disaggregation of health information and inclusion of gender and social determinants of health indicators in Health Information Systems (HIS) at the national level in Egypt, Jordan and Morocco. Through this, the project aims to address the data gaps in measuring inequality and the hurdles to using such data for pro-poor policy change in the these countries. The project will support both policy level changes and guide program implementation in these three countries. The project will also comprise support for capacity strengthening of relevant policy and HIS stakeholders to promote the generation and use of disaggregated health information in policies and programs. The proposed HIS will inform implementation by engaging with programs addressing specific sexual and reproductive health (SRH) challenges. 

Project results will include two packages of HIS indicators for each of the three countries. A core set of indicators to highlight greater disaggregation of health information from a multisectoral perspective. The second will support reproductive health programs to incorporate missing social dimensions of health and equity, including gender, in planning and implementation of interventions. Relevant action plans, monitoring and evaluation plans for specific SRH interventions will be produced. There will also be strengthening of relevant capacities of stakeholders. Project success will be measured in terms of the extent to which there is a consensus on the set of HIS indicators that are feasible for use in each of the three countries.   

The project is of three year duration and will be led by the Social Research Centre (SRC) at the American University in Cairo. It will build on SRC&#x2019;s previous work at the regional level supported by World Health Organization and United Nations Population Fund&#x2019;s regional office.  

The project is closely aligned with the Government of Canada&#x2019;s new feminist international assistance policy, the strategic priorities detailed in the 2016-2030 WHO led Global Strategy for Women, Children and Adolescents, and the overarching 2030 global agenda for sustainable development.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">American University in Cairo</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">American University in Cairo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="40"></recipient-country>
  <recipient-country code="JO" percentage="30"></recipient-country>
  <recipient-country code="MA" percentage="30"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-04"></transaction-date>
   <value currency="CAD" value-date="2019-09-04">668700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-04"></transaction-date>
   <value currency="CAD" value-date="2019-09-04">668700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-09"></transaction-date>
   <value currency="CAD" value-date="2019-09-09">99000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-99000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">99000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-25"></transaction-date>
   <value currency="CAD" value-date="2021-02-25">-99000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-26"></transaction-date>
   <value currency="CAD" value-date="2021-02-26">-668700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
