<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108759-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conseil mondial des r&#xE9;fugi&#xE9;s</narrative>
   <narrative xml:lang="EN">World Refugee Council</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;actuel syst&#xE8;me mondial des r&#xE9;fugi&#xE9;s ne r&#xE9;pond pas aux besoins des r&#xE9;fugi&#xE9;s et des &#xC9;tats qui les accueillent, malgr&#xE9; les efforts souvent h&#xE9;ro&#xEF;ques qui sont d&#xE9;ploy&#xE9;s par les &#xC9;tats sympathisants, les organisations internationales, la soci&#xE9;t&#xE9; civile, et les r&#xE9;fugi&#xE9;s eux-m&#xEA;mes. Au cours du Sommet des dirigeants sur les r&#xE9;fugi&#xE9;s qui a eu lieu en 2016, on a soulign&#xE9; le fait suivant : &#xAB; il n&#x2019;existe aucun m&#xE9;canisme de routine permettant de faciliter le type de partage volontaire des responsabilit&#xE9;s &#xE0; l&#x2019;intention des r&#xE9;fugi&#xE9;s... ou de relever, de fa&#xE7;on plus globale, d&#x2019;autres d&#xE9;fis d&#xE9;coulant des crises de r&#xE9;fugi&#xE9;s &#xE0; grande &#xE9;chelle. &#xBB; 

En r&#xE9;ponse, les &#xC9;tats participant au Sommet se sont engag&#xE9;s &#xE0; &#xAB; ... &#xE9;laborer des outils et des structures institutionnelles pour am&#xE9;liorer l&#x2019;architecture internationale et &#xE9;tablir une base solide pour relever les d&#xE9;fis imm&#xE9;diats et &#xE0; long terme qui sont li&#xE9;s &#xE0; la gestion des mouvements de r&#xE9;fugi&#xE9;s, et ce, de mani&#xE8;re efficace et globale &#xBB;. De plus, les &#xC9;tats ont adopt&#xE9; la D&#xE9;claration de New York, laquelle faisait &#xE9;tat des principaux principes concernant les grands mouvements de r&#xE9;fugi&#xE9;s et de migrants, et ils ont entam&#xE9; un processus visant &#xE0; n&#xE9;gocier un pacte mondial sur les r&#xE9;fugi&#xE9;s ainsi qu&#x2019;un pacte mondial sur la migration, avant le milieu de 2018. 

Le Conseil mondial des r&#xE9;fugi&#xE9;s a &#xE9;t&#xE9; cr&#xE9;&#xE9; pour profiter de l&#x2019;&#xE9;lan d&#xE9;coulant du Sommet dans le but de faire face aux contraintes politiques et structurelles du syst&#xE8;me de r&#xE9;fugi&#xE9;s actuel; d&#x2019;&#xE9;laborer des approches efficaces, pr&#xE9;visibles, justes et &#xE9;quitables &#xE0; l&#x2019;&#xE9;gard de la coop&#xE9;ration internationale; et de promouvoir ses r&#xE9;sultats &#xE0; l&#x2019;&#xE9;chelle mondiale et r&#xE9;gionale au cours de la n&#xE9;gociation d&#x2019;un pacte mondial sur les r&#xE9;fugi&#xE9;s. 

Ce projet, mis en &#x153;uvre par le Centre pour l&#x2019;innovation dans la gouvernance internationale &#xE0; Waterloo, en Ontario, tente de promouvoir une analyse fond&#xE9;e sur des donn&#xE9;es probantes, laquelle conduira &#xE0; l&#x2019;&#xE9;laboration de recommandations pratiques visant &#xE0; transformer le syst&#xE8;me d&#x2019;intervention pour les r&#xE9;fugi&#xE9;s. De plus, il facilitera le dialogue entre un large &#xE9;ventail d&#x2019;acteurs qui porte sur les lacunes et les limites de l&#x2019;actuel r&#xE9;gime mondial des r&#xE9;fugi&#xE9;s; cernera, &#xE9;laborera et proposera des approches, des m&#xE9;canismes, des innovations et des instruments visant &#xE0; combler les lacunes dans le r&#xE9;gime actuel ainsi que les lacunes quant au respect de ce dernier par les &#xC9;tats; et offrira le soutien politique n&#xE9;cessaire pour la mise en &#x153;uvre des recommandations du Conseil.</narrative>
   <narrative xml:lang="EN">The current global refugee system is failing refugees and the states that host them, despite the often-heroic efforts of sympathetic states, international organizations, civil society, and refugees themselves. The 2016 Leaders&#x2019; Summit on Refugees highlighted the fact that: &#x201C;no routine mechanism exists yet to facilitate the kind of voluntary responsibility-sharing for refugees&#x2026;or to more comprehensively address other challenges arising from large-scale refugee crises.&#x201D; 
In response, states participating in the Summit committed themselves to &#x201C;&#x2026;develop tools and institutional structures to improve the international architecture and lay a foundation for addressing both the immediate and the long-term challenges of managing refugee flows effectively and comprehensively.&#x201D; States also adopted the New York Declaration, which outlined key principles relating to large movements of refugees and migrants, and began a process to negotiate a global compact on refugees and a global compact on migration, both by mid-2018. 

The World Refugee Council was created to build on the momentum generated by the summit to confront the structural and political constraints of the current refugee system, to develop effective, predictable, fair, and just approaches to international cooperation, and to promote its findings globally and regionally during the negotiation of a global compact for refugees. 

This project, implemented by the Waterloo, Ontario-based Centre for International Governance Innovation, seeks to promote evidence-based analysis that will lead to the development of actionable recommendations aimed at transforming the refugee response system. It will facilitate dialogue between a wide range of actors on the deficiencies and limitations of the current global refugee regime; identify, develop, and propose approaches, mechanisms, innovations, and instruments to address gaps in the current regime and shortcomings in state compliance with it; and generate the necessary political support for implementation of the Council&#x2019;s recommendations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Cuso International</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Cuso International</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-15" type="2"></activity-date>
  <activity-date iso-date="2021-08-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="JO" percentage="80"></recipient-country>
  <recipient-region code="998" percentage="20" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-11"></transaction-date>
   <value currency="CAD" value-date="2020-03-11">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cuso International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-11"></transaction-date>
   <value currency="CAD" value-date="2020-03-11">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cuso International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="CAD" value-date="2020-07-27">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cuso International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
