<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108563-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Knowledge sharing seminar on innovations enhancing food security, nutrition, and livelihoods</narrative>
   <narrative xml:lang="FR">S&#xE9;minaire de partage de connaissances sur les innovations qui am&#xE9;liorent la s&#xE9;curit&#xE9; alimentaire, la nutrition et les moyens de subsistance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique du Nord, les &#xE9;cosyst&#xE8;mes marginaux constituent la norme. On y retrouve une grande population rurale qui d&#xE9;pend des syst&#xE8;mes de culture pluviale pour leur subsistance. De plus, la s&#xE9;curit&#xE9; alimentaire est un d&#xE9;fi constant, exacerb&#xE9; par les changements climatiques et la variabilit&#xE9; du climat. En Tunisie, les politiques en vigueur augmentent le r&#xF4;le du secteur agricole et appuient les innovations afin d&#x2019;am&#xE9;liorer les moyens de subsistance des communaut&#xE9;s dans les &#xE9;cosyst&#xE8;mes marginaux. Toutefois, il faudra mener davantage de recherches pour surmonter les difficult&#xE9;s associ&#xE9;es au passage &#xE0; grande &#xE9;chelle des innovations agricoles afin d&#x2019;accro&#xEE;tre les retomb&#xE9;es.

En collaboration avec le partenaire local Agence nationale de la promotion de la recherche scientifique, ce projet finance un s&#xE9;minaire visant &#xE0; partager des connaissances et des renseignements avec le gouvernement national qui portent sur trois innovations agricoles ayant le potentiel d&#x2019;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire, la nutrition et les moyens de subsistance dans les r&#xE9;gions marginales de la Tunisie. Par ailleurs, on partagera les r&#xE9;ussites concernant deux projets financ&#xE9;s par le CRDI. Le premier projet appuyait l&#x2019;utilisation des outils interactifs de communication et de mise en commun des connaissances qui sont cr&#xE9;&#xE9;s dans le cadre d&#x2019;un partenariat public-priv&#xE9; comprenant de multiples intervenants afin d&#x2019;am&#xE9;liorer les moyens de subsistance des petits agriculteurs en &#xC9;gypte. Quant au deuxi&#xE8;me projet, il appuyait la conception, l&#x2019;essai pilote et le passage &#xE0; grande &#xE9;chelle des mod&#xE8;les d&#x2019;affaires visant &#xE0; promouvoir la production et la consommation de yogourt ferment&#xE9; aux probiotiques qui est b&#xE9;n&#xE9;fique pour la sant&#xE9; au Kenya, en Tanzanie et en Ouganda. En outre, l&#x2019;International Center for Biosaline Agriculture sera invit&#xE9; &#xE0; pr&#xE9;senter son s&#xE9;minaire intitul&#xE9; &#xAB; Quinoa for marginal environments: towards future food and nutrition security &#xBB;.

Un public compos&#xE9; d&#x2019;environ 50 personnes repr&#xE9;sentant les secteurs priv&#xE9; et public, les &#xE9;tablissements de recherche et les bailleurs de fonds participera &#xE0; ce s&#xE9;minaire, lequel sera donn&#xE9; en Tunisie sous le patronage du minist&#xE8;re de l&#x2019;Agriculture et des Ressources hydrauliques.</narrative>
   <narrative xml:lang="EN">In North Africa, marginal ecosystems are the norm. They are home to a large rural population depending on rain-fed farming systems for their livelihoods. Food security is a continuous challenge, exacerbated by climate change and variability. In Tunisia, current policies enhance the role of the agricultural sector and support innovations to improve the livelihoods of communities in marginal ecosystems. However, more research is required to address the challenges associated with scaling up agricultural innovations to achieve greater impact.

Working with local partner Agence nationale de la promotion de la recherche scientifique, this project funds a seminar to share knowledge and information with the national government on three agricultural innovations with the potential to enhance food security, nutrition, and livelihoods in marginal areas of Tunisia. Success stories will be shared from two IDRC-funded projects. The first supported the use of interactive communication and knowledge-sharing tools developed in a multi-stakeholder public-private partnership to improve the livelihoods of small farmers in Egypt. The second supported the design, piloting, and scale-up of business models to promote the production and consumption of health-enhancing probiotic fermented yogurt in Kenya, Tanzania, and Uganda. The International Center for Biosaline Agriculture will also be invited to present their initiative on &#x201C;Quinoa for marginal environments: towards future food and nutrition security&#x201D;.

An audience of approximately 50 people representing the public and private sectors, research institutions, and donors will be participating in the seminar, to be held in Tunisia under the patronage of the Ministry of Agriculture, Hydraulic Resources and Fisheries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Agence Nationale de la Promotion de la Recherche scientifique</narrative>
   <narrative xml:lang="EN">&#x627;&#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x646;&#x647;&#x648;&#x636; &#x628;&#x627;&#x644;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x639;&#x644;&#x645;&#x649;</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Agence Nationale de la Promotion de la Recherche scientifique</narrative>
   <narrative xml:lang="EN">&#x627;&#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x646;&#x647;&#x648;&#x636; &#x628;&#x627;&#x644;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x639;&#x644;&#x645;&#x649;</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-03"></transaction-date>
   <value currency="CAD" value-date="2017-05-03">9000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Agence Nationale de la Promotion de la Recherche scientifique</narrative>
    <narrative xml:lang="EN">&#x627;&#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x646;&#x647;&#x648;&#x636; &#x628;&#x627;&#x644;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x639;&#x644;&#x645;&#x649;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-07"></transaction-date>
   <value currency="CAD" value-date="2017-05-07">8100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Agence Nationale de la Promotion de la Recherche scientifique</narrative>
    <narrative xml:lang="EN">&#x627;&#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x646;&#x647;&#x648;&#x636; &#x628;&#x627;&#x644;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x639;&#x644;&#x645;&#x649;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
