<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109044-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La recherche dans des contextes fragiles : Un paysage changeant et un programme de recherche futur</narrative>
   <narrative xml:lang="EN">Research in Fragile Contexts: a changing landscape and a future research agenda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il est reconnu que la communaut&#xE9; internationale du d&#xE9;veloppement doit intensifier ses efforts pour soutenir la recherche et le d&#xE9;veloppement dans des contextes fragiles. Une proportion croissante des pauvres dans le monde est concentr&#xE9;e dans des contextes o&#xF9; la capacit&#xE9; et l&#x2019;engagement de l&#x2019;&#xC9;tat &#xE0; atteindre les objectifs de d&#xE9;veloppement sont limit&#xE9;s et o&#xF9; les r&#xE9;cents conflits ont annihil&#xE9; les progr&#xE8;s. Parmi les principaux aspects de ces contextes fragiles figurent la violence et les influences transfrontali&#xE8;res ainsi que les d&#xE9;placements, qui sont maintenant plus fr&#xE9;quents et de plus longue dur&#xE9;e. 

Lors d&#x2019;une r&#xE9;union de haut niveau des bailleurs de fonds de la recherche pour le d&#xE9;veloppement durable en septembre 2018, les organismes subventionnaires de la recherche ont convenu que le milieu de la recherche sur le d&#xE9;veloppement se doit et a l&#x2019;occasion de jouer un r&#xF4;le important et accru dans les contextes fragiles. Le CRDI a accept&#xE9; de prendre l&#x2019;initiative d&#x2019;organiser une conf&#xE9;rence pour d&#xE9;finir les priorit&#xE9;s en mati&#xE8;re d&#x2019;investissements dans la recherche dans des contextes fragiles. Les bailleurs de fonds et les donateurs travaillent dans des contextes fragiles depuis de nombreuses ann&#xE9;es et il est temps de faire le point sur leurs d&#xE9;marches face &#xE0; la pr&#xE9;carit&#xE9; et aux contextes fragiles, d&#x2019;examiner les pratiques exemplaires de la recherche et des programmes et de d&#xE9;terminer ce qui a donn&#xE9; des r&#xE9;sultats et pourquoi. 

Le cadre des contextes fragiles aux &#xE9;chelles nationale et mondiale &#xE9;volue, avec diff&#xE9;rents acteurs et parties prenantes, de nouvelles structures de gouvernance, les changements climatiques et l&#x2019;av&#xE8;nement des nouvelles technologies. Dans cette optique, la communaut&#xE9; du d&#xE9;veloppement international se rend compte qu&#x2019;elle doit adapter ses proc&#xE9;dures (dans toutes les pratiques commerciales) pour mener des activit&#xE9;s dans des contextes fragiles, en se fondant sur l&#x2019;exp&#xE9;rience acquise. Cela comprend la n&#xE9;cessit&#xE9; de travailler dans tous les contextes de d&#xE9;veloppement et d&#x2019;aide humanitaire, tout en adoptant une perspective pluridisciplinaire plus vigoureuse. Diff&#xE9;rentes fa&#xE7;ons de collaborer avec les nouveaux acteurs du d&#xE9;veloppement, les bailleurs de fonds et le secteur priv&#xE9; y sont &#xE9;galement abord&#xE9;es</narrative>
   <narrative xml:lang="EN">There is consensus that the international development community needs to intensify its efforts to support research and development in fragile contexts. A growing proportion of the world&#x2019;s poor are concentrated in contexts where state capacity and commitment to deliver on development goals are limited, and recent conflicts have reversed progress. Key aspects of these fragile contexts include violence and cross-border influences as well as displacement, which now occurs more often and for longer periods. 

At a high-level meeting of Funders of Research for Sustainable Development in September 2018, research funders agreed that there is a need and an opportunity for the development research community to play an important and enhanced role in fragile contexts. IDRC agreed to take the lead in organizing a conference to articulate priorities for research investments in fragile contexts. Funders and donors have been working in fragile contexts for many years and it is time to take stock of their approaches to fragility and fragile contexts, to consider best practices from research and programming, and to determine what has worked and why. 

The landscape of fragile contexts nationally and globally is changing, with different actors and stakeholders, new structures of governance, climate change, and the advent of new technologies. In light of this, the international development community realizes that it needs to adjust its procedures (across business practices) to operate in fragile contexts, building on past experience. This includes the need to work across development and humanitarian contexts, as well as working with a stronger multi-disciplinary perspective. It also includes different ways of engaging with new development actors, donors, and the private sector.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="50" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-21"></transaction-date>
   <value currency="CAD" value-date="2018-12-21">64500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-21"></transaction-date>
   <value currency="CAD" value-date="2018-12-21">64500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-19"></transaction-date>
   <value currency="CAD" value-date="2020-05-19">72901</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
