<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108592-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le point sur les donn&#xE9;es ouvertes : r&#xE9;flexion sur leur r&#xF4;le en d&#xE9;veloppement durable</narrative>
   <narrative xml:lang="EN">The state of open data: reflecting on its role for sustainable development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La diffusion de donn&#xE9;es en acc&#xE8;s libre, normalis&#xE9;es et facilement lisibles, c&#x2019;est-&#xE0;-dire de donn&#xE9;es ouvertes, peut rehausser la transparence et la responsabilisation des gouvernements, b&#xE2;tir des entreprises et des services nouveaux pour les citoyens et faire augmenter la participation envers les principaux d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement. L&#x2019;ouverture de portails gouvernementaux de donn&#xE9;es ouvertes aux &#xC9;tats-Unis et au Royaume-Uni en 2009 a &#xE9;t&#xE9; le fer de lance d&#x2019;un mouvement mondial qui, pr&#xE8;s de dix ans plus tard, a &#xE9;t&#xE9; adopt&#xE9; par des dirigeants du monde entier, comme le montrent les objectifs de d&#xE9;veloppement durable, l&#x2019;accord de Paris sur le climat et les principes anticorruption du G20 en mati&#xE8;re de donn&#xE9;es ouvertes. Les engagements en la mati&#xE8;re sont devenus monnaie courante chez les acteurs du d&#xE9;veloppement et les gouvernements. 

Malgr&#xE9; ces progr&#xE8;s, il n&#x2019;existe aucun document complet sur la situation pouvant aider les parties prenantes &#xE0; faire le point sur la question des donn&#xE9;es ouvertes dans le monde. Compte tenu de ces d&#xE9;fis &#xE0; la fois nouveaux et persistants, il existe un besoin urgent de faire le point sur les progr&#xE8;s r&#xE9;alis&#xE9;s dans les communaut&#xE9;s et de mieux syst&#xE9;matiser une approche fond&#xE9;e sur les donn&#xE9;es probantes pour lancer des initiatives strat&#xE9;giques relatives aux donn&#xE9;es ouvertes. 

Ce projet doit produire une publication phare qui servira de r&#xE9;f&#xE9;rence principale et de d&#xE9;clencheur &#xE0; l&#x2019;intention des d&#xE9;cideurs, des praticiens et des chercheurs. Il sera fond&#xE9; sur les outils de mesure DOD (donn&#xE9;es ouvertes pour le d&#xE9;veloppement) qui examinent d&#xE9;j&#xE0; l&#x2019;offre et la demande en donn&#xE9;es ouvertes et la recherche qui soutient un nombre croissant de communaut&#xE9;s dans diverses r&#xE9;gions et divers secteurs. &#xC9;tant donn&#xE9; l&#x2019;importance son r&#xE9;seau mondial, l&#x2019;initiative DOD du CRDI se trouve en position privil&#xE9;gi&#xE9;e pour reconna&#xEE;tre les d&#xE9;fis et les possibilit&#xE9;s concernant l&#x2019;avancement des communaut&#xE9;s et des r&#xE9;seaux r&#xE9;gionaux et mondiaux de donn&#xE9;es ouvertes, lesquels susciteront &#xE0; leur tour des changements positifs dans la vie quotidienne des citoyens. Le projet renforcera l&#x2019;harmonisation et am&#xE9;liorera les communications, la collaboration et l&#x2019;&#xE9;change de connaissances sur le travail entrepris dans diverses communaut&#xE9;s en mati&#xE8;re de donn&#xE9;es ouvertes. Pour terminer, il appuiera la planification en vue de la Conf&#xE9;rence internationale sur les donn&#xE9;es ouvertes de 2018 en Argentine.</narrative>
   <narrative xml:lang="EN">Releasing freely accessible, standardized, and easily readable data &#x2014; open data &#x2014; can increase transparency and accountability for governments, build new businesses and services for citizens, and increase participation in addressing key development challenges. The launch of government open data portals in the U.S. and U.K. in 2009 spearheaded a global open data movement, and almost ten years later, openness has been embraced by world leaders, as reflected in the Sustainable Development Goals, the Paris Climate Agreement, and the G20 Anti-Corruption Data Principles. Open data commitments are now commonplace among development actors and governments. 

Despite this progress, no comprehensive stock-taking document exists to help stakeholders assess the state of open data around the world. In view of both new and persistent challenges, there is an urgent need to take stock of the progress among communities and better systematize an evidence-based approach for strategic open data initiatives.  

This project will produce a flagship publication to serve as a core reference and as a stimulus for policymakers, practitioners, and researchers. It will build on OD4D (Open Data for Development) measurement tools that already examine both supply and demand for open data, and research that supports a growing number of communities across regions and sectors. Given its significant global network, IDRC&#x2019;s OD4D initiative is uniquely positioned to identify the challenges and opportunities for the advancement of regional and international open data networks and communities that will in turn drive positive change in the daily lives of citizens. It will strengthen alignment and improve communication, collaboration, and shared learning on work undertaken across different open data communities. Finally, it will support global program planning for the International Open Data Conference in 2018 in Argentina.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-03"></transaction-date>
   <value currency="CAD" value-date="2017-08-03">145678</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-20"></transaction-date>
   <value currency="CAD" value-date="2018-04-20">7554.87</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-27"></transaction-date>
   <value currency="CAD" value-date="2018-04-27">-131345.13</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-27"></transaction-date>
   <value currency="CAD" value-date="2018-04-27">-7554.87</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
