<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108807-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A feminist approach to open government: investing in gender equality to drive sustainable development</narrative>
   <narrative xml:lang="FR">Une approche f&#xE9;ministe &#xE0; l&#x2019;&#xE9;gard du gouvernement ouvert : investir dans l&#x2019;&#xE9;galit&#xE9; entre les sexes pour susciter un d&#xE9;veloppement durable</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Governments around the world have made commitments to be more open, to ensure greater transparency, empower citizens, fight corruption and harness new technologies that strengthen governance. The Open Government Partnership (OGP), an initiative that has grown to include 75 national governments and 15 subnational ones, is responsible for supporting government efforts to be more open and accountable to their citizens. Since the OGP was founded in 2011, more than 2,500 commitments have been co-created with governments and civil society towards more transparency, participation, and accountability.    

Despite these successes, recent assessments point to challenges in the fledgling open government movement. Critics have suggested that by treating the public as a common group, open government lacks responsiveness to socio-economic dimensions of inclusion, particularly gender. Current open government practices limit the ability of women and other marginalized groups to fully participate at all levels. For instance, a minority of women participate in OGP national committees, and research has shown that women in Guatemala and Liberia, for example, face a number of barriers accessing government information at the local level as compared to men. Access to information is a fundamental underpinning of the open government movement, one that, for example, indigenous women in Chiapas have used to demand and leverage improved healthcare delivery.

The movement risks stagnation and eventual decline if it is perceived to be an elite, male-dominated agenda that ignores the real challenges facing women and girls in engaging in transparency and accountability in their communities and countries. Continued progress will only be possible by addressing power asymmetries head on and ensuring that open government reforms ultimately benefit all dimensions of a community, including women and girls.

This initiative &#x2014; called Feminist Open Government (FOGO) &#x2014; focusses on making open government more inclusive by improving design and implementing gender-responsive approaches. OGP member countries will be mobilized to develop and implement gender-responsive OGP commitments. Finally, the project will identify constraints and suggest solutions towards fuller participation of women and girls in open government.

FOGO will be a flagship initiative of Canada&#x2019;s co-chairmanship of the OGP, which runs from October 2017 to October 2019. It will leverage a unique and catalytic moment to transform OGP, and the open government movement more generally, into a truly gender-centric engine of empowerment.</narrative>
   <narrative xml:lang="FR">Les gouvernements du monde entier ont pris l&#x2019;engagement d&#x2019;&#xEA;tre plus transparents,  d&#x2019;autonomiser les citoyens, et d&#x2019;exploiter les nouvelles technologies pour renforcer la gouvernance. Le Partenariat pour un gouvernement ouvert (PGO), une initiative qui comprend maintenant 75 gouvernements nationaux et 15 gouvernements infranationaux, est charg&#xE9; d&#x2019;appuyer les efforts que d&#xE9;ploient les gouvernements pour &#xEA;tre plus ouverts et plus redevables envers leurs citoyens. Depuis que le PGO a &#xE9;t&#xE9; fond&#xE9; en 2011, plus de 2 500 engagements ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s conjointement avec les gouvernements en vue d&#x2019;accro&#xEE;tre la transparence, la participation et la reddition de compte. 

Malgr&#xE9; ces r&#xE9;ussites, les r&#xE9;centes &#xE9;valuations r&#xE9;v&#xE8;lent des probl&#xE8;mes li&#xE9;s au jeune mouvement du gouvernement ouvert. Les d&#xE9;tracteurs ont sugg&#xE9;r&#xE9; que, en consid&#xE9;rant le public comme un groupe ordinaire, le gouvernement ouvert ne prend pas en compte les dimensions socio&#xE9;conomiques de l&#x2019;inclusion, surtout la dimension sexosp&#xE9;cifique. Les pratiques actuelles du gouvernement limitent la capacit&#xE9; des femmes, ainsi que d&#x2019;autres groupes marginalis&#xE9;s, &#xE0; participer enti&#xE8;rement &#xE0; tous les niveaux. 

Le mouvement risque la stagnation et un d&#xE9;clin &#xE9;ventuel s&#x2019;il est per&#xE7;u comme &#xE9;tant un programme &#xE9;litiste et domin&#xE9; par les hommes qui ignore les vrais probl&#xE8;mes auxquels sont confront&#xE9;es les femmes en ce qui concerne leur participation &#xE0; la transparence et &#xE0; la reddition de compte au sein de leur communaut&#xE9; et de leur pays. Il sera uniquement possible de r&#xE9;aliser des progr&#xE8;s en s&#x2019;attaquant de front &#xE0; l&#x2019;asym&#xE9;trie en mati&#xE8;re de pouvoir et en s&#x2019;assurant que les r&#xE9;formes du gouvernement ouvert avantageront toutes les dimensions d&#x2019;une communaut&#xE9;. 
Cette initiative &#x2014; appel&#xE9;e Gouvernement ouvert et f&#xE9;ministe &#x2014; met l&#x2019;accent sur le fait de rendre le gouvernement ouvert plus inclusif en am&#xE9;liorant la conception et la mise en &#x153;uvre des approches sexosp&#xE9;cifiques. Les pays membres seront mobilis&#xE9;s pour &#xE9;laborer et mettre en &#x153;uvre les engagements sexosp&#xE9;cifiques du PGO. Enfin, le projet permettra de cerner les contraintes et de sugg&#xE9;rer des solutions en vue d&#x2019;assurer une meilleure participation des femmes au gouvernement ouvert.

L&#x2019;initiative Gouvernement ouvert et f&#xE9;ministe sera une initiative phare de la copr&#xE9;sidence canadienne du PGO, et elle aura lieu d&#x2019;octobre 2017 &#xE0; octobre 2019. Elle tirera parti d&#x2019;un mouvement unique et catalytique pour transformer le PGO, ainsi que le mouvement du gouvernement ouvert dans son ensemble, en un moteur d&#x2019;autonomisation qui sera v&#xE9;ritablement ax&#xE9; sur les sexosp&#xE9;cificit&#xE9;s.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
   <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
   <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="CAD" value-date="2018-08-01">49500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="CAD" value-date="2018-08-01">49500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-05"></transaction-date>
   <value currency="CAD" value-date="2018-11-05">-40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-05"></transaction-date>
   <value currency="CAD" value-date="2018-11-05">-40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="CAD" value-date="2020-07-21">12340.64</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-30"></transaction-date>
   <value currency="CAD" value-date="2020-07-30">-21840.64</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">B&#xE9;n&#xE9;ficiaire(s) non sp&#xE9;cifi&#xE9;(s) -- R&#xE9;servoir</narrative>
    <narrative xml:lang="EN">Recipient(s) to be Determined -- Holding Tank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
