<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108653-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appliquer les le&#xE7;ons tir&#xE9;es de l&#x2019;approche &#xC9;cosant&#xE9; afin de cr&#xE9;er des syst&#xE8;mes alimentaires plus sains</narrative>
   <narrative xml:lang="EN">Applying lessons from the ecohealth approach to make food systems healthier</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des 20 derni&#xE8;res ann&#xE9;es, des &#xE9;quipes de recherche du Sud et du Nord ont fait la promotion du domaine de l&#x2019;&#xE9;cosant&#xE9;, un domaine &#xE9;mergent qui &#xE9;tudie la fa&#xE7;on dont les changements dans les &#xE9;cosyst&#xE8;mes de la plan&#xE8;te touchent la sant&#xE9; humaine. Ces chercheurs ont accumul&#xE9; une importante exp&#xE9;rience de l&#x2019;&#xE9;laboration de recherches et de pratiques interdisciplinaires et participatives dans le but de traiter les interd&#xE9;pendances entre la sant&#xE9;, l&#x2019;environnement et le d&#xE9;veloppement social. 

En ao&#xFB;t 2018, le congr&#xE8;s &#xC9;cosant&#xE9; bisannuel de l&#x2019;International Association for Ecology and Health, organis&#xE9; par l&#x2019;Universidad del Valle, aura lieu en Colombie. Son th&#xE8;me g&#xE9;n&#xE9;ral est Environmental and health equity: Connecting local alternatives in a global world, dont l&#x2019;un des quatre th&#xE8;mes est &#xAB; Nourriture saine et eau propre pour tous &#xBB;. M&#xEA;me si de nombreux projets ont port&#xE9; sur l&#x2019;interface entre les &#xE9;cosyst&#xE8;mes, l&#x2019;agriculture et la sant&#xE9;, ce projet abordera une pertinente lacune de recherche sur l&#x2019;&#xE9;cosant&#xE9;. Une &#xE9;quipe convoqu&#xE9;e par l&#x2019;Universit&#xE9; del Valle &#xE9;valuera de quelle fa&#xE7;on les principes d&#x2019;&#xE9;cosant&#xE9; peuvent &#xEA;tre extrapol&#xE9;s au domaine de la recherche sur les syst&#xE8;mes alimentaires pour la pr&#xE9;vention des maladies non transmissibles. Les approches en mati&#xE8;re de sant&#xE9; publique, de nutrition et de syst&#xE8;mes multidisciplinaires sont n&#xE9;cessaires afin d&#x2019;orienter des politiques intersectorielles fond&#xE9;es sur des donn&#xE9;es probantes qui s&#x2019;attaquent &#xE0; l&#x2019;augmentation notable d&#x2019;ob&#xE9;sit&#xE9;, de diab&#xE8;te, d&#x2019;hypertension et d&#x2019;autres maladies cardiovasculaires dans les pays en d&#xE9;veloppement. 

Ce projet permettra de financer la participation au congr&#xE8;s de jeunes chefs de file et acteurs de changement locaux de pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire, et celle de scientifiques chevronn&#xE9;s des disciplines de l&#x2019;&#xE9;cosant&#xE9; et des syst&#xE8;mes alimentaires. Il soutiendra un ensemble d&#x2019;&#xE9;tudes pr&#xE9;liminaires de projets pass&#xE9;s et actuels visant &#xE0; &#xE9;valuer l&#x2019;utilit&#xE9; des principes d&#x2019;&#xE9;cosant&#xE9; dans l&#x2019;orientation de la recherche et de la pratique sur les syst&#xE8;mes alimentaires, d&#x2019;&#xE9;tablir et de faciliter un dialogue efficace entre les deux communaut&#xE9;s et d&#x2019;organiser un atelier pr&#xE9;alable au congr&#xE8;s sur le th&#xE8;me suivant : An ecohealth perspective to food systems research. Ce projet devrait permettre d&#x2019;&#xE9;tablir le cadre de futures relations de coop&#xE9;ration qui r&#xE9;uniront des praticiens de l&#x2019;&#xE9;cosant&#xE9; et des syst&#xE8;mes alimentaires et qui promouvront les recherches traitant des d&#xE9;terminants sociaux et environnementaux de r&#xE9;gimes sains dans les pays &#xE0; faible revenu ou &#xE0; revenu interm&#xE9;diaire.</narrative>
   <narrative xml:lang="EN">For the past 20 years, Southern and Northern research teams have promoted the field of ecohealth, an emerging field that studies how changes in the earth&#x2019;s ecosystems affect human health. These researchers have accumulated significant experience in developing interdisciplinary and participatory research and practice to address the interdependencies between health, environment, and social development.  

In August 2018, the biennial Ecohealth Congress of the International Association for Ecology and Health will take place in Colombia, hosted by the Universidad del Valle. Its overall theme is &#x201C;Environmental and health equity: Connecting local alternatives in a global world&#x201D;, which includes &#x201C;Healthy food and clean water for all&#x201D; as one of its four themes. Though multiple projects have worked at the interface between ecosystems, agriculture, and health, this project will address a relevant gap in ecohealth research. A team convened by the University del Valle will assess how ecohealth principles can be extrapolated to the field of food systems research for the prevention of non-communicable diseases. Public health, nutrition, and multidisciplinary systems approaches are necessary to guide evidence-based, intersectoral policies that address the notable increase in obesity, diabetes, high blood pressure, and other cardiovascular diseases in developing countries. 

The project will provide support to sponsor the participation of young leaders and local change actors from low and middle-income countries at the Congress, as well as senior scientists from the ecohealth and food systems disciplines. It will support a set of background studies from past and current projects aiming to assess the usefulness of ecohealth principles to inform research and practice on food systems, establish and facilitate a working dialogue between both communities, and organize a pre-congress workshop on &#x201C;An ecohealth perspective to food systems research&#x201D;. The project is expected to set the bar for future cooperative relationships that will engage ecohealth and food systems practitioners and promote research that addresses the social and environmental determinants of healthy diets in low and middle-income countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-15"></transaction-date>
   <value currency="CAD" value-date="2018-02-15">253900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-15"></transaction-date>
   <value currency="CAD" value-date="2018-02-15">138200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-02"></transaction-date>
   <value currency="CAD" value-date="2018-08-02">103000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-05-15"></transaction-date>
   <value currency="CAD" value-date="2019-05-15">363</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
