<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108743-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building partnerships for scaling access to justice for survivors of sexual violence in Pakistan</narrative>
   <narrative xml:lang="FR">&#xC9;tablissement de partenariats pour intensifier l&#x2019;acc&#xE8;s &#xE0; la justice des survivants de violence sexuelle au Pakistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet s&#x2019;inscrit dans une initiative plus vaste financ&#xE9;e par plusieurs bailleurs de fonds, laquelle vise &#xE0; intensifier l&#x2019;acc&#xE8;s &#xE0; la justice des survivants de violence sexuelle au Pakistan, gr&#xE2;ce &#xE0; un partenariat entre le CRDI, la Foundation Open Society Initiative Pakistan(FOSIP), et la Khyber Pakhtunkhwa Commission for the Status of Women (KPCSW). De plus, d&#x2019;autres bailleurs de fonds, tels que l&#x2019;U.S. Agency for International Development (USAID), contribueront directement &#xE0; la KPCSW pour la mise en &#x153;uvre de l&#x2019;initiative. Par ailleurs, l&#x2019;initiative s&#x2019;appuie sur les r&#xE9;sultats des projets ant&#xE9;rieurs du CRDI qui indiquent que les pratiques du secteur du droit et de la justice renferment des pr&#xE9;jug&#xE9;s contre les femmes recherchant une solution &#xE0; la violence sexuelle et sexosp&#xE9;cifique, laquelle pourrait &#xEA;tre transform&#xE9;e par de meilleures pratiques f&#xE9;ministes. 

L&#x2019;initiative fera avancer le travail financ&#xE9; par le CRDI qui porte sur les protocoles m&#xE9;dico-l&#xE9;gaux, m&#xE9;dicaux et de la police pour les victimes de violence sexuelle et sexosp&#xE9;cifique. Elle entreprendra des &#xE9;tudes de recherche dans quatre domaines (les syst&#xE8;mes m&#xE9;dico-l&#xE9;gaux, les protocoles de la police, le syst&#xE8;me de justice criminelle, et le droit &#xE0; l&#x2019;information), et elle tiendra une conf&#xE9;rence internationale d&#x2019;experts. De plus, le projet concevra et mettra en &#x153;uvre un projet pilote dans un district du Khyber Pakhtunkhwa, lequel aidera &#xE0; fournir des donn&#xE9;es probantes syst&#xE9;matiques sur la fa&#xE7;on dont les protocoles de la police, les m&#xE9;canismes juridiques et les pratiques m&#xE9;dicales doivent &#xEA;tre remani&#xE9;s pour assurer la dignit&#xE9; du survivant ainsi que des r&#xE9;sultats justes et &#xE9;quitables. Celui-ci alimentera l&#x2019;&#xE9;laboration de politiques et de pratiques plus efficaces. 

La FOSIP appuie cinq ateliers cl&#xE9;s au Pakistan, lesquels portent sur les syst&#xE8;mes de sant&#xE9;, les proc&#xE9;dures polici&#xE8;res, la collecte de donn&#xE9;es probantes, les lacunes au chapitre des connaissances, et les pratiques juridiques. Le CRDI fournira un soutien technique et financier pour les quatre &#xE9;tudes pr&#xE9;liminaires en fonction des conclusions de ces ateliers. Gr&#xE2;ce au soutien du CRDI, le Rural Support Programmes Network (RSPN) concevra le programme pilote en fonction des r&#xE9;sultats de recherche, en se concentrant sur les probl&#xE9;matiques cern&#xE9;es dans le cadre de chaque &#xE9;tude de recherche. Par ailleurs, le RSPN sera charg&#xE9; de faire converger les exp&#xE9;riences, y compris les r&#xE9;sultats et les incidences du projet pilote, lors d&#x2019;une conf&#xE9;rence r&#xE9;gionale &#xE0; laquelle assisteront des experts dans les quatre probl&#xE9;matiques cern&#xE9;es.</narrative>
   <narrative xml:lang="EN">This project is part of a larger, multi-donor initiative which is scaling up access to justice for survivors of sexual violence in Pakistan through a partnership between IDRC, Foundation Open Society Initiative Pakistan (FOSIP), and Khyber Pakhtunkhwa Commission for the Status of Women (KPCSW). Other donors such as USAID will also be contributing directly to the KP Commission for the implementation of the initiative.  The initiative builds on the findings of previous IDRC projects indicating that laws and justice sector practices contain inbuilt biases against women seeking remedy for sexual and gender-based violence which could be transformed through better feminist practices. 

The initiative will take forward IDRC-supported work on police, medical and forensic protocols for the victims of sexual and gender-based violence. It will undertake research studies in four areas (medico-legal systems, police protocols, the criminal justice system, and the right to information), and it will hold an international conference of experts. The project will also design and implement a pilot project in one district in Khyber Pakhtunkhwa. This pilot project will help to provide systematic evidence on how police protocols, legal mechanisms and medical practices need to be revamped to ensure the dignity of the survivor as well as fair and just outcomes. It will also feed into more effective practices and policies.  

The Foundation Open Society Initiative, Pakistan (FOSIP) is supporting five key workshops in Pakistan on health systems, police procedures, evidence gathering, knowledge gaps, and legal practices.  IDRC will provide technical and financial support for the four background research studies based on the findings of these workshops. With IDRC support, Rural Support Programs Network (RSPN) will design the pilot program based on the research findings, focusing on the problem areas identified in each research study. RSPN will also be responsible for bringing together the experience, including results and the outcomes of the pilot, at a regional conference attended by experts in the four identified areas.  Using the project insights, FOSIP and KPCSW will scale up the pilot project and implement the initiative in the Khyber Pakhtunkhwa province, with support from USAID through a grant from the UK&#x2019;s Department for International Development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-08"></transaction-date>
   <value currency="CAD" value-date="2020-05-08">126500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-12"></transaction-date>
   <value currency="CAD" value-date="2020-05-12">31200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">-31200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">31200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-15"></transaction-date>
   <value currency="CAD" value-date="2020-06-15">33683</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">-33683</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">33683</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dastak Charitable Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
