<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108772-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DataHack for financial inclusion: Creating a platform for young innovators to develop their ideas and take them to scale</narrative>
   <narrative xml:lang="FR">DataHack pour l&#x2019;inclusion financi&#xE8;re : cr&#xE9;ation d&#x2019;une plateforme pour que les jeunes innovateurs puissent &#xE9;laborer leurs id&#xE9;es et les r&#xE9;aliser</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;accessibilit&#xE9; croissante &#xE0; des donn&#xE9;es financi&#xE8;res peut &#xEA;tre utilis&#xE9;e efficacement pour favoriser des innovations qui aident &#xE0; combler les &#xE9;carts sexosp&#xE9;cifiques et &#xE0; surmonter les obstacles qui emp&#xEA;chent les pauvres de profiter de services financiers. Ce projet vise &#xE0; promouvoir de nouvelles solutions de services financiers fond&#xE9;s sur les donn&#xE9;es qui auront des r&#xE9;percussions positives sur les pauvres.

Gr&#xE2;ce &#xE0; un concours DataHack d&#x2019;innovation pour l&#x2019;inclusion financi&#xE8;re, le projet incitera de jeunes Africains &#xE0; exploiter les donn&#xE9;es afin d&#x2019;&#xE9;laborer des solutions efficaces et applicables &#xE0; grande &#xE9;chelle. Il favorisera &#xE9;galement des liens avec le march&#xE9; pour les jeunes entrepreneurs prometteurs gr&#xE2;ce &#xE0; une plateforme active qui les relie aux fournisseurs de services financiers et aux investisseurs cl&#xE9;s dans la r&#xE9;gion afin d&#x2019;aider &#xE0; appliquer des innovations prometteuses &#xE0; grande &#xE9;chelle. 

Le projet sera ex&#xE9;cut&#xE9; au Ghana, au Kenya, au Rwanda, en Tanzanie, en Ouganda et en Zambie. Dans chaque pays, des &#xE9;quipes de jeunes entrepreneurs et de scientifiques des donn&#xE9;es tireront profit du mentorat, du renforcement des capacit&#xE9;s et de la visibilit&#xE9; fournis par le projet. Plus de 120 personnes devraient y prendre part dans ces pays. Le concours servira de plateforme pour pr&#xE9;senter le travail des &#xE9;quipes participantes &#xE0; des investisseurs, des partenaires de services financiers potentiels et des clients. Les gagnants du pays auront l&#x2019;occasion de pr&#xE9;senter leur id&#xE9;e &#xE0; des investisseurs africains au Transform Africa Summit au Rwanda en mai 2018. 

Il s&#x2019;agit d&#x2019;une initiative r&#xE9;unissant plusieurs bailleurs de fonds financ&#xE9;e par le CRDI et la Fondation MasterCard. Le CRDI finance le travail en Tanzanie et en Zambie avec son partenaire de mise en &#x153;uvre, le Centre for Financial Regulation and Inclusion d&#x2019;Afrique du Sud. Le projet documentera les solutions de services financiers fond&#xE9;es sur des donn&#xE9;es les plus novatrices &#xE9;mergeant de la comp&#xE9;tition DataHack. Il documentera &#xE9;galement des le&#xE7;ons sur le type d&#x2019;activit&#xE9;s de mentorat et de perfectionnement des comp&#xE9;tences qui peuvent aider &#xE0; stimuler les innovations dirig&#xE9;es par des jeunes, et sur ce qui favorise les liens avec le secteur priv&#xE9;.</narrative>
   <narrative xml:lang="EN">The increasing availability of financial data can be effectively used to drive innovations that help close the gender gaps and address the barriers that prevent the poor from benefiting from financial services. This project seeks to catalyze new data-driven financial services solutions that will have a positive impact on the poor.

Through a DataHack for financial inclusion innovation competition, the project will incentivize young Africans to harness data to develop effective and scalable solutions. It will also foster market linkages for promising young entrepreneurs through an active platform that connects them to financial service providers and to key investors in the region to help take promising innovations to scale. 

The project will be carried out in Ghana, Kenya, Rwanda, Tanzania, Uganda, and Zambia. In each country, teams of young entrepreneurs and data scientists will benefit from the mentorship, capacity building, and exposure provided by the project. More than 120 individuals are expected to participate across these countries. The competition will serve as a platform to showcase the work of competing teams to investors, potential financial services partners, and clients. The country winners will be granted the opportunity to pitch to African investors at the Transform Africa Summit in Rwanda in May 2018. 

This is a multi-funder initiative with funding from IDRC and the MasterCard Foundation. IDRC funds the work in Tanzania and Zambia with its implementing partner, the South Africa-based Centre for Financial Regulation and Inclusion. The project will document the most innovative data-driven financial services solutions emerging from the DataHack. It will also document lessons on the type of mentorship and skills development activities that can help spur youth-led innovations, as well as what works to facilitate private sector linkages.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">The Centre for Financial Regulation and Inclusion</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">The Centre for Financial Regulation and Inclusion</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="TZ" percentage="50"></recipient-country>
  <recipient-country code="ZM" percentage="50"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-08"></transaction-date>
   <value currency="CAD" value-date="2018-02-08">213900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Centre for Financial Regulation and Inclusion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-16"></transaction-date>
   <value currency="CAD" value-date="2018-02-16">198927</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Centre for Financial Regulation and Inclusion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-04"></transaction-date>
   <value currency="CAD" value-date="2019-03-04">7604</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Centre for Financial Regulation and Inclusion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
