<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108702-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Dialogue sur les politiques r&#xE9;gionales relatives &#xE0; la transformation de la cha&#xEE;ne de valeur du b&#xE9;tail au Sahel et dans la Corne de l&#x2019;Afrique</narrative>
   <narrative xml:lang="EN">Regional policy dialogue towards livestock value chain research and transformation in the Sahel and Horn of Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le b&#xE9;tail est essentiel &#xE0; la subsistance des Africains vivant en zones rurales, et il repr&#xE9;sente entre 30 % et 50 % du produit int&#xE9;rieur brut agricole. Il rev&#xEA;t &#xE9;galement une importance strat&#xE9;gique pour la s&#xE9;curit&#xE9; alimentaire et nutritionnelle du continent et la promotion des &#xE9;changes commerciaux intra-africains et internationaux. Cependant, les s&#xE9;cheresses accrues en Afrique subsaharienne dues aux changements climatiques tendent &#xE0; r&#xE9;duire les ressources d&#x2019;eau et de fourrage dans de nombreuses r&#xE9;gions, ce qui entra&#xEE;ne de lourdes pertes de b&#xE9;tail. Cette situation persistante s&#x2019;intensifie et touche de plus en plus de r&#xE9;gions. 

Pour renforcer la r&#xE9;silience du secteur de l&#x2019;&#xE9;levage en Afrique subsaharienne, les transformations op&#xE9;r&#xE9;es sur la cha&#xEE;ne de valeur (c&#x2019;est-&#xE0;-dire les &#xE9;tapes du processus de production), les r&#xE9;formes des politiques et les investissements priv&#xE9;s doivent respecter les accords internationaux. Cela comprend les objectifs de d&#xE9;veloppement durable, la Strat&#xE9;gie de d&#xE9;veloppement de l&#x2019;&#xE9;levage de l&#x2019;Afrique 2015-2035 de l&#x2019;Union africaine et l&#x2019;Accord de Paris, qui &#xE9;tablit le plan d&#x2019;action visant &#xE0; limiter le r&#xE9;chauffement de la plan&#xE8;te &#xE0; une augmentation maximale de 2 &#xB0;C. 

Pour engager un dialogue entre les r&#xE9;gions, ce projet s&#x2019;appuiera sur les connaissances d&#xE9;j&#xE0; acquises dans le cadre d&#x2019;une pr&#xE9;c&#xE9;dente recherche financ&#xE9;e CRDI au Kenya et au S&#xE9;n&#xE9;gal. Les chercheurs s&#xE9;n&#xE9;galais et k&#xE9;nyans ayant b&#xE9;n&#xE9;fici&#xE9; de fonds du CRDI ont pr&#xE9;sent&#xE9; leurs r&#xE9;sultats &#xE0; l&#x2019;occasion des deux r&#xE9;unions. 

Ces r&#xE9;sultats nourriront les discussions d&#x2019;un petit groupe d&#x2019;experts de haut niveau sur la transformation du secteur de l&#x2019;&#xE9;levage &#xE0; l&#x2019;Overseas Development Institute, &#xE0; Londres, en septembre 2018. Des investisseurs et des d&#xE9;cideurs cl&#xE9;s du secteur de l&#x2019;&#xE9;levage en Afrique s&#x2019;efforceront de formuler des engagements clairs quant &#xE0; l&#x2019;&#xE9;laboration et &#xE0; la mise en &#x153;uvre de politiques et de strat&#xE9;gies d&#x2019;investissement dans les cha&#xEE;nes de valeur du b&#xE9;tail. 

Le projet appuiera &#xE9;galement la mise en place d&#x2019;un module de formation de deux jours sur l&#x2019;&#xE9;valuation des risques li&#xE9;s au climat &#xE0; chaque &#xE9;tape de la cha&#xEE;ne de valeur, ainsi que la conception et l&#x2019;&#xE9;valuation de mesures d&#x2019;adaptation possibles. Reposant sur le mod&#xE8;le de la &#xAB; formation des formateurs &#xBB;, le cours devrait former du personnel technique de la fonction publique, des universitaires et des sp&#xE9;cialistes dans leurs pays respectifs.</narrative>
   <narrative xml:lang="EN">Livestock is central to the livelihoods of rural Africans, contributing 30%-50% of the gross domestic agricultural product. It is also strategically important to the continent&#x2019;s food and nutritional security, as well as intra-African and global trade opportunities. However, increased droughts in sub-Saharan Africa (SSA) due to climate change tend to diminish water and forage in many places, leading to heavy livestock losses. This continuing situation is growing in intensity and geographic reach. 

To make the livestock sector in SSA more resilient, transformation in the value chain (the steps in the production process), policy reform, and private investment must be in alignment with international agreements. This includes the Sustainable Development Goals, the African Union&#x2019;s Livestock Development Strategy for Africa 2015-2035, and the Paris Agreement, which sets out the action plan to limit global warming increases to less than 2%. 

This project will build on the knowledge already generated through other IDRC-funded research in Kenya and Senegal as the basis for cross-regional dialogue. IDRC-funded researchers from Senegal and Kenya presented their results at both meetings. 

These results will form the basis of a small but high-level panel on livestock sector transformation at the Overseas Development Institute in London in September 2018. Key decision-makers and investors in the livestock sector in Africa will aim to identify clear commitments for drafting and implementing policies and investment in livestock value chains. 

The project will also support the production of a two-day training module on assessing climate risk at each point along the value chain and developing and appraising adaptation options. The methodology was developed by IDRC-funded research. Through a &#x201C;training the trainers&#x201D; approach, the course is expected to be delivered to staff from the Permanent Interstate Committee for Drought Control in the Sahel and Intergovernmental Authority on Development to enable them to train technical government staff, academics, and other practitioners in their own countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-09-30" type="2"></activity-date>
  <activity-date iso-date="2020-04-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">183000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">173850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-26"></transaction-date>
   <value currency="CAD" value-date="2019-09-26">-35898</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
