<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108781-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Des avantages communautaires &#xAB; justes &#xBB; et une gouvernance des terres &#xE9;quitable</narrative>
   <narrative xml:lang="EN">&#x201C;Fair&#x201D; community benefits and equitable land governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des deux derni&#xE8;res d&#xE9;cennies, l&#x2019;acquisition de terres foresti&#xE8;res et agricoles &#xE0; grande &#xE9;chelle, surtout dans les &#xE9;conomies en plein essor et en &#xE9;mergence rapide, est devenue un d&#xE9;fi important en mati&#xE8;re de d&#xE9;veloppement. M&#xEA;me si la terre est une ressource cl&#xE9; pour les projets de d&#xE9;veloppement, on se pr&#xE9;occupe de plus en plus du fait que l&#x2019;attachement des gens &#xE0; leurs terres et &#xE0; leurs moyens de subsistance est menac&#xE9; et qu&#x2019;ils n&#x2019;obtiennent pas une indemnisation &#xE9;quitable. 

Dans plusieurs r&#xE9;gions, les femmes r&#xE9;sistent au d&#xE9;placement et revendiquent des terres au moyen de protestations individuelles et collectives. Elles forgent l&#x2019;opinion publique contre les modalit&#xE9;s relatives au r&#xE9;gime foncier qui varient entre les hommes et les femmes. De plus, ces derni&#xE8;res remettent en question les institutions, les normes sociales ainsi que les r&#xE8;gles juridiques qui excluent la plupart des femmes en milieu rural du contr&#xF4;le et de la propri&#xE9;t&#xE9; des terres et de tout cadre d&#x2019;indemnisation lors de l&#x2019;acquisition de terres. 

Par ailleurs, la violente r&#xE9;sistance contre le d&#xE9;placement de populations dans plusieurs r&#xE9;gions est accueillie par une r&#xE9;pression de l&#x2019;&#xC9;tat, ce qui entra&#xEE;ne une violence accrue, des projets interrompus, et des cycles prolong&#xE9;s de conflits non r&#xE9;solus. Dans plusieurs r&#xE9;gions, on assiste &#xE9;galement &#xE0; des conflits concernant le partage des ressources entre les autorit&#xE9;s f&#xE9;d&#xE9;rales et provinciales. L&#x2019;absence de normes sur la r&#xE9;partition des gains et ce qui constitue une indemnisation &#xAB; &#xE9;quitable &#xBB; en cas de d&#xE9;placement ne fait que rendre les probl&#xE8;mes encore plus litigieux.

Ce projet vise &#xE0; fournir une compr&#xE9;hension, contextuelle et fond&#xE9;e sur des donn&#xE9;es probantes, de la question complexe de la gouvernance des terres et de l&#x2019;indemnisation dans le cadre des projets d&#x2019;acquisition des terres. Il examinera l&#x2019;ensemble complexe des co&#xFB;ts pour les communaut&#xE9;s et les projets, qui sont diff&#xE9;renci&#xE9;s selon le sexe, en vue de renforcer les politiques pour am&#xE9;liorer l&#x2019;acquisition des terres ainsi que les capacit&#xE9;s des hommes et des femmes &#xE0; n&#xE9;gocier des solutions plus justes et &#xE9;quitables. 

Gr&#xE2;ce &#xE0; une &#xE9;tude de terrain effectu&#xE9;e au Cambodge, en Inde et en Indon&#xE9;sie, ce projet mobilisera les communaut&#xE9;s et les gouvernements locaux afin de d&#xE9;finir les droits &#xE0; l&#x2019;indemnisation ainsi que les mod&#xE8;les d&#x2019;indemnisation &#xE9;quitable, et de renforcer la gouvernance pour &#xE9;laborer des mod&#xE8;les d&#x2019;indemnisation juste et &#xE9;quitable pour les hommes et les femmes.</narrative>
   <narrative xml:lang="EN">During the last two decades, large-scale acquisition of agricultural and forest land, especially in rapidly developing and emerging economies, has become a key development challenge. While land is a key resource for development projects, there is a growing concern that people&#x2019;s connection to their lands and livelihoods is being undermined and they are not being fairly compensated. 

In several regions, women are resisting displacement and making claims to land through collective and individual protests. They are building public opinion against the arrangements in land tenure that differ between women and men, and questioning the institutions, social norms, and legal rules that shut most rural women out of land control, ownership, and any framework for compensation when lands are acquired.  

Moreover, violent resistance against displacement in several regions is often met with state repression, leading to more violence, stalled projects, and protracted cycles of unresolved conflicts. In addition, in several regions, disputes over the division of resources are emerging between federal and provincial authorities. The lack of norms on distribution of gains and what constitutes a &#x201C;fair&#x201D; compensation for displacement only makes matters more contentious.

This project aims to provide context-specific, evidence-based understanding of the complex issue of land governance and compensation in land acquisition projects. It will examine the complex web of gender-differentiated costs to the communities and to the projects, aiming to strengthen policies for better acquisition and build capacities of women and men for negotiating more equitable and fair solutions. 

Through a field-based study in Cambodia, India, and Indonesia, this project will engage with local communities and local governments to define entitlements for compensation and fair compensation models and to strengthen governance to develop models of just and fair compensation for women and men. At the same time, through an in-depth study of best practices in different countries, the project will also develop workable models for resource sharing between the central and provincial governments.

The project will be implemented by the Department of Geography at the University of Cambridge, UK, in collaboration with the Community Legal Education Center, Cambodia; Ekta Parishad, India; and HuMa Community and Ecological Based Society for Law Reform, Indonesia. The research will build on mixed methods, relying on desk research and field experiences to arrive at policy-oriented understanding on just and fair compensation for large-scale land acquisition.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ID" percentage="30"></recipient-country>
  <recipient-country code="IN" percentage="40"></recipient-country>
  <recipient-country code="KH" percentage="30"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-24"></transaction-date>
   <value currency="CAD" value-date="2018-08-24">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-27"></transaction-date>
   <value currency="CAD" value-date="2018-08-27">81720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-08"></transaction-date>
   <value currency="CAD" value-date="2019-03-08">81720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-25"></transaction-date>
   <value currency="CAD" value-date="2019-09-25">55025</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-27"></transaction-date>
   <value currency="CAD" value-date="2020-02-27">55026</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-273491</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">273491</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Cambridge</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
