<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108617-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appuyer la communication et la diffusion des recherches sur la sant&#xE9; des femmes, des enfants et des adolescents</narrative>
   <narrative xml:lang="EN">Supporting the communication and dissemination of research on women&#x2019;s, children, and adolescent health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La sant&#xE9; des femmes, des enfants et des adolescents est une priorit&#xE9; importante du gouvernement canadien en mati&#xE8;re de d&#xE9;veloppement. Elle fait aussi partie des objectifs de d&#xE9;veloppement durable (ODD). Conform&#xE9;ment &#xE0; ces priorit&#xE9;s mondiales, le programme Sant&#xE9; des m&#xE8;res et des enfants appuie un portefeuille important de projets de recherche sur la mise en &#x153;uvre visant &#xE0; am&#xE9;liorer la qualit&#xE9;, l&#x2019;accessibilit&#xE9; et la transparence des services de sant&#xE9; dans les pays &#xE0; revenus faibles et moyens (PRFM).

En s&#x2019;appuyant sur cette solide base de recherche, le CRDI explore de nouvelles fronti&#xE8;res en soutenant des efforts de recherche compl&#xE9;mentaire relatifs aux syst&#xE8;mes d&#x2019;information et &#xE0; la sant&#xE9; et aux droits sexuels et reproductifs des adolescents, et en se concentrant sur des populations fragilis&#xE9;es en Afrique de l&#x2019;Ouest, en Afrique du Nord et au Moyen-Orient. La strat&#xE9;gie du CRDI consiste &#xE0; appuyer des chercheurs ainsi que des responsables des politiques et de la mise en &#x153;uvre dans les pays &#xE0; revenus faibles et moyens de fa&#xE7;on participative, &#xE0; fournir des occasions d&#x2019;exercer une influence sur les programmes nationaux, r&#xE9;gionaux et mondiaux gr&#xE2;ce &#xE0; des r&#xE9;unions et dialogues strat&#xE9;giques, et &#xE0; utiliser et diffuser les r&#xE9;sultats des recherches.

Ce projet vise &#xE0; communiquer les priorit&#xE9;s strat&#xE9;giques du programme et &#xE0; diffuser les r&#xE9;sultats de recherche des projets appuy&#xE9;s afin d&#x2019;en am&#xE9;liorer la visibilit&#xE9; et l&#x2019;impact. Le fonds permettra de cr&#xE9;er un ensemble de produits de communication attirants afin de diffuser les r&#xE9;sultats des recherches et de permettre aux b&#xE9;n&#xE9;ficiaires de bourses du CRDI de participer &#xE0; des &#xE9;v&#xE9;nements importants pour promouvoir les &#xE9;changes de connaissances et influencer les politiques, les pratiques, les programmes et les priorit&#xE9;s en mati&#xE8;re de financement. Les fonds appuieront aussi des activit&#xE9;s de transmission du savoir, par exemple la participation des b&#xE9;n&#xE9;ficiaires &#xE0; des rencontres et des &#xE9;v&#xE9;nements de haut niveau, afin de tirer profit des occasions qui permettent de mobiliser les connaissances dans le cadre des processus d&#xE9;cisionnels.</narrative>
   <narrative xml:lang="EN">The health of women, children, and adolescents is a key Canadian government development priority. It is also part of the global Sustainable Development Goals (SDG). In alignment with these global priorities, the Maternal and Child Health program is supporting a rich portfolio of implementation research projects that work towards improving the quality, accessibility, and accountability of health services in low and middle-income countries (LMIC).

Building on this strong foundation of research, IDRC is exploring new frontiers by supporting complementary research efforts around health information systems and adolescent sexual and reproductive health and rights, with a focus on populations in fragile contexts in West Africa, North Africa, and the Middle East. IDRC&#x2019;s approach has been to support LMIC researchers, policymakers and implementers in a participatory manner, to facilitate opportunities to influence national, regional, and global agendas through strategic convening and dialogues, and to use and disseminate research results.

This project aims to communicate the strategic priorities of the program, and to disseminate research results of supported projects to produce greater visibility and reach for impact. A suite of engaging communication products will be developed through this fund to disseminate research results, and to enable the strategic involvement of IDRC grantees in key events to promote knowledge exchange and to influence policies, practices, agendas, and funding priorities. Funds will also support knowledge translation activities that arise, such as grantee engagement in high-level meetings and events, to take advantage of opportunities that enable the mobilization of knowledge into policy processes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-06-21" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-21"></transaction-date>
   <value currency="CAD" value-date="2017-06-21">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-10"></transaction-date>
   <value currency="CAD" value-date="2018-04-10">-25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-09"></transaction-date>
   <value currency="CAD" value-date="2018-10-09">-24900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
