<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204052401-PRK-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Concern DPRK WASH 2015-2016</narrative>
   <narrative xml:lang="SV">Concern DPRK WASH 2015-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nordkorea befinner sig i en l&#xE5;ngt utdragen kris med stora behov inom nutrition, vatten och sanitet och h&#xE4;lsa. P&#xE5; grund av underm&#xE5;ligt underh&#xE5;ll och &#xE5;terkommande naturkatastrofer &#xE4;r infrastrukturer i relation till basala samh&#xE4;llstj&#xE4;nster i mycket d&#xE5;ligt skick. H&#xE4;lsokliniker saknar elf&#xF6;rs&#xF6;rjning, rinnande vatten, mediciner och tj&#xE4;nliga konstruktioner. Den kroniska undern&#xE4;ringsniv&#xE5;n (stunting) p&#xE5; barn under 5 &#xE5;r ligger p&#xE5; 27.9 %, och diarr&#xE9; &#xE4;r en av de vanligaste orsakerna till post-neonatala d&#xF6;dsfall. Majoriteten av landsbygdens latriner &#xE4;r i rudiment&#xE4;rt skick och bed&#xF6;ms som potentiellt h&#xE4;lsov&#xE5;dliga, och tillg&#xE5;ngen till rent vatten &#xE4;r bristf&#xE4;llig d&#xE5; det utbredda vattensystem som byggdes under 1970-talet fallit s&#xF6;nder.

Concerns planerade insats, som str&#xE4;cker sig till december 2016, kommer att fokusera p&#xE5; att f&#xF6;rb&#xE4;ttra WASH-situationen i Nordkoreas North Hwanghae provins, och kommer i enlighet med en nyligen utf&#xF6;rd utv&#xE4;rdering inkludera aktiviteter f&#xF6;r att motverka s k environmental enteropathy.  Concern kommer att utf&#xF6;ra sitt arbete i n&#xE4;ra samarbete med lokala och nationella myndigheter, vilket &#xE4;r ett krav i den nordkoreanska kontexten, och insatsen kommer att inkludera kapacitetsutveckling f&#xF6;r &#xF6;kad kunskap hos lokala tekniker vad g&#xE4;ller konstruktion, anv&#xE4;ndande och underh&#xE5;ll av vattenf&#xF6;rs&#xF6;rjningssystem och latriner.

Sida bed&#xF6;mer att samtliga medel f&#xF6;r 2015 ska utbetalas i b&#xF6;rjan av aktvitetsperioden f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. Det samma g&#xE4;ller f&#xF6;r projektets andra &#xE5;r, d&#xE4;r Sida bed&#xF6;mmer att samtliga medel ska betalas ut kvartal tv&#xE5;, d&#xE5; det andra &#xE5;rets aktiviteter inleds. Vidare utg&#xF6;rs en stor del av Concerns budget av ink&#xF6;p av material som beh&#xF6;ver finnas p&#xE5; plats tidigt i projekets cykel, vilket ytterligare st&#xE4;rker behovet av tidig utbetalning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.</narrative>
   <narrative xml:lang="EN">WASH project aimed at improving access to clean water and sanitation  facilities for vulnerable people.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Concern Universal</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KP" percentage="100">
   <narrative xml:lang="EN">Korea (the Democratic People&apos;s Republic of)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="USD" value-date="2015-04-01">355901.439028</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">355901.4390281518</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Resultat har uppn&#xE5;tts inom samtliga fyra omr&#xE5;den, men en del problem har p&#xE5;trffats g&#xE4;llande informationsinh&#xE4;mtning och data  Nedan f&#xF6;ljer n&#xE5;gra exempel p&#xE5; resultat under de 4 resultatomr&#xE5;dena:  1 &#x201D;ut&#xF6;kad tillg&#xE5;ng till dricksvatten till s&#xE5;rbar befolkning som m&#xF6;ter behoven av kvinnor, flickor, pojkar och m&#xE4;n genom konstruktion av klimatresilienta vattensystem&#x201D;; -konstruktion av latriner och utbildning inom latrint&#xF6;mning till lokalbefolkningen under resultat   -	F&#xE4;rdigst&#xE4;llt tre gravitationsdrivna vattenledningar (Gravity Fed Supply, GFS) i 3 samh&#xE4;llen, vilka ger rent vatten till totalt 3,907 personer (771 hush&#xE5;ll och 24 institutioner.   -	Fyra soldrivna vattenpumpssystem (Photovoltiac Solar Powered Water Systems, PVSWS) har konstruerats utspridda &#xF6;ver 4 lokalsamh&#xE4;llen till f&#xF6;rm&#xE5;n f&#xF6;r 6,509 personer (1,001 hush&#xE5;ll och 47 institutioner)   -	Concern har &#xE4;ven uppn&#xE5;tt resultat genom att plantera tr&#xE4;d, skydda vattenk&#xE4;llor och bist&#xE5; med jorderosionskontroll. Det har f&#xE4;rdigst&#xE4;llts tv&#xE5; soluppv&#xE4;rmda v&#xE4;xthus. Man har allts&#xE5; sm&#xE5;skaligt uppn&#xE5;tt resultat som har stor p&#xE5;verkan p&#xE5; lokalbefolkningens liv.  2 &#x201D;ut&#xF6;kad tillg&#xE5;ng till funktionella latriner i fattiga/s&#xE5;rbara hush&#xE5;ll och sociala institutioner samt s&#xE4;krare avf&#xF6;ringsavfallshantering&#x201D;; -utf&#xF6;rande av tr&#xE4;ning och kunskapsh&#xF6;jande aktiviteter inom omr&#xE5;det f&#xF6;r f&#xF6;rb&#xE4;ttrade hygienpraktiker, f&#xF6;rb&#xE4;ttrad hygien inom barns lekomr&#xE5;den och uppr&#xE4;ttande av handtv&#xE4;ttningsplatser f&#xF6;r barn under resultat   -	Som planerat lyckades Concern f&#xE4;rdigst&#xE4;lla 396 latriner vilka kommer att nyttjas av 1494 personer.  -	5 omg&#xE5;ngar av utbildning har givits till ansvariga personer p&#xE5; lokal niv&#xE5; f&#xF6;r utt&#xF6;mning av latrinh&#xE5;l f&#xF6;r s&#xE4;ker hantering av avf&#xF6;ring (m&#xE4;nsklig avf&#xF6;ring &#xE4;r inte tabubelagt i Nordkorea, vilket leder till os&#xE4;ker hantering av det f&#xF6;r g&#xF6;dsel, men ocks&#xE5; &#xF6;kar sjukdomsrisker). I dessa genomg&#xE5;ngar deltog 101 personer, 49 kvinnor, personal fr&#xE5;n bl.a. skolor och sjukhus.  3 &#x201D;f&#xF6;rb&#xE4;ttrad kunskap inom hygien och kopplade sedv&#xE4;njor bland m&#xE5;lgruppen&#x201D;; -utf&#xF6;rande av teknisk tr&#xE4;ning och organisering av l&#xE4;randeresor till andra projektplatser f&#xF6;r m&#xE4;n och kvinnor, samt utf&#xF6;rande av tr&#xE4;ning om risker och s&#xE5;rbarhet kopplat till potentiellt skadliga naturfenomen under resultat   -	Totalt deltog 165 hygienfr&#xE4;mjande personer i utbildning. Bland dessa var l&#xE4;rare, barnsk&#xF6;tare, v&#xE5;rdpersonal och jordbrukare.  -	6 s&#xE4;kra lekplatser installerades f&#xF6;r barn, 1 p&#xE5; en barnav&#xE5;rdscentral och 6 p&#xE5; f&#xF6;rskolan, med avsp&#xE4;rrningar som skyddar barnen fr&#xE5;n kontaminerad plats d&#xE4;r m&#xE4;nsklig eller djuravf&#xF6;ring hittas.  -	16 handtv&#xE4;ttsanl&#xE4;ggningar har byggts i 7 skolor, 7 f&#xF6;rskolor, 1 barnklinik, 1 klinik, s&#xE5; att 1000 barn kan tv&#xE4;tta sina h&#xE4;nder innan m&#xE5;ltid.   4 &#x201D;f&#xF6;rb&#xE4;ttrad tekniskt kompetens hos lokala tekniker inom konstruktion, operation och underh&#xE5;ll av uppf&#xF6;rda vattensystem och latriner&#x201D;.  -	Fyra tekniska utbildningar anordnats f&#xF6;r 75 lokala tekniker och f&#xF6;rm&#xE4;n (85% m&#xE4;n) p&#xE5; fyra platser. 3 sessioner p&#xE5; 4 dagar och en uppf&#xF6;ljningsutbildning p&#xE5; 2 dagar som handlade om drift och underh&#xE5;ll av f&#xF6;r GFS och SPS och latrinerna.  -	En tv&#xE5;dagars utbildning i riskanalys h&#xF6;lls f&#xF6;r att analysera farorisker och konsekvenser f&#xF6;r att h&#xF6;ja kunskapen om DRR. 50 personer deltog, d&#xE4;ribland 14 kvinnor. Stort intresse framf&#xF6;rdes f&#xF6;r &#xE5;tg&#xE4;rder som hj&#xE4;lper att tacka &#xF6;versv&#xE4;mningar, torka och jorderosion.  En del resultat, t.ex. byggandet av vattenf&#xF6;rs&#xF6;rjningssystem &#xE4;r tydligt uppn&#xE5;dda eftersom dessa finns p&#xE5; plats. Tre av dessa kunde Sida bes&#xF6;ka under f&#xE4;ltresa i maj 2017. Vattenledningar och latriner till hush&#xE5;ll och skolor var ocks&#xE5; p&#xE5; plats. Resultaten kan i &#xF6;vrigt beskrivas som kvalitativt v&#xE4;l genomf&#xF6;rda.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040524" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
