<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204045901-PRK-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Premi&#xE8;re Urgence- Aide M&#xE9;dical Int. DPRK 2014-2016</narrative>
   <narrative xml:lang="EN">Premi&#xE8;re Urgence-Aide M&#xE9;dical Int DPRK 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;mnar till att skapa b&#xE4;ttre &#xE5;tkomst av kvalitetss&#xE4;krad h&#xE4;lsov&#xE5;rd &#xE5;t befolkning p&#xE5; landsbyggden i DPRK av PU-AMI i s&#xF6;dra Hwanghae provinsen. Insatsen kommer att implementeras av PU-AMI, i samarbete med relevanta nationella, regionala och lokala samarbetsparter och syftar till att rehabilitera h&#xE4;lsokliniker p&#xE5; landsbyggden, inf&#xF6;rskaffa modern och hygienisk medicinsk utrustning samt att st&#xE4;rka kapaciteten hos de anst&#xE4;llda p&#xE5; h&#xE4;lsoklinikerna.

Den r&#xE5;dande Nordkoreanska kontexten har resulterat i att ett f&#xE5;tal organisationer och givare i landet &#xE4;r aktiva. Sida &#xE4;r den enda givaren till denna insats, men PU-AMI finansieras &#xE4;ven av EU i en annan insats med fokus p&#xE5; mats&#xE4;kerhet. &#xC4;ven denna insats implementeras i s&#xF6;dra Hwanghae provinsen, och har d&#xE4;rmed samma m&#xE5;lgrupp som denna insats. Med fokus p&#xE5; samma m&#xE5;lgrupp i samma geografiska omr&#xE5;den i de tv&#xE5; insatserna bed&#xF6;ms st&#xF6;rre m&#xF6;jligheter finnas f&#xF6;r h&#xE5;llbara resultat. Sida bed&#xF6;mmer det rimligt som den enda givare till denna insats, till grund av ovann&#xE4;mnda Nordkoreanska kontexten.</narrative>
   <narrative xml:lang="EN">The proposed initiative aims to create better access to quality-assured health care for the rural population in the DPRK by PU-AMI in southern Hwanghae Province. The initiative will be implemented by PU-AMI, in collaboration with relevant national, regional and local partners and aims to rehabilitate health clinics in rural areas, procure modern and hygienic medical equipment and to strengthen the capacity of employees at health clinics.

The prevailing North Korean context has resulted in a few organizations and donors in the country being active. Sida is the only donor to this initiative, but PU-AMI is also funded by the EU in another initiative focusing on food security. This initiative is also being implemented in southern Hwanghae Province, and thus has the same target group as this initiative. With a focus on the same target group in the same geographical areas in the two initiatives, it is judged that there are greater opportunities for sustainable results. Sida considers it reasonable as the only donor to this effort, due to the above-mentioned North Korean context.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Premiere Urgence Aide Medicale</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-01" type="1"></activity-date>
  <activity-date iso-date="2014-03-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KP" percentage="100">
   <narrative xml:lang="EN">Korea (the Democratic People&apos;s Republic of)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583098.8789924051</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583098.8789924051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-01"></transaction-date>
   <value currency="USD" value-date="2014-03-01">1166197.757984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="USD" value-date="2014-03-28">583098.8789924051</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">467480.8625021913</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: PUI&#x2019;s overall objective of the project was to improve access to primary health care in rural areas in North Korea. This was done through the specific objective to improve the quality of health services provided to the patients of four clinics located South Hwanghae province&#x2019;s rural areas, as well as improve household hygiene with running water in the houses. Prior to the project, the health infrastructure of the four clinics were rapidly deteriorating with no functioning safety and sanitary conditions. PUI addressed this by reconstructing the clinics and building them in compliance with hygiene standards, thus offering better working and care conditions for staff and patients. The design of the building was followed by guidelines by Handicap International, and the four clinics are better insulated and supplied with electricity and running water.  

The project has to a large extent achieved their intended outcomes in accordance to the objectives, with minor deviations due to difficulty to assess the site before the project, as well as monitoring constraints during. PUI designed their construction plans in close coordination with the farms, MoPH and the health advisor of the PUI headquarters.  However, some beneficiaries did not adhere to the agreed plans during the construction phase, and often reconsidered the organization of the rooms without sharing it with PUI. The project manager often noticed the changes during the field visits, when it was too late to do anything about it.  Nevertheless, each clinic has included necessary rooms in line with a working clinic, for instance an OBGYN department, paediatric consultation room, minor surgery room, pharmacy and laboratory.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040459" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
