<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5121000205-ASI-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender Helpdesk</narrative>
   <narrative xml:lang="SV">Gender Helpdesk</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Gender helpdesk ger st&#xF6;d i j&#xE4;mst&#xE4;lldhetsmainstreaming av Sida&apos;s insatser, resultat f&#xF6;rslag och andra delar av strategi genomf&#xF6;randet.</narrative>
   <narrative xml:lang="SV">Sida har upphandlat ett ramavtal f&#xF6;r konsulttj&#xE4;nster inom j&#xE4;mst&#xE4;lldhet, beslutsnummer 2014-002774, beslutsdatum 2014-07-04. EUROLATIN, HUM/ASIEN och AFRIKA har identifierat behov av att kunna avropa kortare konsulttj&#xE4;nster genom en helpdesk f&#xF6;r att ge st&#xF6;d till kollegor och partnerorganisationer g&#xE4;llande j&#xE4;mst&#xE4;lldhetsintegrering. Helpdesken ska utg&#xF6;ra en st&#xF6;dfunktion som ambassader och enheter p&#xE5; Sida i Stockholm kan anv&#xE4;nda f&#xF6;r korttidsuppdrag p&#xE5; maximalt fem dagar och i alla faser av Sidas huvudprocesser strategier (ex resultatf&#xF6;rslag) och insatshantering. F&#xF6;r att undvika tre liknande separata upphandlingar av helpdesk vilket inneb&#xE4;r extra administration tog AFRIKA p&#xE5; sig att f&#xF6;r alla ovan n&#xE4;mnda avdelningar handla upp tj&#xE4;nsten. Avropet gick till konsultfirman FCG (tidigare Orgut) som har ett tv&#xE5; &#xE5;rs kontrakt med m&#xF6;jlighet till f&#xF6;rl&#xE4;ngning. I kontraktet specificeras f&#xF6;rl&#xE4;ngningen till 2 ggr 1 &#xE5;r. Kontraktet gick ut i november 2017 varp&#xE5; Sida anv&#xE4;nde sig av m&#xF6;jligheten att avropa en f&#xF6;rl&#xE4;ngning p&#xE5; ett &#xE5;r. Anledningen till att Sida bara f&#xF6;rl&#xE4;ngde ett &#xE5;r var en f&#xF6;rhoppning om att en verks&#xF6;vergripande helpdesk skulle kunna handlas upp innan slutet av den ett&#xE5;riga f&#xF6;rl&#xE4;ngningen. Detta har inte skett &#xE4;nnu s&#xE5; Afrika &#xE4;mnar d&#xE4;rf&#xF6;r att f&#xF6;rl&#xE4;nga Gender helpdesk ett sista &#xE5;r, 2019. Upphandlingsenheten p&#xE5; Sida har godk&#xE4;nt en s&#xE5;dan f&#xF6;rl&#xE4;ngning och eftersom det inom ramen f&#xF6;r kontraktet ges m&#xF6;jlighet att l&#xE4;gga till ytterligare finansiering till gender helpdesken. D&#xE5; gender helpdesken har varit mycket efterfr&#xE5;gad kommer Sida att anv&#xE4;nda denna m&#xF6;jlighet och l&#xE4;gga till 2,049 MSEK f&#xF6;r ett &#xE5;r vilket &#xE4;r maximum. F&#xF6;ljande f&#xF6;rdelning f&#xF6;resl&#xE5;s mellan avdelningarna; 683 000 SEK f&#xF6;r EUROLATIN, 683 000 SEK HUMASIEN och 683 000 SEK f&#xF6;r AFRIKA. F&#xF6;ra att skapa en viss flexibilitet s&#xE5; f&#xF6;resl&#xE5;s att summan per avdelning kan variera 10% upp&#xE5;t eller ned&#xE5;t, f&#xF6;rutsatt att totalbeloppet inte &#xF6;verskrids. Detta kommer att beh&#xF6;va regleras i ett till&#xE4;ggsbeslut.

Med h&#xE4;nvisning till det ovan sagda f&#xF6;resl&#xE5;r Sida att ett till&#xE4;ggsbeslut f&#xF6;r Gender helpdesken tas p&#xE5; ett &#xE5;r d&#xE4;r vi l&#xE4;gger till 2,049 MSEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the gender equality help desk has been to assist Sida and Sida partners in ensuring that gender equality aspects is being sufficiently analysed and taken into account in Sida&apos;s main processes.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">38316.0729080365</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52092.661724426</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">38316.0729080364</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52092.661724426</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">97939.923837</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">38316.1189358373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">15727.2454234922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">2698.5268456731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">8332.2941232458</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">5775.7950062924</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">14915.026597151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4643.7472900517</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2015-2019 196 assignments have been conducted. Africa has requested for 86 assignments while HUMASIA and EUROLATIN have conduced 54 and 56. It is interesting to see that gender mainstreaming within the area Environment and Climate change is the area where most assignments have been conducted closely followed by support to Gender Equality per se. There has only been one assignment related to gender mainstreaming within the Humanitarian aid. From the beginning of the Gender helpdesk more requests came from Sida offices and embassies, but during 2019 more requests came from Sida HQ. However, sometimes advisors at HQ are supporting their&#xA0;colleagues in the field using the helpdesk on behalf of the country office. Comparing the four years (percentage-wise), the number of proactive/participative assignments as well as engaging and learning assignments increasing steadily the first three years, but has then dropped somewhat in 2019. However, a different trend is seen with the AFRICA department where these assignments are constantly growing. In 2019, it is HUMASIA which has the largest number of engaging and learning assignments compared to the previous period, whereas it was AFRICA in 2018 and Eurolatin 2017. One conclusion to be drawn is that the Gender helpdesk has been used and that it probably has had an impact on the program assessments.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51210002" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
