<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10659A0101-ASI-32110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rstudie av akt&#xF6;rer - leverant&#xF6;rskedjor inom textilindustrin i regionala Asien</narrative>
   <narrative xml:lang="EN">Pre-study of actors - the Supply Chains of the Garment Sector in Regional Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida and ILO has been collaborating on social dialogue, industrial relations, and decent work issues within the garments industry in the Asia region since 2013, currently having ongoing projects in Bangladesh, Cambodia, Myanmar and one in Ethiopia in Africa. In these projects, the Swedish brand H&amp;M and the trade union IF Metall (through the global trade union IndustriALL) are active partners either by funding or in-kind contributions. The Embassy and ILO has since a couple of years been in dialogue regarding a regional approach to support the bilateral projects and in November 2016 ILO arranged a consultative stakeholder meeting in Bangkok. It was then concluded that there is a scope for a regional programme but the details and feasibility needed to be further analyzed.

Hence, a scoping phase was proposed to analyze the conditions of &quot;Decent Work in the Garment Sector Supply Chains in Asia&quot; with a broader perspective. ILO will during period of six months perform a scoping exercise to assess the decent work deficits in global supply chains on the level of factory, industry and sector with focus on Asia. They will also identify the main stakeholders and map ongoing activities, potential partners, and programmes aimed to address decent work, environmental sustainability, and gender equality in the garment supply chains in Asia to identify gaps and opportunities to achieve impact and scale. The mapping exercise is an inclusive exercise that involves the private sector and the findings will be validated in a workshop. Thereafter, ILO will draft a programme proposal for a larger regional Decent Work and Industrial Relations Project in line with ILO&apos;s internal mandate (GB.328/INS/5/1) and the Swedish Global Deal initiative.</narrative>
   <narrative xml:lang="SV">Sida och ILO har samarbetat med fr&#xE5;gor som ber&#xF6;r social dialog, industriella relationer och anst&#xE4;ndiga arbetsvillkor inom konfektionsindustrin i Asien sedan 2013, och har f&#xF6;rn&#xE4;rvarande p&#xE5;g&#xE5;ende projekt i Bangladesh, Kambodja och Myanmar samt ett i Etiopien i Afrika. Svenska modef&#xF6;retaget H&amp;M och fackf&#xF6;rbundet IF Metall (genom det globala fackf&#xF6;rbundet IndustriALL) &#xE4;r aktiva partners i dessa projekt, antingen finansiellt eller med kunskap och personaltimmar. Ambassaden och ILO har sedan ett par &#xE5;r diskuterat m&#xF6;jligheterna f&#xF6;r ett regionalt projekt f&#xF6;r att underst&#xF6;dja de bilaterala projekten och i november 2016 arrangerade ILO ett m&#xF6;te i Bangkok med intressenter. Deltagarna kom &#xF6;verens om att det finns bel&#xE4;gg f&#xF6;r ett regional projekt men att detaljer och m&#xF6;jlighet beh&#xF6;ver analyseras vidare. 

D&#xE4;rf&#xF6;r f&#xF6;reslogs en f&#xF6;rberedelsefas/studie f&#xF6;r att analysera f&#xF6;ruts&#xE4;ttningarna f&#xF6;r anst&#xE4;ndiga arbetsvillkor inom konfektionsindustrin och dess v&#xE4;rdekedjor i Asien ur ett bredare perspektiv. ILO kommer under en period om sex m&#xE5;nader att genomf&#xF6;ra en analys av tillkortakommanden g&#xE4;llande arbetsvillkor inom globala v&#xE4;rdekedjor p&#xE5; fabriks-, industriell-, och sektoriellniv&#xE5; med fokus p&#xE5; Asien. ILO kommer ocks&#xE5; att identifiera de centrala akt&#xF6;rerna och kartl&#xE4;gga p&#xE5;g&#xE5;ende aktiviteter, potentiella partners och program som adresserar anst&#xE4;ndiga arbetsvillkor, h&#xE5;llbar milj&#xF6; och j&#xE4;mst&#xE4;lldhet inom textil och konfektionsindustrins v&#xE4;rdekedjor i Asien och identifiera gap och m&#xF6;jligheter att uppn&#xE5; p&#xE5;verkan och skala. Kartl&#xE4;ggningen &#xE4;r en inkluderande &#xF6;vning som involverar akt&#xF6;rer fr&#xE5;n den privata sektorn och resultaten kommer att valideras i en workshop. ILO kommer d&#xE4;refter att ta fram ett utkast till ett projektf&#xF6;rslag f&#xF6;r ett st&#xF6;rre regionalt projekt som adresserar anst&#xE4;ndiga arbetsvillkor och industriella relationer i linje med ILO:s interna mandat/riktlinjer (GB.328/INS/5/1) och det svenska Global Deal-initiativet.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-19" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">298350.2983502983</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">298350.2983502982</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-51887.9453189726</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-19"></transaction-date>
   <value currency="USD" value-date="2017-04-19">298350.29835</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">298350.2983502983</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">-51887.9971002485</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The scoping phase had three deliverables; 3 reports, 1 regional validation meeting with stakeholders and ILO constituencies, and a draft project proposal focusing on improved decent working conditions in the garment Sector Supply Chains in Asia. The reports produced under the project captured the challenges faced by the industry and provided a good background and common understanding for the regional meeting held in Bangkok in October 2017.&#xA0; The meeting met the expectations and although some initial challenges broad participation was secured and the meeting was well attended by regional governments, trade unions, and employers organizations, NGOs,&#xA0;brands, UN organizations, donors and foreign missions. The number of participants ended up higher than initially expected indicating the strong interest of the first meeting of its kind summoning all stakeholders of the Asian garment sector in the same room to discuss common challenges and solutions. Issues that can be addressed by solutions at regional level were identified by the constituencies and the multi-stakeholder group. The commitment amongst the participants were high and it was clear during the meeting that there is a demand for this project.&#xA0; The ILO team is strong and have been responsive in dialogue and joint preparations for the validation meeting. The ROAP team of specialists are engaged in taking the proposal forward with different innovative approaches in their respective fields. The preparations allowed for an increased understanding of the ILO constituency structure and its internal politicization.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10659" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
