<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102013301-ASI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">KemI Regional Agric. Chemicals prog. 13-18</narrative>
   <narrative xml:lang="SV">KemI Regionalt jordbrukskemikalie prog. 13-18</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med detta program &#xE4;r: minskning av h&#xE4;lso- och  milj&#xF6;risker genom kapacitetsuppbyggnad f&#xF6;r en korrekt f&#xF6;rvaltning och h&#xE5;llbar anv&#xE4;ndning av jordbruks- och industrikemikalier.</narrative>
   <narrative xml:lang="EN">The overall goal of this programme is: Health and environmental risk  reduction through capacity building for the proper management, and    sustainable use, of agricultural and industrial chemicals.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The regional programme &quot; Towards a Non- Toxic Environment in South- East Asia, phase two has been supported by Sida from 2013-2019.&#xA0;
The aim of the programme has been to contribute to:&#xA0;
1) Better management and more sustainable use of agricultural, industrial and consumer chemicals.2) Reduced risks from chemicals to human health and the environment.&#xA0;3) More sustainable intensification of agricultural production and improved resilience to climate change.
The programme long- term objective has been to strengthened capacity and regional collaboration for efficient in pesticide risk reduction and chemicals management within and among partner countries.
In order to reach sustainable results, the programme has developed a three angles approach that mutually reinforce each other:&#xA0;
1) Broad awareness raising among all relevant levels of stakeholders in the partner countries, from children and farmers to consumers and decision makers/ policy makers;&#xA0;
2) Strengthening of regulatory control;&#xA0;
3) Promotion of integrated pest management to make farming communities less dependent on pesticides and to help them move away from hazardous products.
Five outcome objectives were furthermore developed to respond to the overall objective of the programme.
Outcome objective 1: Strengthened capacity and regional collaboration for efficient pesticide risk reduction and chemicals management within and among partner countries
Outcome objective 2: Increased awareness and enhanced capacity in farming communities, schools, institutions and among consumers within partners countries to reduce the risk associated with pesticide use and enhanced use of agro-ecology.&#xA0;
Outcome objective 3: Enhanced international, national, and local advocacy on sustainable pest management/agriculture
Outcome objective 4: Strengthened capacity to innovate and scale-up Integrated Pest Management (IPM) and pesticide risk reduction training for sustainable intensification of crop production in partner countries.
Outcome objective 5: Strengthened regulatory framework for the control of pesticides in selected partner countries.
The programme was operating at regional- national- and community level in South East Asia, more specifically in Cambodia, China, Lao, PDR, Myanmar, Thailand and Vietnam.
The set-up of the programme was a collaboration between four organisations : Kemikalie inspektionen, Food and Agriculture Organisation of the United Nations( FAO) Pesticide Action Network- Asian and the Pacific( PAN- AP), The Field Alliance ( TFA)</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-02-28" type="3"></activity-date>
  <activity-date iso-date="2020-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1299669.2869864276</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2577393.8395603434</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2149252.251076602</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1095173.844445743</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1299669.2869864274</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2577393.839560344</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2149252.251076602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1095173.8444457424</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="USD" value-date="2013-09-01">8234541.699932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-28"></transaction-date>
   <value currency="USD" value-date="2013-10-28">1026377.2032180801</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">273292.0837683473</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="USD" value-date="2014-02-28">259479.8757999388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="USD" value-date="2014-03-28">-259479.8757999388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">1022974.0958323008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1022974.0958323008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">531445.647895742</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">832512.7827933518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">336897.6071559916</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">-336897.6071559916</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">1169410.3899493434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">147329.0783339067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">816630.6316835155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">278543.2127622276</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The second phase of the programme has now been completed after 5.5 years implementation of activities.&#xA0; The programme has achieved all agreed objectives and the targets that were set out in the Agreement.&#xA0;The programme has contributed to considerable achievements in the countries and at regional level. Please find some highlights of advancements and achievements from the programme below:
At national level all programme countries have taken significant steps towards phase out of highly hazardous pesticides by restricting and/or banning such products. The programme has contributed to this progress both by highlighting problems with these pesticides trough monitoring and data collection at local level, by demonstrating to farming communities how to grow crops without those products and by providing responsible authorities with increased knowledge on how to assess and manage them from a government and community perspective.
Through trainings and workshops at national level, a large number of government staff have increased their knowledge in chemical management practices including, development of legislation, risk reduction methods, classification and labelling, enforcement and cooperation between private and public sector.
At national policy level, the programme has also supported development and adoption of enhanced legislation on pesticides and other chemicals by providing technical and legal advice to Lao PDR, Cambodia, Myanmar and Vietnam. It has also facilitated ratification of the Rotterdam Convention in Cambodia and Lao PDR, and helped build capacity for its implementation, which enables these countries to take informed decisions on what products still can be permitted for import etc.
Besides this, the programme presents good results from the field activities of the three programme partners PANAP, TFA and FAO. The partners have significantly exceeded their targets, even though the targets have been revised upwards. More than 150,000 farmers and 2,000 extension workers have been trained in Integrated Pest Management, Pesticide Risk Reduction or other alternative agricultural practices, including ecological agriculture during the programme period.&#xA0; Besides this, the programme has promoted safer handling of empty pesticide containers. As a result, communities have constructed disposal tanks where they can put empty containers and thereby avoid contamination of the environment. In Vietnam, the programme contributed to the development of a document that regulates collection, transport and treatment on empty pesticide containers.
The programme has also worked closely with schools. A new curriculum has been introduced in Thailand and used by teachers and children in farming communities on pesticides impact and agrobiodiversity. School gardens have been used to introduce safer agriculture practices and for raising awareness among students, parents and children.
It is estimated that the trained farmers in the programme has reduced their total pesticide use with 50%, they stopped using WHO Class I pesticides (extremely and highly hazardous), they reduced exposure due to less mixing of pesticides, improved disposal of pesticide containers and increased the use of protective clothing when handling pesticides.
At regional level the outcomes are more difficult to measure. Nevertheless, the yearly Regional Forums have been highly appreciated by the member countries and has contributed to better knowledge among government officials on issues, ranging from development of regulations, need of enforcement, to anti-corruption and human rights.
The programme has also provided technical support and facilitated countries&#x2019; participation in the regional Asia Pacific Plant Protection Commission (APPPC), to ensure that production, trade and use of chemical pesticides are properly and effectively regulated in line with the FAO/WHO Code of Conduct on Pesticide Management. During the last years of the programme KemI initiated an important dialogue with the ASEAN Secretariat to explore potential areas for collaboration to promote a sound chemical management in the region. &#xA0;
Slowly, increased attention has been given to chemical management and in 2017 all Ministers of Environment in the ASEAN member states signed the ASEAN Joint Declaration on Hazardous Chemicals and Waste Management, which has been a large step in the right direction. In this declaration the member states are called to continue their efforts to minimize the adverse impacts o human health and the environment caused by the release of hazardous chemicals and waste to air, water and soil.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020133" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
