<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12620A0101-ASI-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WASTE SGB WASH-pilot 2020-2023</narrative>
   <narrative xml:lang="SV">WASTE SGB WASH-pilot 2020-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen ing&#xE5;r i WASTEs strategiska plan 2020-2023 och syftar till att genom Take-a-Stake Foundation visa att sm&#xE5; och v&#xE4;xande f&#xF6;retag inom WASH och avfallssektorerna, sk SGBer - Small &amp; Growing Businesses - &#xE4;r investeringsbara och d&#xE4;rmed grund f&#xF6;r etablering av en specifik fond f&#xF6;r dessa f&#xF6;retag i ett senare skede.
Den direkta konkreta m&#xE5;ls&#xE4;ttningen med pilotinsatsen kan s&#xE4;gas utg&#xF6;ras av tre delar:
1. Att investera motsvarande ca 2-3 MEUR i 10-20 utvalda SGBer samt st&#xF6;dja dessa i aff&#xE4;rsutveckling och expansion.
2. Att utifr&#xE5;n erfarenheter fr&#xE5;n denna pilot pipeline av investeringar (trac record) p&#xE5;visa att sm&#xE5; och medelstora f&#xF6;retag inom WASH kan vara investerbara och ge finansiell avkastning med en tydligare (och l&#xE4;gre) riskbild ut&#xF6;ver det direkta merv&#xE4;rdet av h&#xE4;lsoeffekter.
3. Att g&#xF6;ra ytterligare f&#xF6;rberedelser f&#xF6;r att etablera en fond som baserat p&#xE5; ett trac record kan attrahera icke-g&#xE5;vobaserade investerare till sektorn. Aktiviteter inom detta m&#xE5;l innefattar att aktivera de partnerskap som byggdes upp under Sidas planeringsst&#xF6;d 2017-2018 samt mobilisera resurser och f&#xF6;rbereda f&#xF6;r den legala strukturen av en fond (tillt&#xE4;nkt Take-a-Stake Fund.)
Del 1 har ut&#xF6;ver att vara ett bed&#xF6;mt kritiskt steg f&#xF6;r en framtida fond med ett &#xE4;n st&#xF6;rre globalt avtryck, ett merv&#xE4;rde i sig sj&#xE4;lv.&#xA0;Till f&#xF6;ljd av de t&#xE4;nkta investeringarna uppskattar de utvalda SGBerna prelimin&#xE4;rt att livssituationen i&#xA0;form av &#xF6;kad h&#xE4;lsa&#xA0;och renare n&#xE4;rmilj&#xF6; f&#xF6;r ca 800 000 m&#xE4;nniskor skulle kunna uppn&#xE5;s i utsatta peri-urbana och rurala&#xA0;omr&#xE5;den genom tillhandah&#xE5;llande av 700 m3 dricksvatten/dag av god kvalitet och&#xA0;insamling av 195 ton fast avfall (ffa plaster)/dag.
Del 2 &#xE4;r en del av WASTE st&#xF6;rre strategi och f&#xF6;r&#xE4;ndringsteori. Den f&#xF6;reslagna pilotinsatsens aktiviteter kompletteras av att WASTE inom andra program arbetar b&#xE5;de med att underst&#xF6;dja efterfr&#xE5;gan av sanitetsprodukter och tj&#xE4;nster, genom kapacitetsbyggnad och hush&#xE5;llsl&#xE5;n m.m samt med policyp&#xE5;verkan f&#xF6;r att engagera regeringar i sanitetsfr&#xE5;gor och att st&#xE4;rka f&#xF6;retagsklimatet i sektorn. Pilotinsatsens aktiviteter syftar till att n&#xE5; tv&#xE5; underm&#xE5;l till WASTEs m&#xE5;l om att bygga tj&#xE4;nster och varukedjor inom sanitet; st&#xE4;rka f&#xF6;retag som kan leverera samt att mobilisera resurser som kan finansiera en uppskalning f&#xF6;r att m&#xF6;ta de globala utvecklingsm&#xE5;len i Agenda 2030.
Del 2 bygger p&#xE5; att urvalet av f&#xF6;retag f&#xF6;r l&#xE5;n g&#xF6;rs baserat p&#xE5; rigor&#xF6;sa kriterier inom allt fr&#xE5;n styrningsfr&#xE5;gor, aff&#xE4;rsid&#xE9;, marknadsanalys, etc. samt med st&#xF6;d f&#xF6;r f&#xF6;retagens expansion (del 1). WASTE har identifierat en pipeline p&#xE5; uppemot 200 f&#xF6;retag som skulle kunna vara passande f&#xF6;r investeringar och denna pilot med ett urval av 10-15 f&#xF6;retag kommer kunna p&#xE5;visa att man utifr&#xE5;n rigor&#xF6;sa kriterier och st&#xF6;d kan g&#xF6;ra goda investeringar i sektorn.
Del 3 utg&#xF6;r en mindre del av aktiviteterna, men utg&#xF6;r centrala moment f&#xF6;r att komma till det mer l&#xE5;ngsiktiga m&#xE5;let om en storskalig insats i form av planerad investeringsfond f&#xF6;r SGBber i en kommande fas.
Beroende p&#xE5; l&#xE4;gesanalyser som m&#xE5;ste uppdateras till f&#xF6;ljd av den globala COVID19-pandemin och &#xF6;vrig kontextf&#xF6;r&#xE4;ndring kan tidsplanen f&#xF6;r aktiviteter att komma att &#xE4;ndras.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Project support for a pilot for development of financing opportunities for smaller to medium-sized companies in Kenya, Uganda and India with growth potential in the various segments of the WASH sector (so-called Small and Growing Businesses, SGBs), as well as in waste management, including re-circulation/re-cycling of faeces for agriculture, biogas production for households and solid waste collection (especially plastics). The initiative has a clear focus on gender equality through support for women&apos;s economic empowerment, eg. promoting female entrepreneurship and participation in decision making. The direct management of the portfolio for the investment loans portfolio will be made by WASTEs sister foundation Take-a-Stake Foundation together with an appointed established fund manager. The companies that will receive the investment loans are expected to have a focus on low income groups  in peri-urban and rural areas. A small part of the support will also go to WASTE&apos;s development of innovative ideas and approaches for circular economy, blended financing and for scaling-up of water, sanitation and solid waste in order to achieve the goals for Agenda 2030. By the investments in the selected SGBs it is preliminary estimated that the life situation  in terms of improved health and cleaner environment for approximately 800 000 people could be achieved in marginalised peri-urban and rural areas by provision of access of ia. 700 m3 safe drinking water/day and collection of 195 tonnes solid waste (mainly plastics/day).</narrative>
   <narrative xml:lang="SV">Projektst&#xF6;d till pilotinsats genom holl&#xE4;ndska NGOn WASTE f&#xF6;r uppbyggnad av finansieringsm&#xF6;jligheter f&#xF6;r mindre till medelstora f&#xF6;retag (s&#xE5; kallade Small and Growing Businesses, SGBs) i Kenya, Uganda och Indien med tillv&#xE4;xtpotential inom olika delsektorer f&#xF6;r WASH och fast avfall/avfallshantering, bland annat recirkulation/&#xE5;tervinning av fekalier som n&#xE4;ring till jordbruket, biogas till hush&#xE5;ll samt insamling och &#xE5;tervinning av fast avfall (speciellt plaster). Insatsen har ett tydligt j&#xE4;mst&#xE4;lldhetsfokus genom st&#xF6;d till kvinnors ekonomiska egenmakt, bla genom att fr&#xE4;mja kvinnligt f&#xF6;retagande och deltagande i f&#xF6;retagsledningar och beslut. Den direkta portf&#xF6;ljhanteringen av investeringsl&#xE5;nen till f&#xF6;retagen och uppf&#xF6;ljningen av dessa kommer att hanteras av WASTEs systerstiftelse Take-a-Stake Foundation tillsammans med en utsedd erk&#xE4;nd fondf&#xF6;rvaltare. De f&#xF6;retag som kommer att bli f&#xF6;rem&#xE5;l f&#xF6;r investeringsl&#xE5;n f&#xF6;rv&#xE4;ntas ha fokus p&#xE5; l&#xE5;ginkomstgrupper i peri-urbana och rurala omr&#xE5;den. Viss del av st&#xF6;det kommer &#xE4;ven att g&#xE5; till WASTEs utveckling av innovativa ideer och ansatser kring cirkul&#xE4;r ekonomi, blended financing och uppskalning av vatten, sanitet och avfall i syfte att uppn&#xE5; m&#xE5;len i Agenda 2030. Genom investeringarna i de utvalda SGBerna har prelimin&#xE4;rt uppskattast att livssituationen i form av &#xF6;kad h&#xE4;lsa och renare n&#xE4;rmilj&#xF6; f&#xF6;r ca 800 000 m&#xE4;nniskor skule kunna uppn&#xE5;s i utsatta peri-urbana och rurala omr&#xE5;den genom tillhandah&#xE5;llande av bla.  700 m3 driksvatten/dag av god kvalitet och insamling av 195 ton fast avfall (ffa plaster)/dag.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Waste</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Waste</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="1"></activity-date>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566616</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-01"></transaction-date>
   <value currency="USD" value-date="2020-04-01">325743.50956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12620_GrantAgreement,Sida-WASTE,WASH-Pilot2020-20232734601_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Avtal - WASTE, WASH pilot 2020-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/12620_Beslutominsats,WASTESGBWASH-Pilot2020-2023restenavsignatuerararkiveradeseparat.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats  WASTE WASH-pilot 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Enligt avtalsvillkor har WASTE per 2020-10-31 presenterat:
- Beskrivning av genomf&#xF6;rda verksamheter april-oktober 2020. Och i den uppdaterade versionen ocks&#xE5; till december 2020.
- Bed&#xF6;mning av COVID-19-effekter p&#xE5; WASH-sektorn i de tre l&#xE4;nderna Kenya, Uganda och Indien.- Uppdatering, analys av SGBer, inklusive bed&#xF6;mningseffekter av COVID-19 p&#xE5; kortlistade SGB och f&#xF6;rberedelserna f&#xF6;r piloten.- Potentiellt samarbete med passande/likeminded finansiella partners och medinvesterare.
- I decemberversionen ocks&#xE5; en arbetsplan och reviderad budget f&#xF6;r 2021.
Rapporten &#xE4;r enligt Sidas bed&#xF6;mning utf&#xF6;rlig och ger en bra bild av situationen f&#xF6;r f&#xF6;retagen och f&#xF6;retagsklimatet i Kenya, Uganda och Indien Rapporten ger ocks&#xE5; en beskrivning av hur WASTE/TASF ser p&#xE5; en m&#xF6;jlig investeringsutveckling mot slutet av/efter pilotfasen, baserat p&#xE5; erh&#xE5;llna indikationer fr&#xE5;n olika investeringsfonder och fondf&#xF6;rvaltare.
Det b&#xF6;r betonas att inga investeringar har gjorts, s&#xE5; det finns &#xE4;nnu inga specifika resultat f&#xF6;r insatsen att presentera i dagsl&#xE4;get, mer &#xE4;n de olika f&#xF6;rberedelser som WASTE har gjort hittills. WASTE har under 2020 inlett och genomf&#xF6;rt en process f&#xF6;r val av potentiell fondf&#xF6;rvaltare som kommande samarbetspartner f&#xF6;r utvecklingen av insatsen, speciellt i ljuset av WASTEs vision att etablera en specifik fond f&#xF6;r SGBs. Det &#xE4;r t&#xE4;nkt att fondf&#xF6;rvaltaren ska leda Due Diligence (DD)-arbetet med de kortlistade SGBerna, parallellt med att WASTE/TASF st&#xE5;r f&#xF6;r Technical Assistance till de ber&#xF6;rda f&#xF6;retagen om bla milj&#xF6;, gender, styrning etc. Denna process planeras initieras under v&#xE5;ren 2021 och fram mot juni-juli 2021bed&#xF6;ms investeringar/l&#xE5;neavtal kunna uppr&#xE4;ttas. Enligt information WASTE f&#xE5;tt tillhanda har exportinriktade SGBer vissa sv&#xE5;righeter just nu, samtidigt som investeringsm&#xF6;jligheterna bed&#xF6;ms vara &#xF6;kande f&#xF6;r vatten, sanitet och hygien (WASH). Efterfr&#xE5;gan p&#xE5; WASH har inte minskat men d&#xE4;remot k&#xF6;pkraften hos hush&#xE5;llen och att dessa ist&#xE4;llet v&#xE4;ljer att prioritera av mat och h&#xE4;lsa i krissituation.
COVID19 har begr&#xE4;nsat resem&#xF6;jligheterna f&#xF6;r s&#xE5;v&#xE4;l lokalt som internationellt resande och p&#xE5;verkar m&#xF6;jligheterna f&#xF6;r f&#xF6;retagsbed&#xF6;mningar och planerade uppf&#xF6;ljningar av SGBerna p&#xE5; plats. Dock har WASTE genom Take a Stake Foundation lokala expertteam som sedan tidigare har god a kontakter med de utvalda SGBerna, och en god &#xF6;verblick &#xF6;ver l&#xE4;ndernas lokala WASH-marknader. Det kommer d&#xE4;rf&#xF6;r att vara viktigt f&#xF6;r WASTE/TASF och fondf&#xF6;rvaltaren att f&#xE5;/ha tillg&#xE5;ng till digitala l&#xF6;sningar f&#xF6;r att kunna genomf&#xF6;ra de n&#xF6;dv&#xE4;ndiga f&#xF6;retagsbed&#xF6;mningarna.WASTE konstaterar ocks&#xE5; att investeringsbehoven f&#xF6;r merparten av de utvalda SGBerna har minskat p&#xE5; grund av COVID19. WASTE kommer d&#xE4;rf&#xF6;r ocks&#xE5; att se &#xF6;ver hur ett reducerat investeringsbehov fram&#xF6;ver kommer att p&#xE5;verka deras l&#xE5;ng-lista av f&#xF6;retag.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12620" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
