<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10851A0101-ASS-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEI SUMERNET 4 All 2018-2023</narrative>
   <narrative xml:lang="SV">SEI SUMERNET 4 All 2018-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">By 2023 policies, strategies, plans, programmes and practices at national and sub-national levels taking on findings of SUMERNET&apos;s joint action and research which consider human rights, conflict sensitivity, gender inclusivity and poverty reduction .</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Stockholm Environment Institutes Asien-kontor (SEI Asien) har p&#xE5; uppdrag av det regionala Sustainable Mekong Research Network (SUMERNET) inkommit med en ans&#xF6;kan till ambassaden f&#xF6;r fortsatt st&#xF6;d i fem &#xE5;r till SUMERNETs n&#xE4;sta fas, kallad SUMERNET 4 All. Programmet kommer under n&#xE4;sta tio&#xE5;rsperiod att fokusera sitt arbete p&#xE5; det strategiska m&#xE5;let &quot;Minska vattenos&#xE4;kerheten f&#xF6;r alla, s&#xE4;rskilt fattiga, marginaliserade och socialt utsatta grupper av kvinnor och m&#xE4;n i Mekongregionen&quot;. F&#xF6;r den initiala fem&#xE5;rsperioden, fr&#xE5;n 2018 till 2023, &#xE4;r det ans&#xF6;kta beloppet fr&#xE5;n Sverige 60 miljoner kronor. Forskningsprogrammet kommer att genomf&#xF6;ras i Sydostasien / Mekong-regionen (Myanmar, Thailand, Kambodja, Laos, Vietnam och tv&#xE5; provinser i Kina)

Insatsen syftar till att bidra till en h&#xE5;llbar utveckling i Mekongregionen genom att st&#xE4;rka kunskapsbaserade politiska processer och &#xF6;verbrygga avst&#xE5;ndet mellan vetenskap och politik. SUMERNET &#xE5;stadkommer detta genom att v&#xE4;lja forskningsfr&#xE5;gor som &#xE4;r direkt relevanta f&#xF6;r aktuella politiska debatter, engagera beslutsfattare i alla aspekter av sin verksamhet och bygga kapacitet f&#xF6;r h&#xE5;llbar utveckling genom mentorst&#xF6;d, workshops och annan verksamhet. SUMERNET 4 All kommer att fokusera sina anstr&#xE4;ngningar p&#xE5; tre specifika forskningstema inklusive (1) tillg&#xE5;ng till vatten, r&#xE4;ttigheter och f&#xF6;rdelning under vattenbrist, (2) styrning och hantering av &#xF6;versv&#xE4;mningskatastrofer och (3) gr&#xE4;ns&#xF6;verskridande vattensystem. SUMERNET betonar ocks&#xE5; samarbete, n&#xE4;tverkande och kunskapsdelning, samt samarbete mellan akt&#xF6;rer i olika l&#xE4;nder genom projekt och evenemang och syftar d&#xE4;rmed till att st&#xE4;rka forskning och politiskt engagemang i hela regionen.

Insatsens totala budget &#xE4;r 60 miljoner kronor. Cirka 28 miljoner kronor kommer att anv&#xE4;ndas till forskningsverksamhet, cirka 15 miljoner kronor till flerpartssamverkan och ca 6 miljoner kronor till kommunikation och dissemination av resultat.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Stockholm Environment Institute&#x2019;s Asia Centre (SEI Asia) has on behalf of the regional Sustainable Mekong Research Network (SUMERNET) submitted a proposal to the Embassy for continued support for five years to SUMERNET&#x2019;s next phase, called SUMERNET 4 All. The program will over a ten-year period focus its efforts on the strategic goal &#x201C;Reducing water insecurities for all in particular for the poor, marginalized and socially vulnerable groups of women and men in the Mekong Region&#x2019;&#x2019;. For the initial five-year period, from 2018 to 2023, the amount requested from Sweden is 60 million SEK. The research program will be carried out in South East Asia/Mekong Region (Myanmar, Thailand, Cambodia, Laos, Vietnam and two provinces in China)

The intervention aims to contribute to sustainable development in the Mekong Region by strengthening knowledge-based policy processes and a key aspect of SUMERNET&#x2019;s work is to bridge science and policy. SUMERNET achieves this by choosing research questions that are directly relevant to current policy debates, engaging decision-makers in all aspects of their activities, and building capacity for sustainable development through mentoring support, workshops and other activities. SUMERNET 4 All will focus its effort on three specific research themes including (1) water access, rights &amp; allocation in times of scarcity, (2) governance and management of flood disaster risks and (3) transboundary interactions with water systems. SUMERNET also emphasises collaboration, networking and knowledge-sharing, connecting partners in different countries through projects and events thereby aiming at continually strengthening research and policy engagement across the region.

The intervention&#x2019;s total budget is 60 million SEK out of wich approximately 28 MSEK will be used for research activities, approximately 15 MSEK to multistakeholder activities and approximately 6 MESK will be used for communications and outreach.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-19" type="1"></activity-date>
  <activity-date iso-date="2018-11-19" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.513854368</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1520136.377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1457403.0244027562</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1923771.9922116383</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.5138543681</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1520136.3779493358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.4195222051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1457403.024402756</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1923771.992211638</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-19"></transaction-date>
   <value currency="USD" value-date="2018-11-19">6904170.118751</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">922939.943754954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">597196.434194382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/grant-agreement-sei-10851.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/decision-on-contribution-sei-sumernet-4-all.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SUMERNET4All aims to reduce water insecurity by addressed by three themes: (i) water access, rights, and allocation in times of scarcity, (ii) governance and management of flood disaster risks, and (iii) transboundary interactions with water systems. By 2023, policies, strategies, plans and programmes, at national and subnational levels, are expected to be using SUMERNET4All findings (including gender, social equality, human rights and conflict sensitivity perspectives) and contributing to reduced water insecurities for all; in particular  poor, marginalised and vulnerable social groups of women and men.
The activity period of the SUMERNET4ALL agreement began in September 2018. SUMERNET4ALL is the fourth agreement between Sida and the Sustainable Mekong Research Network (SUMERNET) hosted by the Stockholm Environment Institute in Asia. SUMERNET is an initiative for research and policy engagement bringing together research partners working on sustainable development in the countries of the Mekong Region: Cambodia, Lao PDR, Myanmar, Thailand, and Vietnam. China is also included in SUMERNET4ALL, however the participation of Chinese researchers in research activities is dependent upon them securing their own research funding.
This conclusion on performance covers the period from December 2020 through December 2021.
The covid-19 pandemic continued to have significant consequences for SUMERNET4ALL during 2021. Working from home has been the norm for extended periods of time in Thailand, where the SUMERNET Secretariat is located, and across Southeast Asia. Cross-border travel has been very limited and subject to 2 or more weeks of strict quarantine in the arrival country. Mobility within countries was also frequently restricted, and physical meetings were generally discouraged and avoided.
During 2021, SUMERNET4All continued to demonstrate strong ability to shift to online platforms to deliver capacity building, networking, and policy advocating activities.
The 2021 coup in Myanmar has direct implications for the SUMERNET4All programme. Internal political turmoil and security concerns have limited the ability of SUMERNET researchers in Myanmar to carry out their work. Some projects in/with Myanmar have been put on hold, while others have been discontinued.
Results of SUMERNET4All include:
- As of December 2021, the programme is supporting 23 different projects including 177 grantees. 73 grantees are women (43% of total).
-  SUMERNET4All&apos;s first multi-country research project to assess the impact from COVID-19 in five Mekong countries has been completed. This project was entitled Listening to voices on the margins: lessons from the COVID-19 crisis for improving access to clean water for drinking and hygiene in the Mekong Region.
- Researchers from Vietnam and Thailand are most strongly represented in the different projects (35% and 18%, respectively). Researchers from Cambodia, Laos and Myanmar are less numerous.
- Membership in the SUMERNET Network is growing and now exceeds 400 persons.
- A SUMERNET Youth Network was established to engage with young and early career researchers. The network is an interactive platform for advancing understanding of environmental challenges in the Greater Mekong Region and promoting evidence-based solutions for the equitable and sustainable future of our region. The network organizes networking events, seminars, panels, trainings, and workshops to exchange knowledge and learnings.
- Eight SUMERNET 4 All Media-Research grants were awarded to build and strengthen partnerships among media and researchers to deliver easily accessible evidence to stakeholders. These grants are a new activity for SUMERNET during 2021. The inclusion of these grants in the program is an adaptive measure intended to mitigate the impact of covid-19 travel restrictions on the SUMERNET4All research projects and limited opportunities for engagement with media outlets. Results from these grants are expected during 2022.
- The mid-term evaluation of SUMERNET4All was completed during 2021. It found the program to be &quot;highly relevant&quot; and the implementation of the program is effective. The evaluation found that SUMERNET4All has achieved a strong integration of gender, social equality, human rights and conflict sensitivity in its capacity building support and research grants. The evaluation found that &quot;there have been well documented impacts on boundary partners and [SUMERNET Network Members], though it is premature to expect real-world impacts (reductions in water insecurity) on beneficiary populations&quot; given that most research projects have not yet been completed. The evaluation found that the development of a SUMERNET Youth Network and the growth in network membership generally, indicate &quot;real enthusiasm for the network&quot; and &quot;a genuine regional demand&quot; for SUMERNET.
- Water politics and the tensions around water resource use and allocation between parties is a major issue in water insecurity within the Lancang-Mekong Region. This, combined with contemporary socio-economic and political dynamics and climate change impacts, bring additional burdens to the lives of the water insecure, particularly disrupting the lives of poor and other marginalized groups in the region. Towards improving understanding and collaboration that can alleviate water insecurities in the region, SUMERNET continued to engage with key boundary partners including the Sida-supported intergovernmental organization Mekong River Commission (MRC) and the Lancang-Mekong Cooperation (LMC).  SUMERNET organized an important 2-day Lancang-Mekong Research and Policy Forum that brought MRC and LMC together with other stakeholders and researchers into dialogue on the topic of Strengthening research-policy cooperation and partnerships to address water security in times of uncertainty in the Lancang-Mekong Region. 
- SUMERNET used the occasion of the 2021 SUMERNET Network Meeting (4 November 2021) to invite three other Sida supported regional research networks to join a panel discussion on the topic of regional research cooperation. This event in turn led to the establishment of regular meetings between SUMERNET, EEPSEA, EXPLORE and SHAPE-SEA to discuss and coordinate on issues of mutual importance. Topics of discussion have included working with researchers in conflict areas, research communication strategies, research granting procedures, and information sharing and coordination of activities.
- SUMERNET produced and distributed six podcasts on topic ranging from urban climate planning, HRBA in Mekong Research, and the value of gender perspectives in water insecurity research.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10851" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
