<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10856A0101-ASS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Regional partnerships for UN guiding principles for Business &amp; Human Rights Asia</narrative>
   <narrative xml:lang="SV">Regionala partnerskap f&#xF6;r f&#xF6;retagande &amp; M&#xE4;nskliga R&#xE4;ttigheter ASIEN</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
I Asien har pro-tillv&#xE4;xtpolitiken med st&#xF6;d av utl&#xE4;ndska direktinvesteringar (FDI), expansion av industrisektorn och en v&#xE4;xande konsumentefterfr&#xE5;gan lett till snabba och betydande vinster avseende arbetstillf&#xE4;llen, produktivitet och innovation. Asien har l&#xE4;nge varit synonymt med en &#xF6;kande ekonomisk framtid. ASEAN-regionen &#xE4;r v&#xE4;rldens sj&#xE4;tte st&#xF6;rsta ekonomi - med en sammanlagd BNP p&#xE5; n&#xE4;stan 2,6 biljoner US-dollar - och v&#xE4;rldens fj&#xE4;rde st&#xF6;rsta exportekonomi. Sydasiens ekonomiska m&#xE4;ts ocks&#xE5; i superlativ. Under 2017 levererade regionen mer &#xE4;n 60% av den globala ekonomiska tillv&#xE4;xten. Med dessa siffror i &#xE5;tanke tror en del ekonomer att Asien kommer att bli v&#xE4;rldens st&#xF6;rsta ekonomiska region 2030.

Den snabba ekonomiska utvecklingen har skett p&#xE5; bekostnad av brist p&#xE5; respekt f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna och kontinuerlig milj&#xF6;f&#xF6;rst&#xF6;ring med l&#xE5;ngsiktiga konsekvenser f&#xF6;r allas v&#xE4;lbefinnande. Situationen &#xE4;r &#xE4;nnu sv&#xE5;rare f&#xF6;r dem som lever i fattigdom och de utsatta grupperna som migrantarbetare, kvinnliga arbetstagare, barn, funktionshindrade och ursprungsfolk, som marginaliseras av oj&#xE4;mlik socioekonomisk status och med begr&#xE4;nsad tillg&#xE5;ng till social v&#xE4;lf&#xE4;rd och skydd.

Den v&#xE4;gledande principen om f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter som godk&#xE4;ndes av FN: s r&#xE5;d f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter 2011 &#xE4;r allm&#xE4;nt erk&#xE4;nd som den normativa ramen som styr anstr&#xE4;ngningar f&#xF6;r att minska eller eliminera den negativa inverkan som f&#xF6;retagsverksamhet kan p&#xE5;verkar de m&#xE4;nskliga r&#xE4;ttigheterna. Det f&#xF6;reslagna regionala programmet &#x201D;Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B + HR Asia)&#x201D;, inl&#xE4;mnat av UNDP Regional Office Asia and Pacific, syftar till att fr&#xE4;mja genomf&#xF6;randet av FN: s v&#xE4;gledande principer i Asien genom regionala anstr&#xE4;ngningar fokuserade p&#xE5; p&#xE5;verkansarbete, policyutveckling, tekniskt r&#xE5;dgivnings, kapacitetsuppbyggnad, medvetandeg&#xF6;rande , innovationsplattformar, regionala peer learning-evenemang och syd-syd samarbete. Programmet p&#xE5;g&#xE5;r i fem &#xE5;r fr&#xE5;n augusti 2018 - augusti 2023 och t&#xE4;cker 7 fokusl&#xE4;nder i Sydostasien och Sydasien. L&#xE4;nderna &#xE4;r Bangladesh, Indien (f&#xF6;r vidare studier), Indonesien, Malaysia, Sri-Lanka, Thailand och Vietnam.

Programmet kommer att implementeras och hanteras som en del av UNDP Regional Program Asia and the Pacific av teamet UNDP Bangkok Regional Hub (BRH). Programmets l&#xE5;ngsiktiga resultat &#xE4;r att bidra till h&#xE5;llbara aff&#xE4;rsmetoder som st&#xE4;rker m&#xE4;nskliga r&#xE4;ttigheter, st&#xE4;rker kvinnors situation och respekterar milj&#xF6; vilket underl&#xE4;ttas p&#xE5; regional och nationell niv&#xE5; genom genomf&#xF6;randet av FN: s v&#xE4;gledande principer f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter. Under programmets genomf&#xF6;rande kommer regionala plattformen att skapas f&#xF6;r att uppmuntra till inb&#xF6;rdes l&#xE4;rande och samarbete mellan l&#xE4;nderna. Potentiella regionala akt&#xF6;rer har identifierats och kommer att erbjudas partnerskap i anstr&#xE4;ngningar att skala upp effekterna till en regional niv&#xE5; som en v&#xE4;g att n&#xE5; h&#xE5;llbarhet.

Det f&#xF6;rv&#xE4;ntas att ovanst&#xE5;ende resultat kommer fr&#xE5;n f&#xF6;ljande resultatomr&#xE5;den i programmet. 1) Regionalt momentum f&#xF6;r st&#xE4;rkt genomf&#xF6;randet av FN: s v&#xE4;gledande principer 2) Utveckling och genomf&#xF6;rande av regionala och nationella lagstiftnings- och politiska ramverk, 3) St&#xE4;rka den regionala partnerskapsarkitekturen, best&#xE5;ende av FN-systemet, nationella MR-institutioner, civil samh&#xE4;llet och privata sektorn  som arbetar med B&amp;HR , 4) &#xD6;kad medvetenhet om alla regionala intressenter f&#xF6;r FNs v&#xE4;gledande principer f&#xF6;r h&#xE5;llbart f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter (UNGP) och st&#xE4;rkt tillg&#xE5;ngen till effektiva &#xE5;tg&#xE4;rder f&#xF6;r kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna i samband med aff&#xE4;rsverksamhet, och 5) St&#xE4;rkt politisk samst&#xE4;mmighet mellan regionala handelsavtal, internationella investeringsavtal och FN: s v&#xE4;gledande principer f&#xF6;r h&#xE5;llbart f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att f&#xF6;rb&#xE4;ttra regionens konkurrenskraftiga position f&#xF6;r att locka investeringar och &#xF6;ka handelsfl&#xF6;den.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
In Asia, pro-growth policies backed by foreign direct investment (FDI), expansion of industrial sector and growing consumer demand, have led to rapid and significant gains in jobs, productivity and innovation. Asia has long been synonymous with rising economic future. The ASEAN sub-region is the world&#x2019;s sixth largest economy&#x2014;with a combined GDP of almost US$2.6 trillion&#x2014;and the world&#x2019;s fourth largest exporting economy. South Asia&#x2019;s economic heft is also measured in superlatives. In 2017, the sub-region delivered more than 60% of global economic growth. With these figures in mind, some economist believe Asia will become the world&#x2019;s largest economic region by 2030.

Fast-paced economic development has somehow come at the cost of human rights infringement and continuous environmental degradation with long-term consequences on the well-being of all. The situation is even direr for those living in poverty and the vulnerable groups like migrant labours, women workers, children, disabilities and indigenous people, who are marginalized by unequal socio-economic status and limited access to social welfare and protection. 

The Guiding Principle Business and Human Rights endorsed by the UN Human Rights Council in 2011, is widely recognised as the normative framework guiding efforts to reduce or eliminate the adverse impact of business operations on human rights. The proposed regional programme &#x201C;Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B+HR Asia)&#x201D;, submitted by UNDP Regional Office Asia and Pacific, aims to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The programme is 5 year-duration from August 2018 &#x2013; August 2023 covering 7 target countries in Southeast Asia and South Asia. The target countries are Bangladesh, India (for further study), Indonesia, Malaysia, Sri-Lanka, Thailand and Vietnam. 

The programme will be implemented and managed as part of UNDP Regional Programme Asia and the Pacific by the team UNDP Bangkok Regional Hub (BRH). The programme&#x2019;s long-term outcome is to contribute to sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. Throughout the programme duration, regional platform will be created to encourage peer learning and collaboration amongst the countries. Potential regional actors have been identified and will be pursued for partnerships in efforts to scale up the impacts to regional level as a pathway to sustainability. 

It is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&amp;HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional Trade Agreements, International Investor Agreements, and UN Guiding Principles on Business and Human Rights to enhance the region&#x2019;s competitive positioning in attracting investment and increasing trade flows.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the regional project Business and Human Rights in Asia is to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The outcome that the project seeks to achieve is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights.&#xA0;
Long-term outcome that the project seeks to contribute to is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. It is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&amp;HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional trade agreements, international investor agreements, and UN Guiding Principles on Business and Human Rights to enhance the region&#x2019;s competitive positioning in attracting investment and increasing trade flows. 
In order to achieve the expected results, the support will be channeled through 5 outputs as follow;
Output 1: Regional peer learning and training events that build regional momentum and inform progress on implementation of the UN Guiding Principles; 
Output 2: Regional strategies in support of the advancement of National Action Plans, or similar policy frameworks, in furtherance of implementation of the UN Guiding Principles; 
Output 3: Partnership architecture bringing greater coherence to policy and advocacy efforts among actors working on a regional level on business and human rights; 
Output 4: &#xA0;Strengthened CSOs and NHRIs that provide access to effective remedy for violations of human rights in the context of business operations and; 
Output 5: &#xA0;Greater policy coherence and public discourse on trade and international investor agreements, and their relationship to the business and human rights agenda.&#xA0; 
Under each output, the programme identifies a comprehensive set of activities with brief description of inputs required for the designed interventions which corresponds the expected results. A results framework has been developed with measurable indicators assigned to each result areas for monitoring progress and evaluation of outcome of the project. 
The first 5 months of the programme will be dedicated to a set-up period in which the governance, operational, implementation programme structure will be established to ensure necessary arrangements are in place and ready for the roll-out of the implementation in 7 countries. During the set-up period, the following are to be clarified or revised &#x2013; results framework including baseline information and target, partnership plan, detailed annual workplan and budget, country analysis including outreach strategy, power analysis and risk assessments.
The project activities align with human rights priorities and challenges in the development context of, recognize regional social-political sensitivities, and leverage incentives for governments and businesses to engage in the implementation of the UN Guiding Principles. Furthermore, a regional approach will be taken, in recognition of how many B&amp;HR challenges are transboundary in nature, but also to capitalize on the efforts of regional institutions&#x2014;most notably ASEAN&#x2014;to integrate regional economies. A regional approach will also ensure that emerging B&amp;HR norms will be more deeply embedded into the fabric of business and political discourse in Asia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-09" type="1"></activity-date>
  <activity-date iso-date="2018-08-09" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503448</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180763</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352407</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="USD" value-date="2018-08-09">4832919.083126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/undp-b-hr-asia-agreement-10856.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/decision-on-contribution-undp-b-hr-asia.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key results achieved by UNDP B+HR Asia can be summarised below
Results attributed to Output 1:
Successful delivery of the annul regional B+HR Forums. Each year, two forums are hosted - one in South Asia and one in Southeast Asia. In time of the Covid pandemic, the forums were delivered in a virtual and a hybrid-format in 2020 and 2021 respectively. The Forum was able to maintain a great number of attendees. In June 2020, the B+HR Forum was attended by 6,623 attendees from 101 countries. Breakdown of attendees are - 3,841 women and 2,170 men/ 1,018 civil society, 1,205 business, 388 government, 115 human right defender (HRD) and 696 academia.
The programme is committed in bringing the right holders to the fore through different means, namely safe space for HRDs and the presence of the IPs groups at the BHR regional forum and global forum, several grants to the CSOs in support of papers and activities in protecting the rights of communities and vulnerable groups and the paper on Strategic Lawsuits Against Public Participation (SLAPP).
Expand B+HR alliances through the collaboration with UN families in the organisation of the flagship B+HR Forum Asia. The number of co-organisers has grown over years. In 2021, the Forum was co-hosted by UNDP, ESCAP, UNWG BHR, ILO, UN Women, UNICEF, UNEP, and IOM. This encourage the collaborations and reduce the habit of working in silos by the UN agencies.&#xA0;
Results attributed to Output 2:
The adoption of the NAP B+HR by Thailand in 2019 and Japan 2020. The NAP (or similar policy framework) in development process include India, Indonesia, Malaysia and Vietnam.&#xA0;
Through regional activities for awareness raising,advocacy missions and positivecommunications implemented by the programme, the momentum and interest on BHR agenda has reached out beyond the programme geographical coverage of 7 countries. UNDP B+HR Asia was contacted for follow-up discussions and activities regarding the possibility of initial steps towards the implementation of UNGP BHR in Pakistan, Nepal, and Maldives.
An essential value that B+HR Asia brought to the region was the facilitation of transparent and inclusive NAP development processes. It also contributes to increased peer to peer learning on the development of the NAP between the governments; for example, Thailand and Pakistan and Japan and Vietnam.&#xA0;
The programme also supports the development of NAP through the production of knowledge materials and technical support; such as&#xA0;comprehensive research on the status of BHR,&#xA0;casebook on applying gender-sensitive practices to the UNGPs and&#xA0; advocacy missions to provide technical support to the government.
Regional capacity strengthening programme with a focus on indigenous peoples was organised in partnership between Asia Indigenous Peoples Pact (AIPP) and the Diplomacy Training Program (DTP) in late 2020. The training has contributed to the drafting of BHR manual for indigenous peoples in Asia.&#xA0;
Results attributed to Output 3:
UNDP B+HR Asia connects its work with relevant entity or mechanism at global level. In collaboration with OECD, the Responsible Business and Human Rights Forum took place in Bangkok, Thailand in June 2019 which was the first OECD Responsible Business Forum which hosted outside Paris. Furthermore, the programme continuously works in close coordination with the UN Working Group on BHR; thus the progress in the region is in alignment with broader BHR direction. Importantly, UNDP also contributed to the formation of strategy for the next decade of UNGP BHR in which the examples from Asia has been fed into the above paper.
Outreach for potential agent of change in transforming BHR narrative into practice. The Regional Dialogue on Indigenous Youth Social Entrepreneurship was organised through the partnership between Asia Indigenous Peoples Pact and UNESCO.&#xA0;The program was aimed at increasing B&amp;HR awareness and building the capacity of IP youth entrepreneurs. It focused on developing skills, building the capacity of young indigenous social entrepreneurs, and creating a framework through which they can utilise B&amp;HR to achieve their goals and further their impact.
Results attributed to Output 4:&#xA0;
Increased engagement with National Human Right Institutes (NHRIs). Comprehensive needs assessment of NHRIs on BHR for 12 countries were conducted. The needs assessment was mainly focused on the NAPdevelopment process in each country and the accessibility of the right to remedy forbusiness-related human rights abuses. The findings identified different level ofunderstanding and experiences on UNGP B&amp;HR among NHRIs thus, future capacitybuilding needs to be designed in combination of regional approach with tailor-madeprogrammes.
The training for the journalists on investigative and social affairs reporting since media coverage can produce pressure points to hold government and businesses accountable. The Handbook &#x2018;Reporting Business and Human Rights, a practical guide for journalists, communicators, and campaigners was produced.&#xA0;
The Strategic Lawsuit Against Public Participation (SLAPP) casebook was developed in partnership with Business and Human Rights Resource Centre (BHRRC), the SLAPP casebook provided analysis on SLAPP cases and anti-SLAPP law and policies that occurred over the last five years in the Southeast Asian countries Malaysia, Thailand, and Indonesia.&#xA0;The casebook identifies promising developments in judgments of various&#xA0;courts in the region that have explicitly recognised the value of activists and protected their right to criticise business operations or that upheld the right of the people to seek redress and remedy for harms caused by businesses. The knowledge in this aspect is much needed given Southeast Asia has the highest record of SLAPP cases.&#xA0;
Small grants provided to regional CSOs in support of legal aid on B&amp;HR. Thisactivity aimed to amplify the voices of HRDs and influence policies on environmentaland human rights issues. Two beneficiaries supported through this scheme are AsiaNGO Coalition for Agrarian Reform and Rural Development (ANGOC) and the Centrefor Environmental Concerns (CEC). Both were able to undertake a significant number of planned activities despite COVID-19 pandemics.
Results attributed to Output 5:
The programme attempts to explore the connection&#xA0;between UNGP and conflicts perspective through the research &apos;Uncovering the Nexus between Sustaining Peace, BHR and Internationnal Trade and Investment&apos;.&#xA0;The research identified and elaborated on the relevant aspects of the UNGPs for conflict-affected areas in Asia and clarified the roles of government and business in respecting and protecting human rights, sustaining peace, and fulfilling a rights-based development, in line with the Sustainable Development Agenda of 2030. The finding from this research&#xA0;has emphasised the action of the international community in adopting the integration B&amp;HR and conflict sensitivity analysis.
Gender equality perspective:
B+HR Asia has integrated gender perspective into their implementation. In line with the UNGP BHR, the gender guidance toolkit was produced and launched&#xA0;at the global forum on BHR in Geneva in November 2019. To facilitate the application of gender equality at ground level, B+HR Asia developed and published the Casebook of Gender Dimension to BHR in 2020. This publication draws on real-life examples of 15 good case practices of the Asian business community and showcases how to implement existing standard. This casebook is very useful and can be implemented for the capacity building activity in Bangladesh.&#xA0;
Environment perspective:
Following the evaluation on the integration of environmental perspective commissioned by the Development Cooperation Section in 2019, UNDP B+HR Asia has started &apos;Greening B+HR Asia&apos;. Its operationalisation includes selecting the meeting premises that adopt environmental policy, encourage paperless programme materials and communication. Interestingly, the programme calculated that by hosting the BHR Forums virtually, it saved 225 tons of carbon footprint.&#xA0;
There is a plan in enhancing the environment perspective in the programme implementation. In collaboration with UNEP, the online survey was launched to capture perceptions of environmental risks and their relationships to human rights abuses in April 2021. The results from the survey will inform&#xA0;UNDP programming efforts on business, human rights, and the environment (BHR/E) in Asia in the coming years.
Covid-19 response:
UNDP B+HR produced and launched the Covid-19: Rapid HR assessment for business. 53 specific risks to business were outlined in the document. The guideline was translated over 10 languages and&#xA0;it was downloaded 3,218 times. The tool was endorsed by Amfori - the global business association for open and sustainable trade and used by several business organisations. Later, UNDP collaborated with UNICEF on a second version of the tool, to ensure that messages on children&#x2019;s and women&#x2019;s rights are further emphasised and references to additional resources are included.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10856" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
