<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10854A0202-ASI-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Earth Journalism Network (EJN)</narrative>
   <narrative xml:lang="SV">Earth Journalism Network (EJN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Milj&#xF6;n i Asien och Stillahavsomr&#xE5;det p&#xE5;verkas av klimatf&#xF6;r&#xE4;ndringar, storskaliga utvecklingsprojekt, st&#xE4;ders utbredning, f&#xF6;roreningar, avskogning, vattenbrist och &#xF6;verfiske. M&#xE4;nniskor saknar ofta information om de milj&#xF6;problem som p&#xE5;verkar dem, information som skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att uttrycka sin oro &#xF6;ver negativa milj&#xF6;effekter av storskaliga projekt och att &#xF6;ka deras motst&#xE5;ndskraft mot klimatp&#xE5;verkan. Befintlig milj&#xF6;information &#xE4;r ofta sv&#xE5;r att f&#xF6;rst&#xE5; f&#xF6;r allm&#xE4;nheten och beslutsfattare. R&#xF6;sterna fr&#xE5;n de mest utsatta f&#xF6;r klimatf&#xF6;r&#xE4;ndringarnas effekter - kvinnor, ungdomar och inhemska samh&#xE4;llen - marginaliseras och h&#xF6;rs s&#xE4;llan i lokala eller internationella medier. Milj&#xF6;journalister och lokala milj&#xF6;aktivister arbetar ofta isolerat och utan st&#xF6;d och kan inte koppla in i de st&#xF6;rre globala samtalen. Dessutom tenderar kommunikationsinfrastrukturen att vara d&#xE5;lig p&#xE5; lokal niv&#xE5;. Media-folk saknar medel, tid och expertis och st&#xE5;r ofta inf&#xF6;r d&#xE5;ligt utrustade forskningsinstitut och motst&#xE5;nd fr&#xE5;n myndigheterna att tillhandah&#xE5;lla &#xF6;ppna data.

Internews Earth Journalism Network (EJN) s &#xF6;vergripande m&#xE5;l &#xE4;r att beslutsfattare, m&#xE4;nniskor och samh&#xE4;llen anv&#xE4;nder ny kunskap f&#xF6;r att utveckla b&#xE4;ttre milj&#xF6;policy och planer f&#xF6;r naturresurshantering. EJN syftar till att &#xF6;ka kvantiteten och kvaliteten p&#xE5; milj&#xF6;rapportering i Asien-Stillahavsomr&#xE5;det. Tillv&#xE4;gag&#xE5;ngss&#xE4;tten omfattar utbildningar, stipendier till st&#xF6;rre milj&#xF6;toppm&#xF6;ten, delbidrag, stipendier och utveckling av webb f&#xF6;r &#xF6;ppen data. De f&#xF6;rv&#xE4;ntade resultaten inkluderar:
1) F&#xF6;rb&#xE4;ttrad tillf&#xF6;rlitlig tillg&#xE5;ng f&#xF6;r allm&#xE4;nheten, samh&#xE4;llen och beslutsfattare till olika k&#xE4;llor till socio-milj&#xF6;information
2) F&#xF6;rb&#xE4;ttrad m&#xE4;ngd och kvalitet av socio-milj&#xF6;information
3) &#xD6;kad inkludering av kvinnor och marginaliserade grupper i socio-milj&#xF6;media och information
4) &#xD6;kad kunskapsdelning och / eller samverkan kring samh&#xE4;lls-milj&#xF6;information 

Outputs inkluderar:
- 45 Organisationsbidrag - Tilldelas lokala mediapartners, CSOs, icke-statliga organisationer eller andra gr&#xE4;srotsgrupper f&#xF6;r lokal kapacitetsuppbyggnad, n&#xE4;tverk, inneh&#xE5;llsproduktion etc.
- 152 S&#xE4;rskilda Projektutm&#xE4;rkelser - Beviljade bidrag till individer / grupper, frilansare, videografer, bloggare, entrepren&#xF6;rer, dataloggare, CSO-grupper, nystartade f&#xF6;retag och andra &quot;icke-uttag&quot; -grupper som ans&#xF6;ker om att g&#xF6;ra socio-milj&#xF6;projekt.
- 120 Story Grants - Tilldelas individuella journalister f&#xF6;r produktion av nyheter och s&#xE4;rdrag.
- Utbildning av tr&#xE4;nare f&#xF6;r 200 journalister - Att bygga lokalt ledarskap och f&#xF6;rb&#xE4;ttra det regionala n&#xE4;tverket av milj&#xF6;mediapartner, redakt&#xF6;rer, tr&#xE4;nare och mentorer
- Cirka 4000 praktikanter utbildade f&#xF6;r att producera kvalitativ socio-milj&#xF6;information per &#xE5;r
- Omkring 1 000 000 publikum tr&#xE4;ffades globalt per &#xE5;r
- Medlemmar av klimatf&#xF6;r&#xE4;ndringsmedier (CCMP) - utdelas varje &#xE5;r till ett dussin ledande journalister fr&#xE5;n regionen f&#xF6;r att delta i och t&#xE4;cka de &#xE5;rliga klimat toppm&#xF6;tena f&#xF6;r FN: s klimatkonvention, vilket g&#xF6;r det m&#xF6;jligt f&#xF6;r dem att engagera sig p&#xE5; global niv&#xE5; och kraftigt bygga upp sin kapacitet
- GeoJournalistik - Utveckling och underh&#xE5;ll av regionala webbplatser som &#xE4;r avsedda f&#xF6;r milj&#xF6;skydd av nyckelomr&#xE5;den, inklusive anv&#xE4;ndandet av visualiserad data och andra innovativa digitala medietekniker.
- Relevanta forskningsprojekt (identifierade under genomf&#xF6;randefasen)
Sverige kommer att st&#xF6;dja EJN fr&#xE5;n 2017-2021, med budgeten 46 801 000 kronor.</narrative>
   <narrative xml:lang="EN">The Asia Pacific region is impacted by environmental stress resulting from climate change, large scale development projects, urban excess, pollution, deforestation, water scarcity and overfishing among others. Communities affected often lack information of the environmental challenges they are facing which would allow them to voice their concern over the negative environmental effects of large scale projects as well as to increase their resilience to the impacts of climate change. Existing environmental information is often unintelligible to the public and policy-makers. The voices of those most vulnerable to the effects of climate change &#x2013; women, youth, and indigenous communities- are marginalised and rarely heard in either local or international media. Environmental journalists and local environmental activists not seldom work in isolation and without support, and may be disconnected from larger global conversations. Moreover, communication infrastructure tends poor at local level. Media workers lack funds, time and expertise and are facing ill-equipped research institutions, or reluctance by authorities to provide open data. 

Internews&#x2019; Earth Journalism Network (EJN)&#x2019;s overarching goal is that policy makers, people and communities use new knowledge to develop better environmental policies and natural resource management plans.  EJN aims to boost the quantity and quality of environmental media coverage in the Asia-Pacific region. The approaches include training programmes, fellowships to major environmental summits, sub-grants, story stipends, open data webpage development. The expected results includes:

1)	Improved reliable access for public, communities, policy makers to diverse sources of socio-environmental information
2)	Improved quantity and quality of socio-environmental information 
3)	Increased inclusion of women and marginalized groups in socio-environmental media and information 
4)	Increased peer to peer &amp; multi-stakeholder knowledge sharing and/or collaboration around socio-environmental information

The outputs include:
-	45 Organizational Grants &#x2013; Awarded to local media partners, CSOs, NGOs or other grass-roots groups for local capacity-building, networking, content production, etc.
-	152 Special Project Awards - grants awarded to individuals/groups, freelancers, videographers, bloggers, entrepreneurs, data journalists, CSOs groups, start-ups and other &#x201C;non-outlet&#x201D; groups applying to do socio-environmental projects.
-	120 Story Grants &#x2013; Awarded to individual journalists for production of news and feature pieces.
-	Training of Trainers for 200 journalists &#x2013; to build local leadership and enhance the regional network of environmental media partners, editors, trainers and mentors
-	Around 4,000 trainees trained for producing quality socio-environmental information per year
-	Around 1,000,000 hits of audience reached globally per year
-	Climate Change Media Partnership (CCMP) Fellowships &#x2013; awarded each year to a dozen leading journalists from the region to attend and cover the annual UNFCCC climate summits, enabling them to engage at the global level, and greatly build their capacity
-	GeoJournalism &#x2013; Development and Maintenance of regional websites dedicated to environmental coverage of key regions, including the use of visualized data and other innovative digital media techniques.
-	Relevant research projects  (identified during the implementation phase)

Sweden will support EJN from 2017-2021, with the budget as of SEK 46 801 000.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Objectives for EJN AP 2:
Overall Objective: To improve governance and accountability in the Asia-Pacific region through a strengthened information ecosystem for informed decision-making and action by citizens, political leaders, and other key decision makers.
Project Objective: Advance public understanding of the serious state of the environment and climate crises to drive changes that can effectively address these challenges through strengthened environmental reporting across media in the Asia-Pacific region.
Intermediate-Objectives: 
1. Strengthen the capacity of journalists and media organisations to produce high-quality, factual and engaging public environmental information on the consequences of human impacts on climate and the environment and provide viable solutions to respond to these impacts.
2. Increase the quantity of high-quality content and media coverage on key environmental themes -- including climate change, biodiversity loss, ocean management, wildlife trafficking, air pollution, energy transition, and sustainable development -- to focus public attention on the interdependence of the health and well-being of humans, animals, and their environments.
3. Empower women, the poor, youth, indigenous peoples, and other vulnerable groups to address the disproportionate impacts of environmental degradation by amplifying their voices in environmental reporting and increasing their access to high-quality, publicly available environmental information.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-02" type="1"></activity-date>
  <activity-date iso-date="2021-11-02" type="2"></activity-date>
  <activity-date iso-date="2025-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2052256.6428429852</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1951754.130280171</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2052256.642842985</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1951754.130280171</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-02"></transaction-date>
   <value currency="USD" value-date="2021-11-02">4004010.773123</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/grant-agreement-10854-internews-europe.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/10854_AmendmentNo.3EJNInternews10854.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No. 3 EJN</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/10854_AgreementInternewsEuropePhase2Contribution10854.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Internews Europe</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/10854_DecisiononAmendmentofContribution10854Internews.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution 2021-014</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/decision-on-contribution-2017-029-internews-europe.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The annual reports for the Project covering the period 1 September 2020 &#x2013; 31 December 2021 are not submitted yet until 31 March 2022, so the results to be highlighted cannot be thoroughly concluded here. Still, there have been interesting activities to be shared as followed:
- In the Philippines, EJN in partnership with&#xA0;the Asian Center for Journalism (ACFJ) at the Ateneo De Manila University offers a First-of-its-Kind Collaborative Climate Change Reporting Course. In the past this was not readily available to most newsrooms. As the climate crisis continues to unfold, courses like this could help journalists catch up on information and to localize this knowledge for scientific-&#xA0;or evidence-based stories. This is a great opportunity for journalists to work together and&#xA0;communicate&#xA0;the climate crisis effectively. &#xA0;This course has started&#xA0;from March-September 2021.
- In May 2021, Indonesian Journalists had the workshop on Impacts of Chinese Investment. The workshop brought together Indonesian editors, journalists and civil society groups to discuss the issues related to Chinese investments in Indonesia. According to&#xA0;data&#xA0;from Indonesia&#x2019;s investment coordinating board (BKPM), China accounted for 17% of foreign direct investment in 2019 in Indonesia, the second largest after Singapore. The key challenge was the inadequacy of open data from the government, which make it difficult for journalists to access information for reporting. The workshop was an opportunity for journalists, editors and those in civil society to identify knowledge gaps in covering these issues, share ideas for collaboration and discuss how to mitigate the challenges journalists are currently facing on the ground.
- On&#xA0;August 2,&#xA0;2021, the Bhutan Media Foundation (BMF), EJN&#x2019;s grantee,&#xA0; convened the workshop with reporters&#xA0;along with&#xA0;NGOs and other officials at&#xA0;a two-day workshop, &#x2018;Linking Climate Change with Public Policies.&#x2019;&#xA0;The journalists presented their&#xA0;climate change-related&#xA0;stories and shared their reporting experiences during the workshop. &#xA0;Bhutan is considered a biodiversity hotspot, lack of funding and specialization among journalists pose limitations for reporters to write effective stories that could influence the public. With this support grant, some of the stories have been impactful in&#xA0;generating public discourse and&#xA0;bringing about policy change. For instance, freelance reporter Sonam Lhendup&#x2019;s&#xA0;article&#xA0;on the danger of flashfloods&#xA0;in&#xA0;Lhuentse&#xA0;prompted the district&#xA0;disaster management committee to conduct an&#xA0;in-depth&#xA0;study and assessment&#xA0;on&#xA0;the potential risk of a glacial lake outburst flood (GLOFs)&#xA0;and build flood protection walls in&#xA0;low-lying areas.&#xA0;&#xA0;
- World Environment Day on June 5th, EJN supported a wide range of activities across the region, for example building journalists&#x2019; capacity and sparking discussion around key environmental topics like wildlife trafficking, data journalism, sand mining, illegal fishing and the need to focus on youth and Indigenous communities.&#xA0;&#xA0;
- In July 2021, EJN awarded Fellowships to 18&#xA0;&#xA0;journalists in the Mekong region to enhance their data journalism skills and provide them with guidance and mentorship to report on water security and natural resources.&#xA0;
- EJN offered grants to support the production of in-depth stories that focus on how infections like COVID-19 spread from animals to humans and on efforts to prevent future outbreaks by improving human, animal and environmental health. The application was just closed by 15 August 2021.
- EJN is offering grants to journalists from Bangladesh and India to report on the impacts of climate change on human health along the Bay of Bengal coast. EJN focus on stories that report on potential solutions and address how vulnerable communities are responding to challenges. The application will be closed by August 29.
- E-learning course for journalists to improve their reporting on zoonotic diseases and their environmental origins is launched on&#xA0;their website: Zoonotic Disease Training for Journalists (thinkific.com)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10854" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
