<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10857A0101-ASI-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Planeringsst&#xF6;d UNDP UNGP Asien-Oceanien</narrative>
   <narrative xml:lang="EN">Planning grant UNDP UNGPs Asia-Pacific</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till UNDP:s regionala kontor i Bangkok f&#xF6;r en planeringsfas om 12 m&#xE5;nader med start juni 2017 f&#xF6;r att f&#xF6;rbereda ett st&#xF6;rre program med syfte att st&#xF6;dja implementering av FN:s principer f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter (UN Guiding Principles on Business and Human Rights) som UNDP avser att leda och implementera i samarbete med andra FN-organ och akt&#xF6;rer. UNDP har identifierat FN:s principer f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter som ett omr&#xE5;de som m&#xF6;jligg&#xF6;r arbete p&#xE5; ett integrerat s&#xE4;tt med flera av deras k&#xE4;rnomr&#xE5;den; m&#xE4;nskliga r&#xE4;ttigheter, konfliktprevention, milj&#xF6;skydd och j&#xE4;mst&#xE4;lldhet i Sydostasien, Sydasien och Oceanien. 

Under planeringsfasen ska UNDP identifiera f&#xF6;ruts&#xE4;ttningar f&#xF6;r, och akt&#xF6;rer som tillsammans kan planera och driva ett framtida fyra&#xE5;rigt program f&#xF6;r implementering av FN:s principer f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; regional och nationell niv&#xE5; i Asien och Oceanien. Syftet &#xE4;r att utveckla en mekanism f&#xF6;r samarbete mellan FN-organ och andra akt&#xF6;rer som kan leda genomf&#xF6;rande av FN:s principer. Aktiviteter planeras f&#xF6;r att identifiera huvudsakliga utmaningar, konsultera och hitta samarbetsm&#xF6;jligheter med akt&#xF6;rer inom Sydostasien, Sydasien och Oceanien och utveckla en inkluderande partnerskapsstruktur f&#xF6;r implementering. UNDP planerar ocks&#xE5; att st&#xF6;dja tv&#xE5; pilotl&#xE4;nder; Thailand och Filippinerna, vilka direkt efterfr&#xE5;gat UNDP:s st&#xF6;d, att utveckla nationella handlingsplaner f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">Support to UNDP&apos;s regional office in Bangkok for work on UN Guiding Principles on Business and Human Rights attached. The support covers one year preparatory work for a comprehensive regional program to support the implementation of Action Plans at national and regional level in South Asia, Pacific but with focus on Southeast Asia. The preparation phase shall 1) identify cross-border challenges where cooperation between countries is important and 2) identify partnership mechanisms for sub-regional collaboration on Regional and National Action Plans for Business and Human Rights. 

During the preparatory phase UNDP will also support a few individual countries, including the Philippines, Thailand and Malaysia, which have requested UNDP&#x2019;s support for development of National Action Plans.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-01" type="1"></activity-date>
  <activity-date iso-date="2017-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">446940.4469404469</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">446940.4469404468</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-01"></transaction-date>
   <value currency="USD" value-date="2017-06-01">446940.44694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">446940.4469404469</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This contribution was for the scoping phase of &apos;Business and Human Rights in Asia&apos; (B+HR Asia) proposed and implemented by UNDP Regional Hub in Bangkok. The Contribution was originally made for 12 months until 31 May 2018 then it was fiscally-neutral extended until 31 July 2018 when the implementation phase of B+HR Asia programme started. During the 14 months, consultation visits and comprehensive activities with the countries in Southeast Asia and South Asia were undertaken to raise awareness on UNGP B+HR, build up the dynamics as well as to determine the level of interest and capacity of potential countries for the programme implementation.
Results;
Following a series of activities in the scoping phase, positive responses and trend towards the UNGP BHR in Southeast Asia and South Asia can be witnessed. A wide range of stakeholders including Governments, National Human Right Commission (NHRC), businesses and CSOs are interested in this issue. The activities undertaken in the scoping phase successfully convened multi-stakeholders for open discussions ebabling the positive so created the dynamics in the region.&#xA0;
Technical support and policy advice were provided to the Ministry of Justice of Thailand in the development and drafting of the National Action Plan for B+HR. The programme also offered advice to the government of relevant countries on the process and roadmap towards UNGP BHR.
Regional activities were pursued such as, the B+HR Lab, workshops co-organised with ASEAN Inter-governmental Commissioner on Human Rights and B+HR through Gender Lens in New Delhi. These events were open to participants from all countries in Asia. This method succesfully encouraged network-buidling and South-South peer learning across the countries in Asia.&#xA0;
The submission of the intervention proposal for the full implmentation of UNGP Business and Human Rights Asia (B+HR Asia) by UNDP with the targeted 7 countries of implementation including Thailand, Malaysia, Vietnam, Indonesia, Sri Lanka, India and Bangladesh.
Unexpected results;
The interest towards B+HR from stakeholders in Asia grows at a faster-paced than expected. Countries that show interest in B+HR are beyond the geographical coverage of the subsequent implmentation by the programme.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10857" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
