<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7314-798-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Social Welfare Assessments: East Asian and Scandinavian Redistribution Models in a Global Context</narrative>
   <narrative xml:lang="SV">Social v&#xE4;lf&#xE4;rd i &#xD6;st och V&#xE4;st - Ostasiatiska och Skandinaviska f&#xF6;rdelningsmodeller i ett globalt sammanhang</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to contribute to comparative social policy research in four ways. First, it seeks to develop comparative studies on welfare systems in different development contexts. Particularly the project explores characteristics and outcomes of welfare policies in different social policy sectors. The project also tries to develop an understanding of the main actors (government, market, etc) in shaping the development of the welfare systems in different economies. The collaborative research includes partners from Lund University, Institute of European Studies at Chinese Academy of Social Science in Beijing and Faculty of Sociology at Viet Nam National University in Haoni. Second, the project aims to establish an international collaborative research network with researchers at universities and research institutes in East Asia. Third, it compares existing Swedish research on welfare and social policy and research being conducted in East Asia partner countries. Fourth, it will be a contribution to the interdisciplinary study of globalisation and welfare development. The collaboration within the project will be coordinated by Lund University and is organised around three yearly workshops including all of the partners. Each workshop will be organised by the partner universities and focus on the specialty of each partner&#xB4;s research. The main result of the project will be an anthology to which each partner will contribute and joint comparative research programmes.</narrative>
   <narrative xml:lang="SV">V&#xE5;rt projekt av j&#xE4;mf&#xF6;rande forskning av v&#xE4;lf&#xE4;rd och socialpolitik i olika utvecklingskontexter skiljer sig fr&#xE5;n traditionell forskning inom omr&#xE5;det. Ist&#xE4;llet f&#xF6;r att fokusera analyser av v&#xE4;lf&#xE4;rd och socialpolitik i utvecklingsl&#xE4;nder p&#xE5; makroniv&#xE5;, s&#xE5;som v&#xE4;lf&#xE4;rdsregimer, studerar v&#xE5;rt projekt v&#xE4;lf&#xE4;rdsresultat inom specifika sektorer. Fokus ligger p&#xE5; Ostasien och projektet vidareutvecklar det internationella forskningsn&#xE4;tverk Samh&#xE4;llsvetenskapliga fakulteten och Sociologiska institutionen vid Lunds Universitet har med partners p&#xE5; Institute of European Studies vid Chinese Academy of Social Science i Beijing och Faculty of Sociology, University of Social Sciences and Humanities vid Viet Nam National University i Hanoi. De etablerade samarbetena kommer att vidareutvecklas i projektet som i huvudsak best&#xE5;r av fyra faser. Under f&#xF6;rsta fasen planerar vi att j&#xE4;mf&#xF6;ra empiriskt material av v&#xE4;lf&#xE4;rdsindikatorer inom sektorer som t ex socialf&#xF6;rs&#xE4;kringar, utbildningssystem, barnomsorg, &#xE4;ldreomsorg, bostadspolitik i de olika l&#xE4;nderna. F&#xF6;rutom att erh&#xE5;lla en klarare bild av v&#xE4;lf&#xE4;rden i de olika l&#xE4;nderna i ett j&#xE4;mf&#xF6;rande perspektiv planerar vi ocks&#xE5; att analysera huvudakt&#xF6;rernas (stat, marknad, hush&#xE5;ll m fl) roller visavi de olika socialpolitiska programmen. Denna f&#xF6;rsta fas resulterar i en workshop i Beijing (april 2012) d&#xE4;r insamlat empiriskt material analyseras. I den andra fasen planerar vi att med hj&#xE4;lp av en standardiserad modell genomf&#xF6;ra j&#xE4;mf&#xF6;rande analyser av det insamlade materialet. Denna fas avslutas med en workshop i Hanoi (februari 2013). Slutligen leder projektet till en sammanst&#xE4;llning av en antologi med de sektorspecifika v&#xE4;lf&#xE4;rdsanalyserna i ett j&#xE4;mf&#xF6;rande perspektiv. Denna sista fas avslutas med en workshop i Lund (april/maj 2014) d&#xE4;r varje forskarlag presenterar texter avsedda f&#xF6;r antologin. Projektet koordineras av forskarlaget vid Lunds universitet, medan varje workshop organiseras av forskarlagen i respektive land. V&#xE5;rt projekt vidareutvecklar j&#xE4;mf&#xF6;rande v&#xE4;lf&#xE4;rds- och socialpolitisk forskning genom att skifta fokus fr&#xE5;n makro till mikroniv&#xE5;, d&#xE4;r regimanalyser ers&#xE4;tts av sektoranalyser f&#xF6;r att m&#xF6;jligg&#xF6;ra en f&#xF6;rdjupad och mer detaljerad j&#xE4;mf&#xF6;relse av v&#xE4;lf&#xE4;rd i olika l&#xE4;nder. P&#xE5; s&#xE5; s&#xE4;tt kan vi p&#xE5; ett mer tr&#xE4;ffs&#xE4;kert s&#xE4;tt analysera v&#xE4;lf&#xE4;rden s&#xE5;som den upplevs, produceras och reproduceras av olika akt&#xF6;rer. V&#xE5;r fokus p&#xE5; s&#xE4;rskilda sektorer g&#xF6;r att vi kan undvika de st&#xF6;rsta hindren som traditionellt uppst&#xE5;tt i den analytiska &#xF6;verf&#xF6;ringen fr&#xE5;n utvecklade till utvecklingsl&#xE4;nder. V&#xE5;rt fokus minskar beroendet av homogena v&#xE4;lf&#xE4;rdskontexter och kan appliceras p&#xE5; heterogena kontexter. Projektet bidrar ocks&#xE5; till att f&#xF6;rdjupa internationellt samarbete inom v&#xE4;lf&#xE4;rds- och socialpolitisk forskning genom det n&#xE4;tverk mellan svenska och asiatiska forskare som utg&#xF6;r projektets grund. F&#xF6;r &#xF6;vrigt utvidgar projektet analytiska metoder inom forskningsomr&#xE5;det genom att vi utvecklar en modell f&#xF6;r j&#xE4;mf&#xF6;rande forskning av v&#xE4;lf&#xE4;rd inom olika sektorer. Slutligen b&#xF6;r n&#xE4;mnas att projektet i sig utg&#xF6;r en inventering av p&#xE5;g&#xE5;ende v&#xE4;lf&#xE4;rds- och socialpolitisk forskning i Sverige och v&#xE5;ra partnerl&#xE4;nder, en inventering som i sig utg&#xF6;r en kunskapsplattform som blir grunden f&#xF6;r framtida projekt i vilka projektgruppen kommer att samarbeta.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">36694.7122766075</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">110953.5844171855</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
