<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13680A0101-ASI-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conciliation Resources Core Support 2020-2023</narrative>
   <narrative xml:lang="SV">Conciliation Resources k&#xE4;rnst&#xF6;d 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Conciliation Resources (hereafter CR) has submitted a proposal to Sida regarding core support for 2020 - 2023. Sida has been a core donor to Conciliation Resources since 2004. The contribution concerns continued core support of 57 MSEK over four years 2020-2023. This includes 2 MSEK to Center for Peace and Conflict Studies, (CPCS) during the first two years. The total amount of 57 MSEK has increased from the last contribution for the period 2016 - 2020 of 48 MSEK. Although during the previous phase of support two agreement amendments were made which included additional funding and hence the funding in the coming phase will be on a similar level as during the last two years of the previous agreement period. 

CR is an international non-governmental organisation (NGO) specialising in peacebuilding. Since its establishment in 1994, Conciliation Resources has been focusing on understanding conflicts, create linkages between the different groups involved, and ensure that people directly impacted by conflict take part in its resolution. CR works with over 70 partners in, for example, Georgia, Ethiopia, the Democratic Republic of Congo, Central African Republic,  Nigeria, Colombia, the Republic of Fiji, and Papua New Guinea. During the coming period CR&apos;s work is guided by their Strategic Plan &quot;Building better peace&quot; for 2020-2025. CR has a long-term and context specific approach in the contexts where they work which mean that the type of work varies between their various programmes. CR focus on connecting divided communities with a focus on inclusion of women, youth and other gorups in society. This is done at both the community level and in more or less formal peace process at a more political level, like in Ethiopia, Bougainville and Gerorgia-Abkhasia. In addition to the context specific work, CR is also doing more thematic work and comparative learning which is published in their publication series Accord. The organisation has built up these past years a special expertise in gender equality integration in peacebuilding and in the last few years the focus on the Youth, Peace and Security agenda has increased.</narrative>
   <narrative xml:lang="SV">Conciliation Resources (h&#xE4;refter CR) har lagt fram ett f&#xF6;rslag till Sida g&#xE4;llande k&#xE4;rnst&#xF6;d f&#xF6;r 2020 - 2023. Sida har varit en k&#xE4;rngivare till CR sedan 2004. Bidraget avser fortsatt k&#xE4;rnst&#xF6;d p&#xE5; 57 MSEK under fyra &#xE5;r 2020&#x2013;2023. Detta inkluderar 2 MSEK till Center for Peace and Conflict Studies (CPCS) under de f&#xF6;rsta tv&#xE5; &#xE5;ren. Det totala beloppet p&#xE5; 57 MSEK medf&#xF6;r en &#xF6;kning j&#xE4;mf&#xF6;rt med bidraget p&#xE5; 48 MSEK f&#xF6;r perioden 2016 - 2020. Under den f&#xF6;reg&#xE5;ende fasen av st&#xF6;det gjordes tv&#xE5; avtals&#xE4;ndringar som inkluderade ytterligare finansiering, vilket g&#xF6;r att finansieringen i den kommande fasen kommer ligga p&#xE5; samma niv&#xE5; som under de senaste tv&#xE5; &#xE5;ren av den f&#xF6;reg&#xE5;ende avtalsperioden.

CR &#xE4;r en internationell icke-statlig organisation (NGO) som har specialiserat sig inom fredsbyggande. Sedan etableringen 1994 har CR fokuserat p&#xE5; att f&#xF6;rst&#xE5; konflikter, skapa kopplingar mellan de olika ber&#xF6;rda grupperna och se till att m&#xE4;nniskor som direkt p&#xE5;verkas av konflikter deltar i dess l&#xF6;sning. CR arbetar med &#xF6;ver 70 partners i till exempel Georgien, Etiopien, Demokratiska republiken Kongo, Centralafrikanska republiken, Nigeria, Colombia, Republiken Fiji och Papua Nya Guinea. Under den kommande perioden kommer CR:s arbete styras av den strategiska planen &quot;Att bygga b&#xE4;ttre fred&quot; f&#xF6;r 2020&#x2013;2025. CR har en l&#xE5;ngsiktig och kontextspecifik strategi i de sammanhang de arbetar i vilket inneb&#xE4;r att typen av arbete varierar mellan organisationens olika program. CR fokuserar p&#xE5; att skapa f&#xF6;rbindelser mellan splittrade samh&#xE4;llen med fokus p&#xE5; inkludering av kvinnor, ungdomar och andra grupper i samh&#xE4;llet. Detta g&#xF6;rs b&#xE5;de p&#xE5; lokal niv&#xE5; och i mer eller mindre formell fredsprocess p&#xE5; en mer politisk niv&#xE5;, som i Etiopien, Bougainville och Georgien-Abchazien. F&#xF6;rutom det sammanhangsspecifika arbetet g&#xF6;r CR ocks&#xE5; mer tematiskt arbete och j&#xE4;mf&#xF6;rande l&#xE4;rande som publiceras i deras publikationsserie Accord. Organisationen har de senaste &#xE5;ren byggt upp en speciell expertis inom j&#xE4;mst&#xE4;lldhetsintegrering i fredsbyggande och under de senaste &#xE5;ren har fokuset p&#xE5; ungdomar, fred och s&#xE4;kerhetsagendan &#xF6;kat.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">In order to improve peace processes and support peace initiatives, CR&#x2019;s Strategic Plan 2020 &#x2013; 2025 aims at improving the effectiveness of peacebuilding and peace processes. CR&apos;s vision is to transform the way the world resolves violent conflict so that people work together to build peaceful and inclusive societies. The Strategic Plan sets out four goals:
1. Adaptive and alternative paths to peace: peacebuilding overcomes barriers to creating peaceful societies,&#xA0;
2. Connecting people and peace efforts: more coherent initiatives help prevent and reduce violent conflict,&#xA0;
3. Inclusion, gender and influence: excluded groups influence approaches to building peace,&#xA0;
4. People centered policy: international peacebuilding support puts people first.
The strategic objectives are operationalised in the 2020 annual plan where activities for the regional, national and thematic programmes are specified.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Conciliation Resources</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Conciliation Resources</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="1"></activity-date>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">214238.2445872052</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">214238.2445872051</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-01"></transaction-date>
   <value currency="USD" value-date="2020-04-01">199517.899605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">109305.2268302067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">26233.2544392496</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13680_Sida-CRAmendmenttotheAgreement13680.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to agreement no. 1 Conciliation Resources - additional funds</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13680_AvtalmellanSidaochConciliationResourcesomkanrstod2020-2023,insats13680.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och Conciliation Resources om k&#xE4;nrst&#xF6;d 2020-2023, insats 13680</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13680_Beslutominsats,ConciliationResourcesKarnstod2020-2023,(Insats13680).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Conciliation Resources K&#xE4;rnst&#xF6;d 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/13680_BeslutomandringavinsatskarnstodConciliationResources2020-2023.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Conciliation Resources 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2020, Conciliation Resources (CR) continued to work closely alongside more than 80 partners and the various networks and peace initiatives CR support. With a focus on collaboration, and linking different efforts and approaches to building peace, CR looked to improve relationships and learning between people working for peace. CR particularly sought to involve those whose attitudes, perceptions and policies are resistant to peaceful change.
GOAL 1. ADAPTIVE AND ALTERNATIVE PATHS TO PEACEPEACEBUILDING OVERCOMES BARRIERS TO CREATING PEACEFUL SOCIETIES
Using dialogue and mediation, CR enabled people in conflict to reach mutually acceptable compromises. In Nigeria, CR worked closely with communities impacted by conflict between farmers and herders, organising dialogue sessions which resulted in the signing of six peace agreements between the two groups. At the same time, CR provided remote facilitation support to enable the Autonomous Bougainville Government and Government of Papua New Guinea to move forwards with their inter-governmental post-referendum dialogue process. CR also continued high-level dialogue processes in relation to Kashmir, successfully bringing these online. CR continued to tackle legacies of past violence, particularly in relation to the Georgian-Abkhaz conflict in the South Caucasus through their &#x2018;Memory Project&#x2019;.&#xA0;
GOAL 2. CONNECTING PEOPLE AND PEACE EFFORTSMORE COHERENT INITIATIVES HELP PREVENT AND REDUCE VIOLENT CONFLICTWith a focus on collaboration, and linking different efforts and approaches to building peace, CR looked to improve relationships and learning between people working for peace. In the Pacific, CR raised awareness of the challenges of climate change within affected Fijian communities through a hybrid in-person and on-line event.&#xA0;Building peacebuilding capabilities and skills at a community level and then connecting these with official structures, national and international processes, is a key aspect of what CR do. In 2020, CR&apos;s work within communities in Bossangoa in the Central African Republic, was recognised as having had a positive impact by the authorities, and connecting youth with decision-makers, resulted in local mayors actively approaching young people for conflict analysis and advice. CR&apos;s continued support of Community Security Working Groups in Mindanao, the Philippines, contributed to a greater understanding and cooperative working relationship between communities and the authorities. While in the Somali Regional State of Ethiopia, helping establish a victims and survivors network meant that people who have been impacted by the violence were able to connect with political and traditional leaders, understand how to advocate for their rights and influence ongoing reconciliation processes in the region.
GOAL 3. INCLUSION, GENDER AND INFLUENCEEXCLUDED GROUPS INFLUENCE APPROACHES TO BUILDING PEACEDuring 2020, CR increased their work to encourage broader and more diverse participation in peace processes, taking an intersectional approach to challenge power and privilege. In particular, CR worked with women and young people in all the contexts in which the organisation operate. Despite challenges posed by the pandemic, CR continued to create spaces where women&#x2019;s voices could be heard, and supported women peacebuilding leaders in places such as Bougainville and Jammu and Kashmir. In Kenya, CR sustained support to local women peacebuilders through the establishment of a peer-to-peer learning and mentoring scheme, with members of Women Mediators across the Commonwealth.&#xA0;
GOAL 4. PEOPLE CENTRED POLICYINTERNATIONAL PEACEBUILDING SUPPORT PUTS PEOPLE FIRSTCollaborating with others as part of the Peace Research Partnership and Political Settlements Research Programme, CR published a number of expert reports. These provided practical knowledge and learning from peace processes around the world, and had a strong focus on how to ensure greater inclusion. CR more widely disseminated the Gender-Sensitive Conflict Analysis Facilitation Guide, and promoted its integration into donor governments&#x2019; and peacebuilding partners&#x2019; internal conflict analysis guidance. CR&apos;s latest Accord publication, which explored how to initiate and kick-start peace processes, was presented to diverse audiences around the world via online discussions. CR helped sustain the work of the UK Tri-Sector Working Group, comprising NGOs, banks and the UK Government, to reduce the negative impact of counter-terrorism laws and sanctions on humanitarian and peacebuilding work. Alongside this, CR shared information and lessons in international fora dedicated to this issue.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13680" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
