<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102013401-ASI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mangroves for The Future, phase 3, 2014-18</narrative>
   <narrative xml:lang="SV">Mangroves for the Future,fas 3, 2014-18</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mangroves for the Future (MFF ) was formed in 2006 primarily to support the countries around the Indian Ocean in restoring mangrove forests that were damaged by the tsunami in 2004. The International Union for Conservation of Nature (IUCN) and the United Nations Development Program (UNDP) will host the MFF. Basic values ??and characteristics of the MFF are: Partnerships between different stakeholders ; Focus on people: Policy Relevance and Investment-oriented . Mangrove forests remains a trademark for the program, and a significant part of the business, but MFF has gradually evolved into more and more work on all coastal ecosystems such as coral reefs, seagrass beds , and more. The program strives for a balance between preserving ecosystems and to support local people in to use these for their livelihood in a sustainable manner. Two independent reviews of the MFF has concluded that the program is run effectively and achieve its goals.

MFFs activities in the member states is governed by a &quot; National Strategic Action Plan&quot; , NSAP , which is developed and owned by the countries themselves. NSAP controls the direction of the small-scale project that is the core of MFFs business. Through systematic monitoring , learning and evaluation of these projects results are collected, disseminated through reports , MFFs website etc. channels. Some results have been used by countries in the development of policies and regulations . The information is also shared between the member countries. The regional work within the MFF has been strengthened during the ongoing phase 2 , including through a special project facility for regional projects. During the planned Phase 3 regional efforts will be expanded as well as knowledge creation and dissemination. Another significant initiative is a more systematic approach to and collaboration with private sector. During Phase 3 , the intention is that countries&apos; own contribution should be increased , especially for projects in their own country.

MFF operates in ten countries from Pakistan in the west to Indonesia in the East. IUCN Regional Office in Bangkok is Agreement partner and coordinates MFFs activities in member countries and regional work .</narrative>
   <narrative xml:lang="SV">Mangroves for the Future (MFF) bildades &#xE5;r 2007 framf&#xF6;rallt f&#xF6;r att st&#xF6;dja l&#xE4;nderna runt Indiska Oceanen i att &#xE5;terst&#xE4;lla mangroveskogarna och andra kustn&#xE4;ra ekosystem som skadades av tsunamin 2004. The International Union for Conservation of Nature (IUCN) och United Nations Development Program (UNDP) delar p&#xE5; v&#xE4;rdskapet f&#xF6;r MFF. Grundl&#xE4;ggande v&#xE4;rden och k&#xE4;nnetecken f&#xF6;r MFF &#xE4;r: Partnerskap mellan olika akt&#xF6;rer; Fokus p&#xE5; m&#xE4;nniskor; Policyrelevans och Utvecklingsorienterat. Mangroveskogar &#xE4;r fortsatt ett varum&#xE4;rke f&#xF6;r programmet, och en betydande del i verksamheten, men MFF har gradvis utvecklats till att mer och mer arbeta med alla kustn&#xE4;ra ekosystem s&#xE5;som korallrev, sj&#xF6;gr&#xE4;s&#xE4;ngar, mm. Programmet str&#xE4;var efter en balans mellan bevarande av ekosystemen och att st&#xF6;dja lokalbefolkningen i att nyttja dessa f&#xF6;r sin utkomst p&#xE5; ett h&#xE5;llbart s&#xE4;tt. Tv&#xE5; oberoende granskningar av MFF har kommit fram till att programmet drivs effektivt och uppn&#xE5;r sina m&#xE5;l.

MFFs verksamhet i medlemsl&#xE4;nderna styrs av en &quot;National Strategic Action Plan&quot;, NSAP, som tas fram och &#xE4;gs av l&#xE4;nderna sj&#xE4;lva. NSAP styr inriktningen av de sm&#xE5;skaliga projekt som &#xE4;r k&#xE4;rnan i MFFs verksamhet. Genom systematisk uppf&#xF6;ljning, l&#xE4;rande och utv&#xE4;rdering av dessa projekt f&#xE5;ngas resultat upp, sprids via rapporter, MFFs hemsida, workshops, m.fl. kanaler. Vissa resultat har anv&#xE4;nts av l&#xE4;nderna i utveckling av policies och regelsystem. Informationen delas ocks&#xE5; mellan medlemsl&#xE4;nderna. Det regionala arbetet inom MFF har st&#xE4;rkts under den p&#xE5;g&#xE5;ende fas 2, bl a genom en speciell projektfacilitet f&#xF6;r regionala projekt. Under den planerade fas 3 kommer det regionala arbetet att ut&#xF6;kas liksom kunskapsuppbyggnad och -spridning. En annan signifikant satsning &#xE4;r ett mer systematiskt n&#xE4;rmande till och samarbete med n&#xE4;ringslivet. Under fas 3 &#xE4;r avsikten ocks&#xE5; att l&#xE4;ndernas egna bidrag ska ut&#xF6;kas, framf&#xF6;rallt till projekten i det egna landet. 

MFF &#xE4;r verksamt i tio l&#xE4;nder fr&#xE5;n Pakistan i v&#xE4;st till Indonesien i &#xF6;st. IUCNs regionala kontor i Bangkok &#xE4;r Sida&#xB4;s avtalspart och koordinerar MFFs verksamhet i medlemsl&#xE4;nderna och det regionala arbetet.

Exempel p&#xE5; resultat fr&#xE5;n MFF Fas 2:
- Vietnam: Lokala projekt har resulterat i &#xF6;kade inkomster fr&#xE5;n h&#xE5;llbart vattenbruk, alternativa inkomstk&#xE4;llor, eco-turism, kvinnor engagerade i samf&#xF6;rvaltning av en marin nationalpark etc.
- Thailand: MFF projekt har bidragit med underlag till utveckling av lagstiftning f&#xF6;r administrativ decentralisering (bl a lokalt inflytande inom f&#xF6;rvaltning av ekosystem). 
- Sri Lanka: Kvinnor i fiskebyn Kalpitiya odlar, f&#xF6;r&#xE4;dlar och s&#xE4;ljer framg&#xE5;ngsrikt Aloe Vera produkter. Konceptet har replikerats i andra delar av landet.
- H&#xF6;gre utbildning inom Integrerad fysisk planering av kustomr&#xE5;den (ICM). 50 deltagare fr&#xE5;n offentlig f&#xF6;rvaltning och NGOs.
- Resilience Approach Platform utvecklad och testad i tre MFF-l&#xE4;nder.

En portf&#xF6;ljanalys har genomf&#xF6;rts i enlighet med Sidas (EKOADM:s) tolkning av regleringsbrevets villkor om att undvika att teckna st&#xF6;rre och/eller l&#xE4;ngre avtal mot slutet av en strategiperiod eftersom det &#xE4;r EKOADM p&#xE5; Sida som ansvarar f&#xF6;r hur regleringsbrevet ska tolkas. Nuvarande strategi l&#xF6;per ut under 2015. M&#xE5;let att minst 50 respektive 75 procent av nuvarande &#xE5;rsvolym (200 MSEK) skall vara ointecknat ett respektive tv&#xE5; &#xE5;r efter det att strategin l&#xF6;per ut, uppfylls. Den f&#xF6;reslagna insatsen har sista utbetalnings&#xE5;r 2018 och avtalsslut under 2019, vilket &#xF6;verensst&#xE4;mmer med EKOADM:s tolkning av villkoret g&#xE4;llande hur l&#xE5;ngt in i framtiden en utbetalning kan genomf&#xF6;ras och avtal str&#xE4;cka sig efter strategiperiodens slut.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Mangroves for the Future (MFF) is a regional, partner-led independent programme, implemented by International Union for the Conservation of Nature (IUCN) in partnership with United Nations Development Programme (UNDP).
The programme focuses on protecting, rehabilitating and promoting sustainable use of coastal and marine ecosystems and improving living conditions for poor coastal communities in Asia. The initiative started as a disaster response programme working in the six countries which were mostly hit by the 2004 Indian Ocean Tsunami, and has slowly evolved into a resilience-building programme for coastal communities.
During the three implementation phases, the programme has expanded thematically and geographically. Finally, it included 11 countries, the most recent member country, being Myanmar.
Since its conceptualization, MFF vision has been &quot;Healthy coastal ecosystems for a more prosperous and secure future for coastal communities.&quot; Its vision has been supported by the following mission statement: &quot;To promote healthy coastal ecosystems through a partnership-based, people focused and policy relevant approach that builds and applies knowledge, empowers communities and other stakeholders, enhances governance, secures livelihoods, and increases resilience to natural hazards and climate change.&quot;&#xA0;
The outcome objective is: &#x201C;The resilience of ecosystem dependent coastal communities is strengthened&#x201D;
Output 1: Knowledge generated, disseminated and applied for sustainable management of coastal ecosystems &#x2022; Strengthening information base &#x2022; Enhancing access to and sharing of knowledge at national and regional levels &#x2022; Promoting effective use of knowledge including best practices
Output 2: Key stakeholders empowered to engage in decision-making in support of sustainable management of coastal ecosystems &#x2022; Building awareness and capacity of civil society and private sector &#x2022; Supporting multi-stakeholder fora &#x2022; Promoting sustainable livelihoods
Output 3: Coastal governance enhanced to promote integrated and inclusive management &#x2022; Strengthening capacity of national and regional governance institutions for integrated coastal management &#x2022; Engaging with key business sectors to promote sustainable business practices &#x2022; Promoting co-management and similar participatory natural resource management mechanisms
There are four principles underlying MFF programmatic activities. &#x2022; Policy-relevant: supporting national legal and policy frameworks &#x2022; People-centered: Assisting local communities in livelihood development &#x2022; Partnership-based: Seeking to meet the needs of all partners &#x2022; Investment-oriented: Recognizing coastal ecosystems as valuable natural infrastructure
The MFF has designed a &#x201C;Soft Governance Structure&#x201D;&#xA0; to create a strong ownership, accountability and transparency at local, national an regional level.&#xA0; At the regional level, the MFF Regional Steering Committee (RSC) provides strategic leadership for policy change and advocacy. The RSC has also established a Management Committee to facilitate decision- making on strategic programme implementation between the annual RSC meetings.
Besides this, within each member country a National Coordination Body (NCB) has coordinated MFF activities at national level. The NCBs are comprised by different Ministries at national and local level, civil society organisations, including NGOs, academia and private sector representatives. Each NCB is being assisted by small national MFF secretariat within the country office of either UNDP or IUCN.
In order to promote increased engagement among stakeholders and deliver concrete results, the programme has developed several modalities: (Project Grant Facilites) to support the implementation of the programme. The Small, Medium, Regional and the Facility for Private Sector Engagement and have all been developed to facilitate, accelerate and kick- start initiatives that directly would benefit the population in coastal areas as well as regional knowledge learning.
Due to the drivers of change and the complex challenges the coastal communities are confronting in their daily life, a resilience approach was developed to improve MFF capacity to respond to the needs of communities. The resilience approach has in dialogue with Sida been adapted and includes gender perspectives and a rights based approach as well as a conflict perspective. Issues such as poverty reduction, property rights and resource tenure, are issues that have been addressed in the programme. &#xA0;&#xA0;
MFF has both target direct and indirect target groups.
The direct target group/ / beneficiaries are men and women, living in poor coastal communities in in Asia, who are directly dependent on marine ecosystem for their livelihoods and whose security is threatened due to degradation of the environment, pollution and the effects of climate change.
The indirect target groups/ enablers of change are Ministries, Private Sector, Civil Society and Academia which are involved directly or indirectly and responsible for overall planning and decision-making as regard the coastal development and coastal conservation etc.
The programme has been co- financed by Sweden, Norway and Denmark.</narrative>
  </description>
  <participating-org ref="30011" role="2">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources</narrative>
  </participating-org>
  <participating-org ref="30011" role="4" type="30">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-01" type="1"></activity-date>
  <activity-date iso-date="2014-05-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.B" vocabulary="3">
   <narrative xml:lang="SV">15.b - Mobilisera betydande resurser fr&#xE5;n alla k&#xE4;llor och p&#xE5; alla niv&#xE5;er f&#xF6;r att finansiera h&#xE5;llbart brukande av skogar och ge utvecklingsl&#xE4;nderna l&#xE4;mpliga incitament att utveckla ett s&#xE5;dant bruk, inklusive f&#xF6;r bevarande och &#xE5;terbeskogning.</narrative>
   <narrative xml:lang="EN">15.b - Mobilize significant resources from all sources and at all levels to finance sustainable forest management and provide adequate incentives to developing countries to advance such management, including for conservation and reforestation.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2076091.727664219</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2076091.7276642187</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">876526.6171916088</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-01"></transaction-date>
   <value currency="USD" value-date="2014-05-01">5830988.789924</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">1093310.3981107597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1093310.3981107597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">889753.5975703795</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">876526.6171916088</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">MFF has been subjected to several assessments and reviews during its 12 years of implementation. In 2012, 2014, 2016 and 2019, including a few tracer studies.
Many evaluations and reviews have shown that MFF/ IUCN&#xB4;s has achieved both expected and unexpected results within the framework of the programme. It has succeeded to support &#xA0;national legal and policy frameworks; assisting local communities in livelihood development; met the needs of partners and recognizing coastal ecosystems as valuable natural infrastructure.&#xA0;
Below you will find a few examples of MFF&#xB4;s achievements during the years:&#xA0;
The MFF Grant projects have had a catalytic and accelerating effect in kick- starting initiatives and projects at community- level for learning and provision of direct benefits to the communities.&#xA0;The project implemented in total 151 SGF projects against a target of 150. In 2018 a total of seventy-eight percent of MFF Small Grant Fund (SGF) responded to specific gender equality interests and needs, which shows that the SGF has provided equal opportunities and benefits for both men and women.&#xA0;
MFF has contributed to strengthening governance arrangements for coastal resources management in the partner countries, by working together with governments and non-government stakeholders. The collaboration and knowledge - exchange&#xA0; between the governments of Myanmar and Thailand strengthened the inter-governmental relations and facilitated bilateral dialogues on how to manage and protect the coral reef of the Myiek Archipelago, which was critical to protect the ecosystem and&#xA0; the biodiversity while creating opportunities for sustainable tourism in both countries.
MFF has contributed to the development of Marine Protected Areas (MPA) in the partner countries. This includes developing standards for monitoring management effectiveness, baseline studies, advocating for the establishment of MPAs, andimplementation of inclusive community based management arrangements. An example is MFF in Bangladesh who took a leading role to implement a National MPA Framework in Bangladesh. It was drafted in 2015 with technical assistance from IUCN Bangladesh under the BoBLME programme. The MPA Framework was finally endorsed by the Ministry of Environment, Forest and Climate Change (MoEFCC) and Ministry of Fisheries and Livestock (MoFL). This MPA Framework is considered to be the country&#x2019;s main guiding strategy for achieving SDG Target 14.5 to conserve 10% of marine and coastal areas.&#xA0;
Furthermore, the MFF has promoted collaboration between Pakistan and Iran to improve the management of trans boundary natural resources, which resulted in the establishment of Ramsar sites between Iran and Pakistan. The countries also developed a&#xA0; joint project proposal to strengthen conservation of the Gwatar Bay. MFF Pakistan supported the project by carrying out studies in Gwatar Bay exploring the fisheries value chain and explore the areas for improving management of Gwatar Bay&#x2019;s fisheries resources.&#xA0;
Mangrove ecosystems are recognized to be vital in carbon sequestration.&#xA0; MFF has supported research to explore mangrove forest ecosystems recognition in national climate change mitigation policies. A research study was undertaken by Pakistan to focus on an economic valuation of Mangroves in PQA of the Indus Delta. The findings were published in the Journal of Geoscience and&#xA0; Environment Protection, 2016, 4, as of 15 September 2018. The paper has been downloaded by 893,131 persons and viewed by 1,306,344 persons, which shows the value of this research for&#xA0; public and academic use. The project also developed a low cost tool for assessing carbon in mangrove forests
Coral reef protection is a priority coastal management interest for a number of MFF countries(including Thailand, Vietnam and Indonesia) particularly those with established reef tourisminterests. At a early stage, MFF invested in capacity development to introduce the Green Finns code of conduct, for dive and snorkelling companies to protect the reefs while snorkelling and diving. The Green Finns code of conduct not only supports individual businesses to improve their operations but also leads to collaboration between different dive operators to work together to protect important coral reef areas.
MFF has been closely working with Department of Fisheries Conservation of&#xA0; Fisheries Administration to develop 5-year management plan for the newly-established Marine Fisheries Management Area in Kep province.
The National Coordinating Bodies has proved to be a successful platform for multi- stakeholder coordination on sustainable coastal management.The NCBs of India and Sri Lanka have for example been instrumental assessing the living resources in Gulf of Mannar; bringing together high-level officials to a dialogue on managing the resources. The preliminary findings from respective biodiversity assessments in the coastal areas of the Gulf of Mannar were used by the two countries in the joint fishery work group, to minimize pressure on resources and destructive harvesting practices. These dialogues resulted in the banning of spear fishing by the Government of Sri Lanka in 2017 and enhanced efforts to reduce bottom trawling.
Building capacity and institutional capacity is crucial to improve long- term sustainable coastal management. MFF recognized at an early stage Integrated Coastal Management (ICM) as an important approach for achieving its central goal of building resilience in coastal ecosystems and communities, and providing capacity building of coastal management practitioners at local, national and regional level.&#xA0; MFF initiated already in 2007 the development a regional postgraduate Integrated Coastal Managment (ICM) certificate course together with the Asian Institute for Technology. The overarching goal of this course was to provide higher academic training and education to coastal management practitioners in the MFF countries. Over the years the course has been completed by over 140 mid-career professionals from government, non- government and academic organizations in Asia, providing them with the opportunity to learn from integrated coastal management programs and experiences from around the world, and with a focus on understanding and addressing coastal management issues in the Asia Region.&#xA0;The ICM course is now being offered by national universities in five of MFF countries (Bangladesh, Cambodia, Myanmar, Pakistan and Sri Lanka).One of the strongest examples of MFF&#x2019;s work on ICM governance is from Myanmar where MFF is helping to develop and operationalize the National Coastal Resources Management Committee(NCRMC).&#xA0;
Private sector collaboration has become crucial in achieving the SD Gs. The MFF Pakistan supported the establishment of a private sector led Business &amp; Biodiversity (B&amp;B) Platform to address coastal sustainability issues. The platform, Karachi Conservation (KC), is the first-ever private sector-led environmental conservation platform in Pakistan partnered by some of the leading corporate sector companies including Engro Foundation, Pakistan International Bulk Terminal (PIBT) and FELDA WESTBURY Qasim (Pvt) Limited (FWQ) together with the Port Qasim Authority (PQA) and supported by the, Sindh Forest Department and IUCN Pakistan. Under the platform, a planting drive for a million mangroves was initiated and preparation of solid waste management plan for PQA area is underway. Among many small contributions, the Engro Foundation has supported an initiative for the protection and maintenance of 500 hectares of new mangrove plantations and Pakistan International Bulk Terminal also supported a mangrove rehabilitation project of over 500ha.
MFF has also played key role in establishment of Global Mangrove Alliance (GMA) to support partnership for mangrove conservation and IUCN&#x2019;s Asia Regional Director (Co-Chair of MFF) hasbeen appointed Chair of the newly established Community of Ocean Action on Mangroves,
IUCN/MFF facilitated Sindh Forest Department (SFD) to set the 3rd Guinness World Record by planting almost 1,130,000 mangrove plants on 19 April 2018 at Keti Bandar in the Indus Delta. Inaddition to this, SFD has awarded IUCN a large scale replantation project to rehabilitate degraded mangrove areas in the Indus Delta.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020134" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
