<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5102017301-ASS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">People-Centered ASEAN Community: Making it Happen</narrative>
   <narrative xml:lang="SV">People-Centered ASEAN Community: Making it Happen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I Sydostasiatiska l&#xE4;nder &#xE4;r civilsamh&#xE4;llesorganisationer (CSOs) deltagande i regeringarnas beslutsfattande inte normen. Det civila samh&#xE4;llet, som fungerar som en katalysator f&#xF6;r politiska, sociala framsteg och ekonomisk utveckling, ges v&#xE4;ldigt lite utrymme i den beslutsfattande processen. Restriktiva lagar och f&#xF6;rordningar har inf&#xF6;rts i hela regionen f&#xF6;r att begr&#xE4;nsa arbetet f&#xF6;r m&#xE4;nskliga r&#xE4;ttighet- och demokratiaktivister i &#xE5;rtionden. Detta ledde fram till uppkomsten av en regional CSO-r&#xF6;relse som arbetar f&#xF6;r regional solidaritet; de har lyft upp fr&#xE5;gor om m&#xE4;nniskors oro f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, h&#xE5;llbar utveckling, demokrati, god samh&#xE4;llsstyrning, social utveckling, milj&#xF6;skydd, och s&#xE5; vidare, p&#xE5; agendan. Det mest aktiva regionala engagemanget &#xE4;r Asean Civil Society Conference / ASEAN People&#x2019;s Forum (ACSC / APF). Sedan 2005 har ACSC / APF samlat CSOs i ASEAN- omr&#xE5;det som representerar ett tv&#xE4;rsnitt av befolkningen och h&#xE5;ller regeringarna i ASEAN ansvariga f&#xF6;r att processer f&#xF6;r regional integration s&#xE4;tter inv&#xE5;narna i centrum. M&#xF6;tet h&#xE5;lls parallellt med ASEANs toppm&#xF6;te och civilsamh&#xE4;llesorganisationerna i v&#xE4;rdeland st&#xE5;r f&#xF6;r arrangemanget. I tio &#xE5;r, har ACSC / APF st&#xE4;rkt regional solidaritet och partnerskap mellan gr&#xE4;srotsniv&#xE5;, nationella och regionala civilsamh&#xE4;llesorganisationer och r&#xF6;relser. 

Det finns emellertid tv&#xE5; kvarst&#xE5;ende fr&#xE5;gor som reflekteras av civilsamh&#xE4;llesorganisationerna om effekterna av den regionala integrationen och h&#xE5;llbarheten i r&#xF6;relsen. ASEAN-gemenskapen som kommer att komma till st&#xE5;nd i slutet av 2015, hur har detta p&#xE5;verkat f&#xF6;rs&#xF6;rjningen f&#xF6;r folken i regionen och hur mycket inflytande hade folken i regionen i processen att best&#xE4;mma riktning och form f&#xF6;r det regionala samh&#xE4;llet? Detta &#xE4;r ett bekymmer som beh&#xF6;ver en holistisk, kritisk och grundlig genomg&#xE5;ng utf&#xF6;rd av det civila samh&#xE4;llet, s&#xE4;rskilt med tanke p&#xE5; planen f&#xF6;r regeringarna i ASEAN att fram en ny l&#xE5;ngsiktig plan f&#xF6;r regionen efter 2015.

F&#xF6;r det andra, &#xE4;r det l&#xE4;mpligt f&#xF6;r regionens civilsamh&#xE4;llesorganisationer att inventera och kritiskt reflektera &#xF6;ver riktning, strategier, processer och konsekvenser av ACSC / APF under de senaste 10 &#xE5;ren n&#xE4;r det g&#xE4;ller att p&#xE5;verka den politiska beslutsfattandet i Asean g&#xE4;llande regional utveckling och integration. Detta kommer att bidra till att staka ut en ny kurs f&#xF6;r CSOs i regionen samta &#xE5;tg&#xE4;rder f&#xF6;r att ta itu med de nya utmaningarna i ett post-2015-sammanhang. Hittills har ett system f&#xF6;r uppf&#xF6;ljning aldrig satts upp inom ACSC / APF.

D&#xE4;rf&#xF6;r, f&#xF6;resl&#xE5;s Sverige bidra med st&#xF6;d till projektet &#x2018;People-Centered ASEAN Community: Making it Happen, 1 oktober 2015- 31 maj 2016&#x2019; genom att:

1. Utv&#xE4;rdera ASEAN gemenskapen och Post-2015 Asean Vision som ska lanseras vid toppm&#xF6;tet
2. F&#xF6;lj upp Asean regeringen efter ACSC / APF 2015 om slutf&#xF6;rklaringen inl&#xE4;mnad i b&#xF6;rjan av &#xE5;ret (se: http://aseanpeople.org/reclaiming-the-asean-community/). De viktigaste fr&#xE5;gorna i rapporten &#xE4;r r&#xE4;ttvis utveckling; demokratiska processer, Governance och grundl&#xE4;ggande r&#xE4;ttigheter och friheter; fred och s&#xE4;kerhet; och diskriminering och oj&#xE4;mlikhet.
3. Utv&#xE4;rdera kvaliteten p&#xE5; ASEANs engagemang i det civila samh&#xE4;llet, 10 &#xE5;r sedan starten av ACSC / AP 

Aktiviteter: 
1)	ACSC/APF Engaging 27th ASEAN Summit Workshop:
130 CSOs f&#xF6;rv&#xE4;ntas delta i &quot;ACSC / APF Engaging 27 Asean Summit Workshop&quot;. Workshop kommer att p&#xE5;g&#xE5; mellan 17-19 November 2015. Sessionerna inkluderar genomg&#xE5;ng av det slutgiltiga uttalandet fr&#xE5;n regionens CSOs; strategi gentemot ASEAN-sekretariatet, utrikesministerier, och det civila samh&#xE4;llets organisationer sinsemellan. Workshopen kommer ocks&#xE5; att diskutera nya &#xE4;mnen i f&#xF6;rh&#xE5;llande till &#x2018;Envisioning a People-Centered ASEAN Community&#x2019;, &#x2018;Human Rights Defenders in ASEAN, and &#x2018;Climate Change in ASEAN&#x2019;. Talarna kommer att vara intressenter fr&#xE5;n flera niv&#xE5;er av det civila samh&#xE4;llets organisationer, FN-organ, High Level Task Force fr&#xE5;n Asean, regionala tankesmedjor (se bifogat utkast till m&#xF6;tets program).

 

2)	Uppf&#xF6;ljningsprocess:
&#x2022;	Workshop-rapporten kommer att f&#xE4;rdigst&#xE4;llas i december 2015 och delges allm&#xE4;nheten.
&#x2022;	Uppf&#xF6;ljningsmekanismen f&#xF6;r ACSC / APFs slutf&#xF6;rklaring kommer att genomf&#xF6;ras i januari 2016. Detta kommer att inneb&#xE4;ra m&#xF6;ten p&#xE5; politisk niv&#xE5; och dialog om m&#xE4;nskliga r&#xE4;ttigheter.
&#x2022;	Den regionala styrkommitt&#xE9;ns sammantr&#xE4;de kommer att organiseras f&#xF6;r att ta fram strategier f&#xF6;r riktningen f&#xF6;r ACSC / APF. Detta kommer att inneb&#xE4;ra valet av alternativa land f&#xF6;r ACSC / APF sedan Laos inte kommer att vara v&#xE4;rd &#xE5;r 2016 p&#xE5; grund av s&#xE4;kerhets- och resursfr&#xE5;gor. Tidsrymden &#xE4;r februari till mars 2016.

Stipendiaten &#xE4;r Pusat Komas, p&#xE5; uppdrag av nationella sekretariatet f&#xF6;r ACSC / APF 2015. Pusat Komas v&#xE4;ljs av 23 NGOs i Malaysia f&#xF6;r att samordna den nationella och regionala CSO-r&#xF6;relsen f&#xF6;r  ACSC / APF 2015. KOMAS skapades &#xE5;r 1993 i syfte att anv&#xE4;nda kreativa medier f&#xF6;r att fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttighetsfr&#xE5;gor. Deras verksamhetsomr&#xE5;den omfattar Freedom Film Festival, kampanjande om icke-diskriminering i arbeteslivet, valreformer samt opinionsbildning p&#xE5; gr&#xE4;srotsniv&#xE5; . Detta f&#xF6;rslag till workshop l&#xE4;mnas med godk&#xE4;nnande av den regionala styrkommitt&#xE9;n, vilken &#xE4;r det h&#xF6;gsta beslutande organet f&#xF6;r oberoende civilsamh&#xE4;llesorganisationer fr&#xE5;n alla tio l&#xE4;nder. 

Bed&#xF6;mningen har gjorts att det &#xE4;r troligt att resultaten fr&#xE5;n detta projekt kan uppn&#xE5;s, baserat p&#xE5; nationella sekretariatet och regionala organisationskommitt&#xE9;n tidigare resultat. Under ACSC / APF den 21-24 april 2015 kunde arrang&#xF6;rerna engagera ett bredare samarbete och h&#xF6;gre engagemangmellan stater och det civila samh&#xE4;llets organisationer, vilket s&#xE4;llan h&#xE4;nde i f&#xF6;reg&#xE5;ende ACSC /APF-projekten. Det nationella sekretariatet skulle kunna fungera bra f&#xF6;r att d&#xE4;mpa skillnaden mellan de olika CSOernas intressen och har framg&#xE5;ngsrikt verkat f&#xF6;r en dialog r&#xF6;rande m&#xE4;nskliga r&#xE4;ttigheter med nationella och regionala myndigheter, &#xE4;ven n&#xE4;r det g&#xE4;ller k&#xE4;nsliga fr&#xE5;gor som hbt-personers, och sexuella r&#xE4;ttigheter. Slutavr&#xE4;kningen fr&#xE5;n enskilda organisationer har &#xF6;verl&#xE4;mnats till stats&#xF6;verhuvuden i januari 2015. Det &#xE4;r d&#xE4;rf&#xF6;r l&#xE4;mpligt att g&#xF6;ra en uppf&#xF6;ljning av uttalandet och strategiskt planera f&#xF6;r ASEAN-Post 2015.


Sverige, tillsammans med Tysklands ambassad och Open Society Foundation, har f&#xF6;reslagits att &#xE5;taga sig st&#xF6;d till sekretariatet drift, resor och konferensrelaterade kostnader f&#xF6;r 130 deltagare fr&#xE5;n regionen. Den totala fonden uppg&#xE5;r till 795 229 SEK och Sverige kommer att bidra med 433 500 SEK.</narrative>
   <narrative xml:lang="EN">In South-East Asian countries, Civil Society Organizations (CSOs) participation in governments&#x2019; decision making is not the norm. Civil society, which acts as a catalyst for political, social progress and economic development, is being given short shrift. Restrictive laws and regulations have been put in place across the region to restrict the work of human rights and democracy activists for decades. This led to the emergence of regional CSO movement working for regional solidarity; they have brought out people&#x2019;s concerns on human rights, sustainable development, democracy, good governance, social development, protection of the environment, and so on, to the forefront.  The most active regional engagement is the ASEAN Civil Society Conference/ASEAN People&#x2019;s Forum (ACSC/APF). Since 2005, ACSC/APF has brought together ASEAN civil society that represents a cross-section of the peoples and holds ASEAN governments accountable, especially on the direction and processes of regional integration to be people-centered. The meeting is held in parallel to the ASEAN Summit of Heads of State and hosted by civil society in the country which it is being hosted. For ten years, ACSC/APF has strengthened regional solidarity and partnership among grassroots, national and regional civil society organizations and movements. 

However there are two outstanding issues reflected by CSOs on the impact of the regional integration and sustainability of the movement. The ASEAN Community will be coming into being at the end of 2015 as envisioned by ASEAN, how has this ASEAN Community impacted the livelihood of the peoples in the region and how much say did the peoples in the region have in the process of determining the direction and shaping the regional community? This is a matter of concern which needs a holistic, critical and thorough review by civil society, especially in view of the plan of ASEAN governments to craft a new long term plan for the region post 2015.

In addition, it is timely for civil society organizations in the region to take stock and critically reflect on the direction, strategies, processes and impacts of the ACSC/APF in the past 10 years in terms of influencing the policy decision making of ASEAN in the regional development and integration. This will help civil society in the region to chart a new course of directions and actions in addressing the new challenges in the post 2015 context. So far, the follow up system has never been set up within ACSC/APF. 

Therefore, Sweden is proposed to support the project &#x2018;People-Centered ASEAN Community: Making it Happen, from 1 October 2015- 31 March 2016&#x2019; to:

1. Evaluate the ASEAN Community and Post-2015 ASEAN Vision that is to be launched at the Summit
2. Follow up with the ASEAN government post-ACSC/APF 2015 on the Final Statement submitted at the beginning of the year (see: http://aseanpeople.org/reclaiming-the-asean-community/). The key issues in the statement are on Development Justice; Democratic Processes, Governance and Fundamental Rights and Freedoms; Peace and Security; and Discrimination and Inequality.
3. Evaluate the quality of ASEAN engaging with civil society, 10 years since the inception of ACSC/APF

Activities: 
1)	The ACSC/APF Engaging 27th ASEAN Summit Workshop:
The ACSC/APF Engaging 27th ASEAN Summit Workshop is expected to be attended by 130 CSOs participants.  The workshop will start from 17-19 November 2015. The sessions include the revisiting final CSOs statement; engaging strategy with ASEAN Secretariat, Foreign Ministries, and among CSOs themselves. The workshop will also discuss the emerging topics on &#x2018;Envisioning a People-Centered ASEAN Community&#x2019;, &#x2018;Human Rights Defenders in ASEAN, and &#x2018;Climate Change in ASEAN&#x2019;. The speakers will be from multi-level stakeholders i.e CSOs, UN agencies, High Level Task Force from ASEAN, regional think tanks (see the draft meeting program as attached).


2)	Follow up processes:
&#x2022;	The workshop report will be finalized by December 2015 and shared to the public.
&#x2022;	The follow up mechanism of ACSC/APF Final Statement will be implemented in January 2016. This will involve the policy level meeting and dialogue on human rights.
&#x2022;	The Regional Steering Committee meeting will be organized to strategize the direction of ACSC/APF. This will involve the selection of the alternate country for ACSC/APF since Laos will not host it in 2016 due to the safety and resource issues. The timeline is during February-March 2016.

The grant holder is Pusat Komas, on behalf of the national secretariat of ACSC/APF 2015. Pusat Komas is selected by 23 NGOs in Malaysia to coordinate the national and regional CSO movement for ACSC/APF 2015. KOMAS was born in 1993 with the purpose of using creative media to promote human rights causes. Their activities include Freedom Film Festival, campaign on non-discrimination work, electoral reform, and grassroots advocacy. This proposal for the workshop is submitted with the approval of the Regional Steering Committee, which is the highest decision making body of independent CSOs from all ten countries. 


 It is considered that the results of this project can be achieved, based on National Secretariat and Regional Organizing Committee&#x2019;s past performance. During ACSC/APF on 21 - 24 April 2015, the organizers could engage a broader collaboration and higher engagement levels between States and CSOs, which rarely happened in the previous ACSC/APFs. The national secretariat could work well on moderating the diverse CSOs interest and successfully pushed for a human rights dialogue space with national and regional governments, even on sensitive issues like LGBQI, sexuality rights. The final statement from CSOs had been delivered to the heads of states in January 2015.  It is therefore timely to do the follow up on the statement and strategically plan for ASEAN-Post 2015.


Sweden, together with German Embassy and Open Society Foundation, has been proposed to support for the Secretariat operation, travel and conference&#x2019;s related fee for 130 participants from the region, and follow up processes. The total fund is SEK 795,229 and Sweden will contribute SEK 433,500.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Pusat Komas Sdn Bhd</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2016-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">51427.7579395679</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">51427.7579395679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">51427.757939</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">51427.7579395679</value>
  </transaction>
  <contribution contributionid="51020173" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
