<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102017501-ASI-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">AIPP: bridge funds for Asia programs 2016</narrative>
   <narrative xml:lang="EN">Asia Indigenous Peoples Pact</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Asia Indigenous Peoples Pact (AIPP) &#xE4;r en regionsbaserad organisation som skapades 1992 ur ursprungsbefolkningarnas r&#xF6;relse i Asien och har 47 medlemsorganisationer i 14 l&#xE4;nder. AIPP jobbar f&#xF6;r att skapa och st&#xE4;rka solidaritet och samarbete mellan olika ursprungsbefolkningar i Asien med syftet att deras r&#xE4;ttigher, biologiskt m&#xE5;ngfald och milj&#xF6; fr&#xE4;mjas och skyddas samt att h&#xE5;llbart utveckling r&#xE5;der.

Denna insats &#xE4;r ett &#xF6;verbryggande st&#xF6;d under AIPP:s f&#xF6;rberedelsefas under vilket organisationen tar fram sitt &#x201D;Strategic Plan 2017-2021&#x201D;. Sverige betraktar AIPP som en l&#xE5;ngsiktig partner. Sedan 2005 har AIPP:s milj&#xF6;program f&#xE5;tt st&#xF6;d av Svenska Naturskyddsf&#xF6;reningen, med positiva resultat observerade i samarbetet i takt med att AIPP visat sig vara en relevant civilsamh&#xE4;llesorganisation med en stark r&#xF6;st i milj&#xF6;fr&#xE5;gor. &#xC4;nda sedan 2012, d&#xE5; AIPP b&#xF6;rjade f&#xE5; st&#xF6;d inom ramen f&#xF6;r regeringens  &#x201D;Strategi f&#xF6;r s&#xE4;rskilda insatser f&#xF6;r demokratisering och yttrandefrihet&#x201D; har ambassaden i Bangkok hj&#xE4;lpt Sida HKV i uppf&#xF6;ljningen av insatsen. Ambassaden har under den tiden kommit fram till att AIPP:s verksamet har starka kopplingar mellan olika resultatomr&#xE5;den som &#xE4;r relevanta &#xE4;ven f&#xF6;r det regionala utvecklingssamarbetet; starka l&#xE4;nkar mellan milj&#xF6;- och klimatfr&#xE5;gor, m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet utifr&#xE5;n ursprungsbefolkningars perspektiv. Organisationen betraktas som en sann representant f&#xF6;r ursprungsbefolkningarnas r&#xF6;relse i regionen. Det finns en strategisk koppling till Sveriges kommande strategi f&#xF6;r utvecklingssamarbete i Asien, i vilket m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;fr&#xE5;gor m&#xF6;ts, vilket ocks&#xE5; b&#xF6;r pr&#xE4;gla insatsportf&#xF6;ljen. Eftersom AIPP:s aktiviteter, beskrivna nedan, i det h&#xE4;r l&#xE4;get inte kan s&#xE4;kra st&#xF6;d fr&#xE5;n andra givare, s&#xE4;rskilt den externa utv&#xE4;rderingen som kan komma till hj&#xE4;lp som underlag till beredning om st&#xF6;d till det regionala projektet de kommande fem &#xE5;ren, &#xE4;r det befogad att ambassaden i Bangkok g&#xE5;r in med st&#xF6;d till AIPP i detta f&#xF6;rberedande steg.

Sidas st&#xF6;d till AIPP i detta skede riktar in sig p&#xE5; tre omr&#xE5;den: 

1) Genomf&#xF6;randet av en regional mediam&#xE4;ssa vars huvudsyfte &#xE4;r att st&#xE4;rka den samarbetsplatform Indigenous Voices in Asia Network (IVAN) utg&#xF6;r s&#xE5; att journalister, media och r&#xE4;ttighetsaktivister i Asien kan g&#xF6;ra framsteg i att uppm&#xE4;rksamma ursprungsbefolkningars r&#xE4;ttigheter och r&#xE4;tt till information. 

2) St&#xE4;rka n&#xE4;tverket f&#xF6;r Indigenous Peoples&#x2019; Human Rights Defenders (IPHRD) f&#xF6;r att bevaka och rapportera om viktig utveckling kring m&#xE4;nniskor&#xE4;ttsfr&#xE5;gor.

3) Extern utv&#xE4;rdering och utveckling av AIPP:s &quot;Strategiska plan 2017-2021&quot; syftar till att bed&#xF6;ma organisationens styrning och dess program, vilket kan anv&#xE4;ndas av Sida i beredning till framtida st&#xF6;d till AIPP.

Den f&#xF6;reslagna budgeten f&#xF6;r aktiviterna &#xE4;r 646,000 SEK och l&#xF6;per under perioden 1 maj till December 2016.</narrative>
   <narrative xml:lang="EN">The Asia Indigenous Peoples Pact (AIPP) is a regional organization established in 1992 by indigenous peoples movements across Asia with 47 members from 14 countries.  It acts as the forum and mechanism for building and strengthening the solidarity and cooperation of indigenous peoples in Asia for the promotion and protection of the rights of indigenous peoples, protection of bio-diversity and the environment and promotion of sustainable development.   Through the years, AIPP has developed its programs to address the key issues of indigenous peoples in Asia through capacity building, lobby and advocacy, organizational strengthening and networking. 

The support that AIPP proposed has included 1) Regional Media Fair 2) Strengthening Indigenous Peoples&#x2019; Human Rights Defenders (IPHRD) Network and 3) External Evaluation and Participatory development of AIPP Strategic Plan for 2017-2021.  

Justification:

This support is considered as the bridge fund for AIPP&#x2019;s preparatory phase before the realization of AIPP&#x2019;s Strategic Plan for 2017-2021.  AIPP is considered as the Sweden&#x2019;s long standing partner. Since 2005, its Environmental programs had received funding from Swedish Society for Nature Conservation (SSNC), with positive results as a relevant CSO with strong advocacy skills on environmental issues. When AIPP was granted funding from the Swedish Strategy for special initiatives for democratisation and freedom of expression in 2012, the Embassy in Bangkok has assisted Sida HQ to follow up their work and found out that the organization has demonstrated strong interlinkages between environment and climate change, human rights, and gender equality through indigenous peoples perspectives. It is also representing the genuine regional IP movement. This is strategically linked to the  Sweden&#x2019;s new strategy of Asia where the nexus of human rights and environment should be leveraged in the overall portfolio.  Since the support in the following three areas below cannot secure any funding from other donors, particularly the external evaluation which is the basis of the assessment for AIPP&#x2019;s regional programs in the next five years, it is convinced that the Embassy in Bangkok should support them in the initial stage of preparation. 

1)	Regional Media Fair

The key objective is to strengthen the Indigenous Voices in Asia Network (IVAN) as a collaborative platform of journalist, media professionals and rights activists in Asia to advance the advocacy of the rights of the indigenous and the right to information. From 2012-2015, AIPP had received the grant of the Swedish Strategy for special initiatives for democratisation and freedom of expression to work on IVAN to make the voice of indigenous peoples of Asia more visible in forms of media in advancing their rights. The result from the evaluation in 2015 was positive that it has strengthened networks of 500 indigenous citizen journalists and activists and media representatives that continue to report on issues of concern to Asia&#x2019;s Indigenous Peoples (IPs), and increased in the amount and frequency of media reporting of indigenous issues. To keep the momentum going,  workshop and network meeting will be organized in 2016 for further cross border networking. Sweden considers it is very relevant to the current regional strategy with a focus on freedom of expression and to the regional context where the freedom of expression and right to informaiton of marginalised peoples are infringed.  

2)	Strengthening Indigenous Peoples&#x2019; Human Rights Defenders (IPHRD) Network

The support is to strengthen IPHRD network to monitor and report on key human rights developments in the region and increase the engagement of IPHRD to have a dialogue space in international, regional, and national fora, particularly involving the development of a binding instrument to hold corporations accountable for human rights abuses related to their operations. The support is considered very relevant since indigenous peoples have faced the increasing negative impacts of economic growth and business operations on their natural environment and their wellbeing while security of HRDs has also decreased. Adding to this is the growing concern on the shrinking space for civil society in many countries.

3)	 External Evaluation and development of AIPP Strategic Plan for 2017-2051:  

This support will contribute to bringing forth an assessment of the organization and programs which Sweden can use in future appraisals of full support to AIPP. This will assess the relevance, efficiency, effectiveness, responsiveness, sustainability and impacts of AIPP programs from 2012-2015 and review the institutional capacity of AIPP organizations with special attention to the implementation of the Gender Policy. The results will be designed as the basis of AIPP Strategic Plan for 2017-2051 with the participatory meeting with members in September 2016.

The proposed budget from activities from 1 May 2016-31 December 2016 is SEK 646,000.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">AIPP/Asia Indigenous Peoples Pact</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-05-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">75498.1592941039</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">75498.1592941039</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-01"></transaction-date>
   <value currency="USD" value-date="2016-05-01">75498.159294</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">75498.1592941039</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020175" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
