<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102015501-ASS-32161</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Gender Transformative &amp; Responsible Agribusiness Investments in SEA</narrative>
   <narrative xml:lang="SV">Oxfam J&#xE4;mst&#xE4;lldhetsfr&#xE4;mjande&amp;ansvarsfullajordbruks&amp;livsmedelsinvesteringar i SEA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">2015 beslutade Sida att via Oxfam GB ge st&#xF6;d till programmet Gender Transformative &amp; Responsible Agribusiness Investments in South East Asia, GRAISEA, med 45 MSEK. Insatsen, som har en total budget p&#xE5; 46,9 MSEK, syftar till b&#xE4;ttre inkomstm&#xF6;jligheter f&#xF6;r sm&#xE5;skaliga jordbruks- och livsmedelsproducenter i Sydostasien genom mer ansvarsfulla och inkluderande v&#xE4;rdekedjor och investeringar, med s&#xE4;rsklit fokus p&#xE5; kvinnor. Programmet var ursprungligen t&#xE4;nkt att inkludera v&#xE4;rdekedjor inom palmolja,  fisk/skaldjur, ris och kakao men p&#xE5; grund av begr&#xE4;nsat finansiellt utrymme begr&#xE4;nsades programmet inledningsvis till fisk/ skaldjur och palmolja.

Det svenska livssmedelsf&#xF6;retaget Axfood och Oxfam inledde under 2015 diskussioner och samarbete kring en studie i Pakistan om risv&#xE4;rdekedjor, vilket ledde fram till f&#xF6;rslaget om f&#xF6;rdjupat partnerskap. Oxfam har nu ans&#xF6;kt om medel, 9 MSEK, f&#xF6;r att ut&#xF6;ka GRAISEA till att ocks&#xE5; inkludera rissektorn. Landspecifika insatser f&#xF6;resl&#xE5;s inledningsvis genomf&#xF6;ras i Vietnam, Pakistan och Kambodja och regionalt arbete kommer ske i samarbete med privata f&#xF6;retag samt regionala akt&#xF6;rer och n&#xE4;tverk. Ett exempel &#xE4;r arbetet inom ramen f&#xF6;r Sustainable Rice Platform. Ett antal privata f&#xF6;retags intresse att samarbeta med Oxfam inom just rissektorn genom sina leverant&#xF6;rsled &#xE4;r en bidragande orsak till den nu f&#xF6;reslagna ut&#xF6;kningen. Dessa f&#xF6;retag kommer bidra med 1,5 MSEK till programmets budget.

Sida bed&#xF6;mer att den f&#xF6;reslagna ut&#xF6;kningen b&#xE5;de &#xE4;r relevant och intressant metodm&#xE4;ssigt. Erfarenheter och resultat fr&#xE5;n genomf&#xF6;randet av GRAISEA hitintills &#xE4;r positiva. Ris &#xE4;r en ekonomiskt viktig sektor i Asien och en viktig inkomstk&#xE4;lla f&#xF6;r sm&#xE5;skaliga producenter och deras familjer, s&#xE4;rskilt kvinnor. Trots sin betydelse, f&#xF6;rblir m&#xE5;nga risproducenter fattiga och utsatta. Programmet syftar till att adressera problemet och tillsammans med b&#xF6;nder, kooperativ, civila sektorn, privata f&#xF6;retag, regeringar och regionala akt&#xF6;rer utarbeta produktionsmodeller, utveckla och implementera standarder samt goda exempel som kan anv&#xE4;ndas f&#xF6;r att p&#xE5;verka politik och f&#xF6;retags agerande s&#xE5; att sm&#xE5;skaliga producenter, och s&#xE4;rskilt kvinnor, f&#xE5;r &#xF6;kade, och h&#xE5;llbara, inkomster fr&#xE5;n sin risproduktion. Samarbete med f&#xF6;retag &#xE4;r en viktig del av programmet d&#xE5; dessa spelar en viktig roll f&#xF6;r den l&#xE5;ngsiktiga h&#xE5;llbarheten i livsmedelssektorn. Aktiviteterna inriktas dels p&#xE5; att st&#xE4;rka sm&#xE5;skaliga kvinnliga jordbruksentrepren&#xF6;rer och producenter s&#xE5; att de &#xE4;r rustade att s&#xE4;lja till st&#xF6;rre f&#xF6;retag och dels p&#xE5; att arbeta med s&#xE5; kallade &quot;agribusiness&quot;  (jordbruks- och livsmedelsf&#xF6;retg) s&#xE5; att de inkluderar sm&#xE5; och medelstora f&#xF6;retag i sina v&#xE4;rdekedjor p&#xE5; ett s&#xE4;tt som gynnar sm&#xE5;skaliga producenterna och inte har negativ milj&#xF6;- och naturresursp&#xE5;verkan. 

F&#xF6;rv&#xE4;ntade resultat och aktiviteter f&#xF6;r ut&#xF6;kningen &#xE4;r helt och h&#xE5;llet anpassade efter den ursprungliga insatsen, d&#xE4;r f&#xF6;rv&#xE4;ntade resultat &#xE4;r:

&#x2022; bidrag till att ASEAN och dess medlemsstaters, samt Pakistans, politik fr&#xE4;mjar ansvarsfulla investeringar, ansvarsfullt agerande, livskraftigt sm&#xE5;skaligt jordbruk och sociala f&#xF6;retag inom livsmedels- och jordbrukssektorn  (genom strategisk dialog med ASEAN f&#xF6;r policies f&#xF6;r h&#xE5;llbara jordbruksinvesteringar) samt f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r SMEs inom livsmedelssektorn

&#x2022; Sm&#xE5;skaliga producenter inkluderas i kommersiella v&#xE4;rdekedjor och kvinnor &#xE4;r centrala ekonomiska akt&#xF6;rer.

&#x2022; Ledande livsmedelsf&#xF6;retag har riktlinjer och &#xE5;tg&#xE4;rdsplaner f&#xF6;r h&#xE5;llbart ansvarsfullt agerande och inkludering av jordbruksentrepren&#xF6;rer i sina v&#xE4;rdekedjor.

&#x2022; Finansinstitutioner och investerare inom jordbruk och livsmedel investerar ansvarsfullt genom att utveckla innovativa finansieringsl&#xF6;sningar f&#xF6;r att &#xF6;verbrygga investeringskrav och -risker i investeringar i h&#xE5;llbar sm&#xE5;skalig produktion.</narrative>
   <narrative xml:lang="EN">The project aims to empower women small-scale producers by            facilitating direct collaborations with larger businesses and         financing for environmentally and socially sustainable enterprises;   known as social enterprises. The project will also engage with ASEAN  to promote enabling environment for environmentally and socially      sustainable production in Southeast Asia.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is improved livelihoods for women and men small-scale producers in the South East Asia region and Pakistan, through more responsible and inclusive value chains and private sector investments, where women demonstrate economic leadership.
The intervention had four expected results:
1) ASEAN, its member states&apos; and Pakistan&apos;s policies promote responsible practices, which include attention to gender equality and women&apos;s economic empowerment, in agribusiness, agribusiness investment, small-scale agriculture and social enterprise.
2) Small-scale producers are effectively connected or engaged in agro-commercial value chains in equitable partnerships and women are recognized as central economic actors.
3) Corporate agribusiness in South-East Asia and Pakistan has adopted corporate social responsibility policies and plans that support responsible practices in the value chains for women and men small-scale producers, as well as including gender equality and women&apos;s economic empowerment in their core business.
4) Financial institutions and investors in agriculture invest responsibly by introducing/developing innovative financing solutions to assist the overcoming of specific investment requirements (investment risks) for women, smallholders and buyers of these smallholders.</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="3"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="32161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agro-industries</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4033549.642319054</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4033549.642319055</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">4956340.471435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">2016774.821159527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2016774.821159527</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In addition to the Final Narrative Report, there is a Final Evaluation of the programme commissioned by Oxfam and done by Vierna E Tobing-David. Both reports are very good.
Results achieved can be summarized as follows (per result area above):
1) When it comes to influencing at the ASEAN level results and impact have been mixed. GRAISEA has been successful in the area of MSME development and how to increase access to finance that brings benefit to women and smallholder farmers with the 10-point plan developed by GRAISEA and endorsed by the ASEAN Business Advisory Council. In the area of agriculture it has been more challenging and GRAISEA has not succeeded in influencing the ASEAN Ministers on Agriculture and Forestry. However, stakeholders have been mobilized to influence standards and guidelines and agriculture investment policies at national level have been influenced.&#xA0;
2) 5 700 small-scale producers in Vietnam,Indonesia, Cambodia and Pakistan have adopted internationally accepted standards in rice, shrimp and palm oil value chains which has enabled them to develop relationships with private sector companies.&#xA0;47 producer organizations have been strengthened in terms of governance, technical capacity, women&apos;s leadership and introduction of new fairer contracts. Representatives of smallholders have influnced the Roundtable on Sustainable Platform to set up a Smallholder Standard. In Vietnam there is evidence that 450 target households have incresed their average income with 375%.
3) In Vietnam, 31 companies increased their capacity to use tools for self-assessment and out of these, 6 produced action plans to improve performance. In Cambodia, 11 companies engaged in CSR fora resulting in improved practices. The organisation Aquaculture Stewardship Council agreed with the recommendation of GRAISEA on the social criteria for shrimp certification and works to integrate them into their final guidelines. The Sustainable Rice Platform has put more emphasis on incompe improvement and gender equity.
4) The Global Impactor Network, a regional mentor network aiming to empower early stage entrepreneurs that benefit women, has created a pool of 300 mentors, 600 beneficiaries have been reached and 17 projects supported in areas such as product development,&#xA0; marketing, sales and fund-raising. Six financial institutions have committed to adopt policies and programmes that incorporate elements of the Benchmarks for Transformational Partnerships on Women Economic Empowerment in agricultural value chains.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020155" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
