<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059937</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">La agroindustria nos pone enfermas. Hacia una salud soberana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La agroindustria nos pone enfermas. Hacia una salud soberana :: El campesinado de muchos pa&#xED;ses de Am&#xE9;rica Latina, est&#xE1; sufriendo ataques y vulneraciones a sus derechos humanos. Entre ellos, las mujeres sufren adem&#xE1;s la violencia sexual como estrategia represiva y disuasoria contra sus comunidades. En un contexto de impunidad hacia los agresores por parte de los estados, los Tratados de Libre Comercio, los intereses de las transnacionales en los recursos de la regi&#xF3;n (tierra, agua?) y los conflictos por la tierra est&#xE1;n agravando, provocando el levantamiento de los movimientos campesinos y de los y las defensoras de DDHH que luchan por la soberan&#xED;a alimentaria, el cuidado de la naturaleza y la justicia social. Este proyecto forma parte el trabajo de cooperaci&#xF3;n y sensibilizaci&#xF3;n que Mugarik Gabe lleva realizando con Am&#xE9;rica Latina desde hace a&#xF1;os y en concreto con poblaci&#xF3;n campesina, siempre hemos valorado la sensibilizaci&#xF3;n en nuestro entorno, como una forma de acercamiento con los pa&#xED;ses del Sur. Las jornadas ?La agroindustria nos pone enfermas. Hacia la salud soberana?, por tanto, se enmarcan dentro de los objetivos de Mugarik Gabe Nafarroa en cuanto a la visibilizaci&#xF3;n y denuncia de las causas de las desigualdades entre los pa&#xED;ses del Norte y del Sur, centr&#xE1;ndonos en este caso, en el modelo agroindustria que est&#xE1; arrasando y acap&#xE0;rando las tierras m&#xE1;s f&#xE9;rtiles en pa&#xED;ses de Am&#xE9;rica Latina y en los impactos que estos provocan en la salud de sus poblaciones, como el ataque y la vulneraci&#xF3;n reiterada de sus derechos humanos. En estas jornadas, tenemos como objetivo principal acercar y analizar las situaciones de vulneraci&#xF3;n de los derechos humanos que viven en Am&#xE9;rica Latina, y de la relaci&#xF3;n de estos con la implantaci&#xF3;n del modelo agroalimentario actual. En concreto nos planteamos Profundizar e informar a la poblaci&#xF3;n de Pamplona sobre los impactos en la salud, de la expansi&#xF3;n del modelo agroalimentario actual, y su relaci&#xF3;n con la violaci&#xF3;n de los derechos humanos de la poblaci&#xF3;n campesina en Am&#xE9;rica Latina, especialmente en las mujeres; que los medios de comunicaci&#xF3;n se interesen por los impactos en la salud del modelo agroalimentario por parte de grandes empresas de este sector, en el sur y en el norte; Reflexionar y debatir acerca de modelos de producci&#xF3;n y consumo de alimentos que sirvan como base para la salud de personas, las plantas, los animales, el agua y el suelo, tanto en el Norte, como en el Sur; y por &#xFA;ltimo queremos mantener, fortalecer y fomentar los v&#xED;nculos y redes entre organizaciones del Norte y Sur bajo la perspectiva de la Soberan&#xED;a Alimentaria y los derechos del campesinado y sus organizaciones. Buscamos conseguir como resultados que las personas que acuden a las actividades conocen y se preocupan por las violaciones de DDHH en Am&#xE9;rica Latina, especialmente en relaci&#xF3;n a la salud y las luchas de estas organizaciones por unas sociedades m&#xE1;s justas y solidarias; los medios se hacen eco de los impactos del modelo agroalimentario actual en la salud tanto en el norte como en el sur; que la poblaci&#xF3;n de Pamplona reflexiona y debate acerca de nuevos modelos de producci&#xF3;n y consumo de alimentos que promuevan la salud de las personas y el medioambiente en el Norte y en el Sur. Que haya intercambio de experiencias entre diferentes organizaciones sociales y p&#xFA;blicas, y las personas visitantes. Y que se fortalezcan las redes de intercambio de comunicaci&#xF3;n existentes y se creen otros contactos nuevos. Para ello las actividades previstas consisten en la realizaci&#xF3;n de tres charlas, un videoforum y mesa redonda, donde se plantear&#xE1;n y debatir&#xE1;n otro modelos alternativos que supongan fuente de salud en todos los aspectos, en Zabaldi. Una exposici&#xF3;n acerca de los efectos del modelo agroindustrial en la salud humana, la realizaci&#xF3;n de un folleto informativo de las jornadas. Se realizar&#xE1; una actividad de denuncia en La Plaza San Francisco, en torno al 17 de abril, d&#xED;a de las Luchas Campesinas, junto con otras organizaciones sociales como ISF, OCSI, SODEPAZ, SETEM, REAS, EHNE.. Se contactar&#xE1; con los medios de comunicaci&#xF3;n para que se hagan eco de los contenidos y para conceder entrevistas a las personas que realizan las ponencias. Se plantear&#xE1;n reuniones entre las personas que nos visitan de organizaciones de Am&#xE9;rica Latina con los grupos de MGN y con organizaciones sociales y p&#xFA;blicas de Pamplona que trabajen temas de DDHH y soberan&#xED;a alimentaria. Estas reuniones se celebrar&#xE1;n en la sede de Mugarik o en las de las otras organizaciones. Adem&#xE1;s se subir&#xE1; informaci&#xF3;n a la web de MGN y zabaldi, as&#xED; como los v&#xED;deos de las ponencias, y se distribuir&#xE1; la informaci&#xF3;n entre nuestros mails con la finalidad de hacer difusi&#xF3;n al mayor n&#xFA;mero de gente posible. Las actividades se dirigen tanto a la poblaci&#xF3;n en general, como a organizaciones que trabajan en el &#xE1;mbito de los DDHH, la soberan&#xED;a alimentaria y la solidaridad internacional. A los medios de comunicaci&#xF3;n como intermediarios de quienes nos gustar&#xED;a recoger un compromiso de difusi&#xF3;n. Tambi&#xE9;n las actividades se dirigen a las administraciones p&#xFA;blicas y cargos pol&#xED;ticos por su papel de disuasi&#xF3;n frente a gobiernos e instituciones no democr&#xE1;ticas. Desde MGN llevamos muchos a&#xF1;os apoyando a organizaciones de campesinas y campesinos que defienden el derecho a la tierra y que son a su vez perseguidos y perseguidas por exigirla a sus gobiernos, por defenderla de paramilitares, por cultivarla a&#xFA;n a pesar de las amenazas de las multinacionales. Hemos dado nuestro apoyo a las CPRs (comunidades de poblaci&#xF3;n en resistencia) en Guatemala, apoyado proyectos que tengan en cuenta la situaci&#xF3;n de las campesinas y campesinos (ANAP en Cuba, AIGMIM en Guatemala) y hemos ideado actividades de sensibilizaci&#xF3;n en nuestro entorno: en 2002 se realiz&#xF3; la exposici&#xF3;n ?Huerta cr&#xED;tica-Baratze kritikoa?; en el 2004 realizamos las jornadas ?Movimientos campesinos plantando cara?, en 2009 las jornadas ?Vamos al grano?, en 2010 ?Cambiemos el sistema, no el clima?, en 2011 ?Mujeres protagonistas en la lucha por la soberan&#xED;a alimentaria:sue&#xF1;os y rebeld&#xED;as? y en 2012 ?Mujeres, Tierra y energ&#xED;a no son mercanc&#xED;a?. Por otro lado, tenemos experiencia en otros temas de sensibilizaci&#xF3;n con jornadas y cursos ya consolidados como son las jornadas de Colombia que se llevan a cabo junto con Amnistia Internacional, PBI, Aldea, IPES, etc., y el curso de Perspectiva de G&#xE9;nero en la Cooperaci&#xF3;n que lleva ya muchos a&#xF1;os imparti&#xE9;ndose y para la que Mugarik Gabe Nafarroa se ha convertido en una referencia para la introducci&#xF3;n de la perspectiva de g&#xE9;nero en la cooperaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-271" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Mugarik Gabe Nafarroa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059937-Z09" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-11-01" type="1"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">5100</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">5100</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-01"></transaction-date>
   <value currency="EUR" value-date="2012-11-01">5100</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">5100</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
