<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-088287</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de capacidades de organizaciones que integran la Red Mesoamericana de comunicaci&#xF3;n comunitaria desde la comunicaci&#xF3;n para el desarroll</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecimiento de capacidades de organizaciones que integran la Red Mesoamericana de comunicaci&#xF3;n comunitaria desde la comunicaci&#xF3;n para el desarrollo y el cambio social :: El proyecto de continuidada, desde la contraparte saben que para conseguir un desarrollo con cambio social sostenible hace falta, adem&#xE1;s de cambios de actitudes y comportamientos individuales, conseguir cambios en las leyes y pol&#xED;ticas p&#xFA;blicas, en la agenda p&#xFA;blica, en las estructuras sociales y en los valores culturales que forman y refuerzan las diversas formas de discriminaci&#xF3;n y opresi&#xF3;n social. El fortalecimiento de capacidades de la Red Mesoamericana de Comunicaci&#xF3;n Comunitaria desde la comunicaci&#xF3;n por el desarrollo y el cambio social se orienta a fomentar un entorno favorable para defender los derechos humanos, integrando en el trabajo de la red las Tecnolog&#xED;as de la Informaci&#xF3;n y la Comunicaci&#xF3;n para contribuir a facilitar espacios de comunicaci&#xF3;n para crear y reforzar capacidades y habilidades t&#xE9;cnicas, pol&#xED;ticas y sociales. Se basa en los siguientes componentes b&#xE1;sicos: -Promover una red regional mesoamericana actualizada en Tecnolog&#xED;as de la Informaci&#xF3;n y la Comunicaci&#xF3;n de intercomunicaci&#xF3;n entre organizaciones que cuentan con comunicadores sociales de base comunitaria. -Facilitar la divulgaci&#xF3;n y la denuncia de las realidades sociales que afectan el ejercicio diario en comunidades donde tienen presencia las organizaciones de la Red. Con especial atenci&#xF3;n a los comunicadores sociales, tambi&#xE9;n atiende el reconocimiento como profesionales, la incidencia en los marcos legislativos sobre informaci&#xF3;n en cada pa&#xED;s y la violaci&#xF3;n de la libertad de expresi&#xF3;n y los Derechos Humanos. -Fortalecer el centro de documentaci&#xF3;n (CEDOC) que recopila los materiales audiovisuales en tem&#xE1;tica social de las organizaciones para la divulgaci&#xF3;n p&#xFA;blica. -Aportar al an&#xE1;lisis cr&#xED;tica de las referencias que conforman su memoria hist&#xF3;rica. Desde la sede a la Fundaci&#xF3;n Luci&#xE9;rnaga y a trav&#xE9;s de un portal virtual, online, se ponen a disposici&#xF3;n del p&#xFA;blico en general los materiales propios que aportan para difundirlos las organizaciones de la Red. -Fortalecer las capacidades t&#xE9;cnicas de activistas sociales a las comunidades mediante tres talleres que cubren las principales v&#xED;as de comunicaci&#xF3;n comunitaria: Tecnologias de la Informaci&#xF3;n y la Comunicaci&#xF3;n, periodismo comunitario visual y planes de comunicaci&#xF3;n e incidencia. -Plantear el desarrollo de proyectos conjuntos de &#xE1;mbito regional donde se puedan aplicar los conocimientos adquiridos. -Promover muestras de v&#xED;deo comunitario a cada pa&#xED;s donde la Red tiene presencia para diferentes &#xE1;mbitos: comunitario, local y regional. -Difusi&#xF3;n de los trabajos de comunicaci&#xF3;n a los diferentes &#xE1;mbitos es clave en la propuesta, puesto que el beneficiario directo es la poblaci&#xF3;n en general. Esta fase se consolida un circuito itinerante en los cuatro pa&#xED;ses centreamericans y M&#xE9;xico. En alg&#xFA;n caso se fortalecen iniciativas ya existentes (Guatemala, El Salvador, M&#xE9;xico) y en otras se iniciar&#xE1; (Honduras, Nicaragua).&quot;</narrative>
  </description>
  <participating-org ref="AC-47" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-47" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-203" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT AYTO SANT SADURN&#xCD; D&apos;ANOIA</narrative>
  </participating-org>
  <participating-org ref="AC-182" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-088287-Z09" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="489" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nicaragua, El Salvador, Guatemala, Honduras y M&#xE9;jico.</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">9938.72</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">9938.72</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">9938.72</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">9938.72</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
