<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073067</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Educaci&#xF3;n en valores. Proceso Integral</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Educaci&#xF3;n en valores. Proceso Integral :: La Educaci&#xF3;n para el desarrollo es un eje fundamental del quehacer de Ocsi que se ve alimentado por las experiencias acumuladas a lo largo de sus 25 a&#xF1;os en voluntariado internacional y de proyectos de cooperaci&#xF3;n. Esta sensibilizaci&#xF3;n y educaci&#xF3;n para el desarrollo se realiza en diferentes espacios a lo largo del a&#xF1;o, tanto en celebraci&#xF3;n de d&#xED;as especiales junto con otras organizaciones (D&#xED;a del Comercio Justo, D&#xED;a de la Lucha Campesina, D&#xED;a Sin Compras, D&#xED;a del voluntariado internacional) as&#xED; como en otras ferias y talleres que se nos llama. Estas acciones se complementan con las acciones m&#xE1;s coordinadas que Ocsi realiza con centros educativos de Pamplona en el &#xE1;mbito de la educaci&#xF3;n formal y de otros municipios de Navarra a trav&#xE9;s de su trabajo en educaci&#xF3;n al desarrollo. Con este proyecto se pretende fortalecer las acciones de sensibilizaci&#xF3;n que realiza Ocsi a trav&#xE9;s de la creaci&#xF3;n de materiales espec&#xED;ficos sobre consumo responsable; concretamente un Kamishibai y gu&#xED;as did&#xE1;cticas para dos juegos cooperativos. Ocsi, en sus acciones de sensibilizaci&#xF3;n, aprovecha materiales de otras entidades que est&#xE1;n disponibles para su uso en diferentes formatos. Pero en ocasiones es dif&#xED;cil encontrar materiales con una tem&#xE1;tica, visi&#xF3;n y mensaje que se est&#xE1; buscando. Por ello vemos la necesidad de realizar estos materiales que puedan satisfacer estos vac&#xED;os. Materiales que l&#xF3;gicamente se pondr&#xE1;n al servicio de las organizaciones y centros educativos que deseen utilizarlos. Por tanto los materiales elaborados con este proyecto ser&#xE1;n utilizados en estos espacios antes descritos, para poder dar el mensaje de consumo responsable que tan necesario vemos en este momento. Estos materiales ser&#xE1;n difundidos tambi&#xE9;n a trav&#xE9;s de la p&#xE1;gina web de nuestra organizaci&#xF3;n, por la que se espera una amplia difusi&#xF3;n de los mismos. Consideramos que el uso de diferentes formatos y metodolog&#xED;as deben estar en constante innovaci&#xF3;n, por eso planteamos nuevas formas de crear concienciaci&#xF3;n tanto a trav&#xE9;s de los cuentos Kamishibai ( que tienen el gran atractivo de comunicar a trav&#xE9;s de la imagen y la palabra y crear la cohesi&#xF3;n social) como de materiales m&#xE1;s cooperativos e interactivos. Ambos permitir&#xE1;n vivenciar y experienciar los contenidos planteados, de tal forma que provoquemos la reflexi&#xF3;n y el cambio de actitudes. A ambas propuestas se les dar&#xE1; la mayor difusi&#xF3;n y se pondr&#xE1;n al servicio del resto de organizaciones y comunidad educativa.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-362" role="4" xml:lang="ES">
   <narrative xml:lang="EN">OCSI - Organizaci&#xF3;n de Cooperaci&#xF3;n y Solidaridad Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073067-Z09" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4664</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4664</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">4664</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4664</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
