<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="XOF" hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:akvo="http://akvo.org/iati-activities" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>BJ-IFU-6201101048400-XM-DAC-23000</iati-identifier>
  <reporting-org ref="BJ-IFU-6201101048400" secondary-reporter="0" type="22">
   <narrative xml:lang="FR">Social Watch Benin</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme REDEVABILITE - Social Watch B&#xE9;nin</narrative>
  </title>
  <description akvo:type="3" type="3">
   <narrative xml:lang="FR">Au d&#xE9;marrage du programme en 2016, trois structures seront des partenaires directs et recevront des
contributions &#xE0; leurs plans strat&#xE9;giques. Il s&#x2019;agit de : R&#xE9;seau Social Watch B&#xE9;nin (SWB), la F&#xE9;d&#xE9;ration
des radios communautaires (FERCAB) et la Maison de la Soci&#xE9;t&#xE9; Civile (MdSC). Un op&#xE9;rateur sera en
charge du renforcement des capacit&#xE9;s des partenaires.
Le r&#xE9;seau Social Watch B&#xE9;nin, cr&#xE9;&#xE9; en 2005, regroupe 104 organisations de la soci&#xE9;t&#xE9; civile. Son
action consiste &#xE0; interpeller les dirigeants sur la tenue de leurs engagements de d&#xE9;veloppement pris vis&#xE0;-
vis des citoyens. L&#x2019;organisation a ex&#xE9;cut&#xE9; depuis sa cr&#xE9;ation une douzaine de projets financ&#xE9;s par
l&#x2019;Union Europ&#xE9;enne, le PNUD, la Coop&#xE9;ration allemande (GIZ) etc. Le partenariat avec la DDC, d&#xE9;marr&#xE9;
en 2008 avec le programme ASGoL, a permis de mettre en place, dans les 14 communes du Borgou-
Alibori, des Cellules de Participation Citoyenne qui repr&#xE9;sentent le principal m&#xE9;canisme d&#x2019;expression de
la soci&#xE9;t&#xE9; civile et d&#x2019;interpellation des &#xE9;lus au niveau local. L&#x2019;impact de l&#x2019;action du R&#xE9;seau au niveau
national est toutefois faible et doit &#xEA;tre renforc&#xE9;. Dans ses nouvelles orientations strat&#xE9;giques 2016-2020,
le R&#xE9;seau s&#x2019;att&#xE8;lera &#xE0; la probl&#xE9;matique de la gouvernance &#xE9;conomique &#xE0; travers le suivi des transferts
des ressources aux communes, la passation des march&#xE9;s publics, l&#x2019;efficacit&#xE9; des d&#xE9;penses etc. Ces
orientations seront soutenues par la DDC. Le d&#xE9;veloppement institutionnel et organisationnel est
n&#xE9;cessaire pour que le R&#xE9;seau soit une structure suffisamment professionnelle, capable de g&#xE9;rer ses
ressources humaines, d&#x2019;assurer l&#x2019;autofinancement de son fonctionnement et une pr&#xE9;sence plus forte
dans le dialogue politique national.
La FERCAB est la faiti&#xE8;re des radios de proximit&#xE9; constitu&#xE9;es de radios communautaires, rurales et
confessionnelles. Son but est de d&#xE9;fendre le droit &#xE0; l&#x2019;information des populations rurales et p&#xE9;ri-urbaines
du B&#xE9;nin. Cr&#xE9;&#xE9;e en 2000, elle compte 37 radios membres. L&#x2019;appui de la DDC &#xE0; travers le programme
ASCCom a contribu&#xE9; &#xE0; son &#xE9;mergence et &#xE0; son &#xE9;volution. Elle arrive aujourd&#x2019;hui &#xE0; jouer son r&#xF4;le de
repr&#xE9;sentation et de services aux membres. Les instances de gouvernance fonctionnent (Conseil
d&#x2019;Administration et Assembl&#xE9;e G&#xE9;n&#xE9;rale). Le plan d&#x2019;action de l&#x2019;organisation pour les cinq prochaines
ann&#xE9;es pr&#xE9;voit l&#x2019;accompagnement des radios en mati&#xE8;re de gouvernance et de d&#xE9;mocratie &#xE0; la base.
Ces perspectives sont en phase avec les orientations du Programme Redevabilit&#xE9;, car les radios de
proximit&#xE9; contribueront &#xE0; la cr&#xE9;ation et &#xE0; l&#x2019;animation d&#x2019;espaces d&#x2019;expression et de pression en mati&#xE8;re de
redevabilit&#xE9;.
Le partenariat avec la FERCAB sera renforc&#xE9; par l&#x2019;alliance strat&#xE9;gique avec l&#x2019;Ambassade de la Belgique
qui a retenu la DDC au B&#xE9;nin comme l&#x2019;un des PTF de d&#xE9;l&#xE9;gation d&#x2019;une partie de ses fonds de
d&#xE9;veloppement. Gr&#xE2;ce &#xE0; cette opportunit&#xE9;, le passage &#xE0; l&#x2019;&#xE9;chelle peut &#xEA;tre op&#xE9;r&#xE9; : de 12 radios
initialement soutenues par la DDC, 37 radios r&#xE9;parties sur tout le territoire national, seront
accompagn&#xE9;es. Cet enjeu national pose pour la FERCAB le d&#xE9;fi de coordination au niveau de l&#x2019;ensemble
des membres. Elle devra donc consolider son d&#xE9;veloppement organisationnel et institutionnel et ses
capacit&#xE9;s de dialogue et de lobbying au niveau national.
La Maison de la Soci&#xE9;t&#xE9; Civile (MdSC) est une plateforme qui f&#xE9;d&#xE8;re pr&#xE8;s de 800 organisations de la
soci&#xE9;t&#xE9; civile. Elle est un centre de ressources qui d&#xE9;veloppe et met &#xE0; la disposition des structures
associatives des outils innovants pour une plus grande efficacit&#xE9; de leur travail. La MdSC est soutenue
par plusieurs partenaires, la France, l&#x2019;Allemagne et l&#x2019;UE notamment. Dans le cadre du 11&#xE9;me FED (UE),
la MdSC se positionnera comme p&#xF4;le de comp&#xE9;tences d&#xE9;centralis&#xE9;es au profit des organisations de la
soci&#xE9;t&#xE9; civile &#xE0; la base. Elle sera le principal centre de ressources pour le renforcement des capacit&#xE9;s
des OSC au niveau local en termes de professionnalisation sur des th&#xE8;mes sp&#xE9;cifiques (Education, Eau,
Foncier, Gouvernance etc.). La DDC se joindra &#xE0; l&#x2019;UE avec un focus sur les questions d&#x2019;&#xE9;ducation
civique des jeunes filles et gar&#xE7;ons, la participation des femmes et des groupes marginalis&#xE9;s dans le
d&#xE9;bat public. Les capacit&#xE9;s de la MdSC seront renforc&#xE9;es &#xE0; cet effet.
L&#x2019;op&#xE9;rateur de mise en oeuvre sera en charge de la coordination globale du programme. Il aura pour
mandat de renforcer les capacit&#xE9;s des parties prenantes dans la maitrise du concept de redevabilit&#xE9; et
sera en appui au pilotage et monitoring ainsi qu&#x2019;&#xE0; la capitalisation des acquis du programme. Son
recrutement se fera sur appel d&#x2019;offres. Les connaissances approfondies des r&#xE9;alit&#xE9;s socioanthropologiques
du B&#xE9;nin et de solides capacit&#xE9;s d&#x2019;accompagnement technique et politique seront
n&#xE9;cessaires.</narrative>
  </description>
  <description akvo:type="8" type="2">
   <narrative xml:lang="FR">Impact (objectif g&#xE9;n&#xE9;ral) 
Le renforcement de l&#x2019;ancrage politique de la d&#xE9;mocratie &#xE0; travers le respect et l&#x2019;expression de la citoyennet&#xE9; a favoris&#xE9; l&#x2019;acc&#xE8;s des populations &#xE0; de meilleurs services socio&#xE9;conomiques
Outcome 1 : Les responsables publics et les acteurs de la soci&#xE9;t&#xE9; civile appliquent les mesures de redevabilit&#xE9; et de lutte contre la corruption et celles-ci am&#xE9;liorent les services socio&#xE9;conomiques d&#xE9;livr&#xE9;s aux populations 
Outcome 2 : La production et la diffusion d&#x2019;&#xE9;missions de redevabilit&#xE9; par les radios de proximit&#xE9; induisent des changements de comportement des responsables publics, des acteurs de la soci&#xE9;t&#xE9; civile et des citoyens
Outcome 3 - Les citoyens connaissent et exercent leurs droits et devoirs en mati&#xE8;re de redevabilit&#xE9; gr&#xE2;ce aux m&#xE9;canismes mis en place aux niveaux local et national</narrative>
  </description>
  <description akvo:type="6" type="1">
   <narrative xml:lang="FR">La Coop&#xE9;ration suisse intervient au B&#xE9;nin depuis 1981 et contribue aux efforts de r&#xE9;duction de la
pauvret&#xE9;, prioritairement dans les d&#xE9;partements du Borgou et de l&#x2019;Alibori. En tant que tout premier
programme de gouvernance locale de la Coop&#xE9;ration suisse au B&#xE9;nin, ASGoL a contribu&#xE9; &#xE0; favoriser la
concertation et la n&#xE9;gociation entre les habitants, la soci&#xE9;t&#xE9; civile, les op&#xE9;rateurs &#xE9;conomiques et les
pouvoirs publics locaux afin d&#x2019;am&#xE9;liorer la d&#xE9;livrance de services publics dans les sept communes
ordinaires du Borgou.
L&#x2019;ambition &#xE9;tait de rapprocher les citoyens de l&#x2019;exercice du pouvoir, de d&#xE9;velopper des espaces o&#xF9; les
habitants pourront exprimer leurs besoins et o&#xF9; l&#x2019;autorit&#xE9; publique locale pourra s&#x2019;appuyer davantage sur
les organisations et initiatives des populations. 
Dans sa nouvelle strat&#xE9;gie pays (STRACOOBEN 2013-2016), trois domaines d&#x2019;actions sont retenus par
la coop&#xE9;ration suisse : le D&#xE9;veloppement &#xE9;conomique rural, l&#x2019;Education et la formation professionnelle et
la Gouvernance locale-d&#xE9;centralisation. Ce dernier domaine a pour finalit&#xE9; : &#xAB; Des conditions de vie pour
les hommes, les femmes et les enfants dans sein de &#xAB; territoires de d&#xE9;veloppement &#xBB; 
pour fournir des services de bonne qualit&#xE9; et en quantit&#xE9; suffisante, r&#xE9;pondant aux
besoins des populations.
Les r&#xE9;sultats de l&#x2019;&#xE9;valuation de ce programme montrent que malgr&#xE9; la pertinence globale du choix d&#x2019;un
appui au renforcement de la gouvernance locale dans le Borgou, l&#x2019;obtention de r&#xE9;sultats / effets directs et
induits, a souffert entre autres : (i) d&#x2019;un manque de pr&#xE9;cision et d&#x2019;une faible pertinence dans la
formulation des objectifs ; (ii) d&#x2019;un pilotage strat&#xE9;gique peu efficace ; (iii) d&#x2019;une mise en oeuvre sans
v&#xE9;ritable concertation entre les trois op&#xE9;rateurs et d&#x2019;une quasi absence de coordination op&#xE9;rationnelle ;
(iv) du manque d&#x2019;un syst&#xE8;me de suivi &#xE9;valuation int&#xE9;gr&#xE9; susceptible de produire des indicateurs
synth&#xE9;tiques qui auraient permis d&#x2019;appr&#xE9;cier le niveau r&#xE9;el de r&#xE9;alisation des actions pr&#xE9;vues et des
r&#xE9;sultats / effets attendus.
 les d&#xE9;partements du Borgou et de l&apos;Alibori am&#xE9;lior&#xE9;es gr&#xE2;ce
&#xE0; l&#x2019;acc&#xE8;s &#xE0; des services publics locaux de qualit&#xE9; d&#xE9;livr&#xE9;s par des communes dot&#xE9;s des ressources et
des capacit&#xE9;s de gestion n&#xE9;cessaires, sous le contr&#xF4;le d&#x2019;une soci&#xE9;t&#xE9; civile citoyenne&#xBB;. Il comporte deux
programmes (ASGoL et ASCCom8 ) dont les objectifs se compl&#xE8;tent &#xE0; travers des r&#xF4;les sp&#xE9;cifiques que
les acteurs locaux (en particulier les OSC et les medias) jouent en faveur d&#x2019;une articulation r&#xE9;ussie entre
d&#xE9;centralisation et d&#xE9;concentration.
Mais les derni&#xE8;res &#xE9;volutions constat&#xE9;es dans le contexte national marqu&#xE9; par les crises de gouvernance
&#xE0; tous les niveaux, la non-impunit&#xE9; de la corruption et le manque de rigueur qui caract&#xE9;rise les efforts de
reddition de compte, imposent des d&#xE9;fis d&#x2019;ordre m&#xE9;thodologique et op&#xE9;ratoire permettant d&#x2019;asseoir le
partenariat multi-acteur au niveau local pour faire face aux deux principaux enjeux de la d&#xE9;centralisation
&#xE0; savoir la promotion de la d&#xE9;mocratie &#xE0; la base et le d&#xE9;veloppement local. Relever ces d&#xE9;fis passe
n&#xE9;cessairement par le renforcement des efforts actuels par des initiatives concr&#xE8;tes en mati&#xE8;re de
redevabilit&#xE9; ou d&#x2019;obligation de rendre des comptes. 
En effet, un cadre institutionnel et juridique de la gouvernance/redevabilit&#xE9; existe au B&#xE9;nin, d&#x2019;abord dans
la loi fondamentale et ensuite dans beaucoup de documents, m&#xE9;canismes et/ou instruments tels que le
MAEP, la loi portant lutte contre la corruption, vot&#xE9;e en octobre 2011, l&#x2019;installation d&#x2019;une autorit&#xE9; nationale
de lutte contre la corruption en mai 2013, la Charte du Gouvernement, la Charte nationale pour la
Gouvernance du D&#xE9;veloppement en R&#xE9;publique du B&#xE9;nin &#xAB;...respect des principes de transparence, de
responsabilit&#xE9;, d&#x2019;imputabilit&#xE9;, de reddition des comptes, d&#x2019;efficacit&#xE9;, d&#x2019;&#xE9;quit&#xE9; et d&#x2019;&#xE9;valuation publique &#xE0;
tous les niveaux de la vie politique, &#xE9;conomique et sociale en R&#xE9;publique du B&#xE9;nin &#xBB; (sign&#xE9;e en f&#xE9;v.
2012), la Charte Nationale sur la Gouvernance Locale qui consacre tout un chapitre &#xE0; la reddition de
comptes.
Mais force est de reconna&#xEE;tre que les actes pos&#xE9;s par diverses cat&#xE9;gories d&#x2019;acteurs et qui sont rest&#xE9;s
non trait&#xE9;s par les m&#xE9;canismes pr&#xE9;vus d&#xE9;montrent que des efforts sont encore &#xE0; fournir dans le domaine
de la gouvernance/redevabilit&#xE9;, surtout pour r&#xE9;pondre aux besoins d&#x2019;informations du citoyen sur les
dossiers de mauvaise gouvernance et de corruption qui sont r&#xE9;guli&#xE8;rement d&#xE9;nonc&#xE9;s tant au niveau
national qu&#x2019;au niveau local dans un contexte caract&#xE9;ris&#xE9; par un recul inqui&#xE9;tant du B&#xE9;nin en mati&#xE8;re de
libert&#xE9; de presse.
En somme, le cadre juridique et institutionnel de gouvernance est en place mais la r&#xE9;alit&#xE9; n&#x2019;int&#xE8;gre pas
encore suffisamment les mesures pr&#xE9;vues. Si le fait de r&#xE9;duire les possibilit&#xE9;s de corruption, de les sanctionner et de renforcer la transparence de la gestion des finances publiques est un objectif affirm&#xE9;,
des mesures et actions concr&#xE8;tes sont n&#xE9;cessaires pour relever tant au niveau national que local, les
d&#xE9;fis de la transparence (processus de politiques et de gestion ouverts aux citoyens, acc&#xE8;s aux
informations), de la participation (faire sortir les citoyens de leur position de passivit&#xE9;, mais aussi
renforcer la culture d&#x2019;implication des citoyens &#xE0; la gestion des affaires publiques), et de la redevabilit&#xE9;
(r&#xE9;pondre en tant que responsable de ces actes).</narrative>
  </description>
  <description akvo:type="5" type="1">
   <narrative xml:lang="FR">Programme REDEVABILITE
Agences d&#x2019;ex&#xE9;cution : Social Watch B&#xE9;nin
Dur&#xE9;e : 3 ans (2016 - 2019)
Montant : 1 200 000 000 FCFA (2.000.000 CHF)
Couverture : 02 d&#xE9;partements (Borgou, Alibori) et 14 communes du B&#xE9;nin (Tchaourou, Parakou, N&apos;Dali, P&#xE8;r&#xE8;r&#xE8;, Nikki, Kalal&#xE9;, Sinend&#xE9;, Bemb&#xE8;r&#xE8;k&#xE8;, Gogounou, Kandi, Banikoara, Karimama, Malanville, S&#xE8;gbana)</narrative>
  </description>
  <description akvo:type="4" type="1">
   <narrative xml:lang="FR">Programme Redevabilit&#xE9;</narrative>
  </description>
  <participating-org activity-id="CH-4-2014001288" ref="BJ-IFU-6201101048400" role="4" type="22">
   <narrative xml:lang="FR">Social Watch Benin</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
  </participating-org>
  <other-identifier ref="6523" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="FR">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-05-02" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info type="4">
   <organisation>
    <narrative xml:lang="FR">Social Watch B&#xE9;nin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Communication</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">In&#xE8;s KOUMBO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Assistante Communication</narrative>
   </job-title>
   <telephone>+229 97 86 72 01</telephone>
   <email>ikoumbo@socialwatch.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">Bureau Local de Parakou</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="3">
   <organisation>
    <narrative xml:lang="FR">Social Watch B&#xE9;nin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Finances</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">APLOGAN A. Juste</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Charg&#xE9; des Finances</narrative>
   </job-title>
   <telephone>+229 97 57 64 31</telephone>
   <email>japlogan@socialwatch.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">03 BP 2065 Cotonou (BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Service des Projets et Programmes</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">MORAT LAFIA Kora Y. Ali</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Assistant Technique</narrative>
   </job-title>
   <telephone>+229 95 40 02 15</telephone>
   <email>amlafia@socialwatch.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">03 BP 2065 Cotonou (BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">Social Watch B&#xE9;nin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Suivi Evaluation</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">ASSOGBA G. Charles K.</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Charg&#xE9; Suivi - Evaluation</narrative>
   </job-title>
   <telephone>+ 97 11 93 59</telephone>
   <email>ckassogba@socialwatch.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">03 BP 2065 Cotonou (BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">Social Watch B&#xE9;nin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Suivi</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Josette de Bernard AISSE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Charg&#xE9;e Genre et Interpellation</narrative>
   </job-title>
   <telephone>+ 229 96 43 33 78</telephone>
   <email>jdbaisse@socialwatch.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">03 BP 2065 Cotonou (BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.130519 2.932578</pos>
   </point>
  </location>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.372393 2.423184</pos>
   </point>
  </location>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.346682 2.609004</pos>
   </point>
  </location>
  <sector code="151" percentage="100" vocabulary="2"></sector>
  <policy-marker code="1" significance="3" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="4" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="410"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Plaidoyers - Interpellations" currency="XOF" value-date="2016-06-08">111000000</value>
  </budget>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Appui institutionnel" currency="XOF" value-date="2016-06-08">133800000</value>
  </budget>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Formations (membres et CPC...)" currency="XOF" value-date="2016-06-08">155400000</value>
  </budget>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Contr&#xF4;le FADEC et services soc" currency="XOF" value-date="2016-06-08">344400000</value>
  </budget>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Principes de Transparence" currency="XOF" value-date="2016-06-08">366600000</value>
  </budget>
  <budget>
   <period-start iso-date="2016-05-02"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Communication (Nat et local)" currency="XOF" value-date="2016-06-08">88800000</value>
  </budget>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-06-08"></transaction-date>
   <value currency="XOF" value-date="2016-06-09">112000000</value>
   <provider-org provider-activity-id="CH-4" type="10">
    <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-11-08"></transaction-date>
   <value currency="XOF" value-date="2016-11-09">250000000</value>
   <provider-org type="10">
    <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-09-14"></transaction-date>
   <value currency="XOF" value-date="2017-09-15">165000000</value>
   <provider-org type="10">
    <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-05-15"></transaction-date>
   <value currency="XOF" value-date="2018-05-16">150000000</value>
   <provider-org type="10">
    <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-10-17"></transaction-date>
   <value currency="XOF" value-date="2018-10-18">50000000</value>
   <provider-org type="10">
    <narrative xml:lang="FR">Swiss Agency for Development and Cooperation(SDC)</narrative>
   </provider-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/20886/">
   <title>
    <narrative xml:lang="FR">Renforcement des CPC sur les Redditions de comptes</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/20892/">
   <title>
    <narrative xml:lang="FR">Assainissement de la Ville de Kalal&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/20899/">
   <title>
    <narrative xml:lang="FR">Construction de module de classes &#xE0; l&apos;EPP Yadipkarou /C de Banikoara</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/20894/">
   <title>
    <narrative xml:lang="FR">D&#xE9;marrage des travaux de construction de la cl&#xF4;ture de EPP S&#xE9;gbana Centre</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21280/">
   <title>
    <narrative xml:lang="FR">Effet du SILP Education &#xE0; l&#x2019;EPP T&#xE8;pa dans la commune de NiKKI</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21099/">
   <title>
    <narrative xml:lang="FR">Inauguration du module de trois &#xE0; l&apos;EPP Yadikparou/C</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21022/">
   <title>
    <narrative xml:lang="FR">Reddition de comptes &#xE0; la Mairie de Parakou</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21077/">
   <title>
    <narrative xml:lang="FR">R&#xE9;fection d&#x2019;un module de trois classe &#xE0; l&#x2019;EPP TOURA/A</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21167/">
   <title>
    <narrative xml:lang="FR">R&#xE9;sultat de SILP Education dans la commune de Kalal&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/21076/">
   <title>
    <narrative xml:lang="FR">R&#xE9;sultat du SILP/Education dans la commune de Banikoara</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/22092/">
   <title>
    <narrative xml:lang="FR">S&#xE9;ance d&#x2019;appui technique aux PA des CPC des communes du Borgou et de l&#x2019;Alibori</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6523/update/22776/">
   <title>
    <narrative xml:lang="FR">UN R&#xC9;SULTAT DU SILP/BP &#xC0; S&#xC9;GBANA</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/6523/Project_6523_current_image_2017-10-19_19.05.02.jpg">
   <title>
    <narrative xml:lang="FR">Project photo</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="CH-4-2014005252" type="1"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="FR">Les responsables publics et les acteurs de la soci&#xE9;t&#xE9; civile appliquent les mesures de redevabilit&#xE9; et de lutte contre la corruption et celles-ci am&#xE9;liorent les services socio&#xE9;conomiques d&#xE9;livr&#xE9;s aux populations</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">En g&#xE9;n&#xE9;ral au B&#xE9;nin les textes existent, c&#x2019;est leur application qui pose probl&#xE8;me. Il s&#x2019;agira pour la
soci&#xE9;t&#xE9; civile de mettre en place des m&#xE9;canismes de suivi et de contr&#xF4;le visant &#xE0; accroitre la
transparence dans les processus de gestion des affaires publiques et de ce fait, r&#xE9;duire les mauvaises
pratiques li&#xE9;es &#xE0; la corruption et &#xE0; l&#x2019;impunit&#xE9;. L&#x2019;intervention comportera des activit&#xE9;s telles que le contr&#xF4;le
des ressources destin&#xE9;es aux collectivit&#xE9;s locales et la mani&#xE8;re dont elles sont g&#xE9;r&#xE9;es par les &#xE9;lus ; le
suivi des transferts des ressources du FADeC par le Minist&#xE8;re de la d&#xE9;centralisation et les minist&#xE8;res
sectoriels ; la veille citoyenne sur l&#x2019;attribution des march&#xE9;s publics par les &#xE9;lus et la qualit&#xE9; des
infrastructures r&#xE9;alis&#xE9;es. Les am&#xE9;liorations seront &#xE9;valu&#xE9;es &#xE0; travers les taux d&#x2019;ex&#xE9;cution des budgets
communaux, la part des besoins des citoyens satisfaits etc. 
Les radios de proximit&#xE9; serviront de support &#xE0; la soci&#xE9;t&#xE9; civile pour communiquer sur les bonnes et
mauvaises pratiques au niveau local, les r&#xE9;sultats des audits du FADeC seront diffus&#xE9;s &#xE0; grande &#xE9;chelle
au niveau national &#xE0; travers des publications et des &#xE9;missions t&#xE9;l&#xE9;vis&#xE9;es.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&apos;OSC partenaires du programme appliquent les mesures de redevabilit&#xE9; et de lutte contre la corruption pr&#xE9;vues dans leurs syst&#xE8;mes de gestion</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="3"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des cas de corruption ou de mal gouvernance d&#xE9;nonc&#xE9;s sont r&#xE9;gl&#xE9;s dans la transparence</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="30"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des usagers (consommateurs des services) dans les localit&#xE9;s couvertes par le programme ont reconnu que la qualit&#xE9; des services fournis s&#x2019;est am&#xE9;lior&#xE9;e progressivement de 2016 &#xE0; 2019</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="40"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des administrations des services sociaux de base ont adopt&#xE9; des principes de bonne gouvernance dans leur gestion (respect manuel de proc&#xE9;dures, de passation des march&#xE9;s publics etc.)</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des cas de corruption sont sanctionn&#xE9;s par les juridictions appropri&#xE9;es</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">1.3 Des recommandations issues des processus de participation citoyenne sont int&#xE9;gr&#xE9;es au niveau local des dans les planifications communales</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des recommandations issues des audits sociaux et &#xE9;valuations citoyennes sont int&#xE9;gr&#xE9;es dans les Plans Annuels d&#x2019;Investissement et les budgets communaux</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="30"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Les principes de transparence et de lutte contre la corruption sont mis en place par les minist&#xE8;res sectoriels en charge des services sociaux de base</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de gestionnaires de projets publics au niveau central et dans les collectivit&#xE9;s locales appliquent les principes de la redevabilit&#xE9; dans leur syst&#xE8;me de gestion</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Nombre des revues annuelles dans les secteurs sociaux sont organis&#xE9;es avec une participation accrue de la soci&#xE9;t&#xE9; civile</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de cadre de dialogue entre Social Watch et chaque ministre cibl&#xE9; existe et est fonctionnel</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de minist&#xE8;res sectoriels en charge des services sociaux de base ont mis en place et appliquent les m&#xE9;canismes de redevabilit&#xE9;</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Contr&#xF4;le citoyen accru sur le contr&#xF4;le des ressources du FADEC</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage de r&#xE9;sultats des audits du FADeC font l&#x2019;objet de d&#xE9;bats publics entre les citoyens et les autorit&#xE9;s publiques</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Nombre des march&#xE9;s publics li&#xE9;s au FADeC suivis annuellement par les OSC sont bien r&#xE9;alis&#xE9;s</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="60"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des communes dont le d&#xE9;lai entre l&#x2019;ordonnancement des ressources au niveau central et leur r&#xE9;ception est respect&#xE9;</narrative>
    </title>
    <baseline value="14.28" year="2015"></baseline>
    <period>
     <period-start iso-date="2017-01-02"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="80"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
