<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://iatistandard.org/203/schema/downloads/iati-activities-schema.xsd">
  <iati-identifier>BE-BCE_KBO-0264814354-GIN1701611</iati-identifier>
  <reporting-org ref="BE-BCE_KBO-0264814354" type="10">
   <narrative xml:lang="FR">Agence Belge de d&#xE9;veloppement (Enabel)</narrative>
   <narrative xml:lang="FR">Belgian development agency (Enabel)</narrative>
   <narrative xml:lang="NL">Belgisch ontwikkelingsagentschap (Enabel)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Expertise Portefeuille Guin&#xE9;e 2019 - 2023</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">Programme Guin&#xE9;o-belge pour la p&#xE9;riode 2019 &#x2013; 2023 :

Ce premier programme structurel repr&#xE9;sente une r&#xE9;elle opportunit&#xE9; d&#x2019;int&#xE9;grer la vision de d&#xE9;veloppement socio-&#xE9;conomique du gouvernement guin&#xE9;en et les priorit&#xE9;s de la politique &#xE9;trang&#xE8;re et de la coop&#xE9;ration au d&#xE9;veloppement belge dans nos prochaines interventions en Guin&#xE9;e. Se basant sur les besoins et les opportunit&#xE9;s socio-&#xE9;conomiques identifi&#xE9;s il a &#xE9;t&#xE9; propos&#xE9; de cibler l&#x2019;appui belge premi&#xE8;rement sur le d&#xE9;veloppement &#xE9;conomique inclusif et durable, le d&#xE9;veloppement humain et le respect des droits humains fondamentaux. Ces th&#xE9;matiques constituent le fil rouge du pr&#xE9;sent &#x2018;portefeuille Guin&#xE9;e&#x2019; qui se concentre g&#xE9;ographiquement sur l&#x2019;axe Conakry-Kindia-Mamou.


Faisant suite aux succ&#xE8;s enregistr&#xE9;s dans le cadre du programme belge de d&#xE9;marrage, ce nouveau programme de coop&#xE9;ration gouvernementale a &#xE9;t&#xE9; sign&#xE9; pour la p&#xE9;riode 2019-2023. 
En coh&#xE9;rence avec les priorit&#xE9;s du Gouvernement guin&#xE9;en, ce programme, totalement mis en &#x153;uvre par Enabel, est dot&#xE9; d&#x2019;un budget de 45 millions d&#x2019;euros et est d&#xE9;di&#xE9; au d&#xE9;veloppement de l&#x2019;entrepreneuriat agricole et urbain, avec un accent particulier sur l&#x2019;entreprenariat f&#xE9;minin. 

Objectif : 
Son ambition est de contribuer au renforcement de fili&#xE8;res &#xE9;conomiques porteuses et au d&#xE9;veloppement d&#x2019;entreprises inclusives, favorisant ainsi la cr&#xE9;ation d&#x2019;emplois (pr&#xE8;s de 12.000 emplois dont 40% d&#x2019;emplois f&#xE9;minins). 
Pour ce faire, le volet Entrepreneuriat Agricole se concentre sur les fili&#xE8;res ananas, mangue et pomme de terre, trois fili&#xE8;res &#xE0; fort potentiel pour la valorisation du potentiel agricole guin&#xE9;en. Les op&#xE9;rateurs &#xE9;conomiques de ces fili&#xE8;res sont notamment appuy&#xE9;s sur le renforcement de leurs capacit&#xE9;s technico-&#xE9;conomiques, l&#x2019;acc&#xE8;s au financement et l&#x2019;acc&#xE8;s au march&#xE9;. 
Le volet Entrepreneuriat Urbain cible quant &#xE0; lui les micros, petites et moyennes entreprises des villes concern&#xE9;es (Conakry, Kindia et Mamou), &#xE0; travers une vari&#xE9;t&#xE9; d&#x2019;appuis techniques, une facilitation de l&#x2019;acc&#xE8;s aux financements et le renforcement de l&#x2019;&#xE9;cosyst&#xE8;me entrepreneurial local.

Le volet Entrepreneuriat F&#xE9;minin propose un appui compl&#xE9;mentaire visant &#xE0; r&#xE9;pondre aux besoins sp&#xE9;cifiques des femmes entrepreneures. L&#x2019;enjeu de ces trois interventions est de contribuer &#xE0; l&#x2019;&#xE9;mergence d&#x2019;un r&#xE9;seau d&#x2019;entreprises locales comp&#xE9;titives, g&#xE9;n&#xE9;ratrices de valeur ajout&#xE9;e et d&#x2019;emplois. Ces initiatives sont men&#xE9;es en collaboration &#xE9;troite avec les Minist&#xE8;res sectoriels concern&#xE9;s, les agences techniques, les f&#xE9;d&#xE9;rations professionnelles, les chambres de commerce ou encore les incubateurs.

Le programme de coop&#xE9;ration mis en &#x153;uvre par Enabel inclut &#xE9;galement deux autres interventions. La premi&#xE8;re nomm&#xE9;e &#xAB; Elle D&#xE9;cide &#xBB; vise la promotion des droits sexuels et reproductifs y compris la lutte contre les violences bas&#xE9;es sur le genre &#xE0; travers des sensibilisations, des formations et le renforcement des services en lien avec ces th&#xE9;matiques. La seconde compl&#xE8;te les autres interventions du programme gr&#xE2;ce &#xE0; un dispositif souple de formations, d&#x2019;expertises et d&#x2019;&#xE9;tudes.

Les interventions:
Afin de r&#xE9;aliser les ambitions du programme sur l&#x2019;axe g&#xE9;ographique pr&#xE9;conis&#xE9;, 5 interventions seront op&#xE9;rationnalis&#xE9;es de fa&#xE7;on compl&#xE9;mentaire, int&#xE9;gr&#xE9;e et structur&#xE9;e &#xE0; travers ces 3 piliers : entreprenariat, droits sexuels et reproductifs et formation.

PILIER 1 
Intervention 1 : Appui au d&#xE9;veloppement de l&#x2019;entreprenariat agricole (EA) sur l&#x2019;axe Conakry, Kindia, Mamou 
Cette premi&#xE8;re intervention d&#x2019;un montant de 11.5 MEUR, met l&#x2019;entrepreneur et les entreprises agricoles (MPME) actifs sur les trois fili&#xE8;res cibl&#xE9;es (ananas, pomme de terre et mangue) au centre des actions qui seront mises en &#x153;uvre. Toute l&#x2019;attention sera port&#xE9;e sur leur
Intervention 2 : Appui au d&#xE9;veloppement de l&#x2019;entreprenariat urbain (EU) dans les villes de Conakry, Kindia et Mamou 
Cette seconde intervention d&#x2019;un montant de 10MEUR adopte, dans sa d&#xE9;marche, les m&#xEA;mes grands principes que pour l&#x2019;entreprenariat agricole mais en se centrant cette fois sur les trois p&#xF4;les urbains de Conakry, Kindia et Mamou. Compte tenu toutefois des sp&#xE9;cificit&#xE9;s du tissu entrepreneurial dans chacune des trois villes concern&#xE9;es, priorit&#xE9; est donn&#xE9;e &#xE0; l&#x2019;appui aux micros, petites et moyennes entreprises (MPME) existantes avec un focus sur des entreprises inclusives dans divers secteurs porteurs (&#xE9;nergie, NTIC, agriculture, construction, artisanat&#x2026;).
Intervention 3 : Appui au d&#xE9;veloppement de l&#x2019;entreprenariat f&#xE9;minin (EF) sur l&#x2019;axe Conakry, Kindia, Mamou 

Cette troisi&#xE8;me intervention d&#x2019;un montant de 3.5 MEUR vient compl&#xE9;ter le dispositif mis en place au niveau agricole et urbain, en ce centrant sur l&#x2019;appui &#xE0; l&#x2019;entrepreneuriat f&#xE9;minin. Le focus est mis sur les activit&#xE9;s et (nouvelles) opportunit&#xE9;s &#xE9;conomiques sp&#xE9;cifiques pour les femmes, sur la prise en compte de leurs besoins particuliers ainsi que sur l&#x2019;att&#xE9;nuation des freins et obstacles sp&#xE9;cifiques auxquels elles sont confront&#xE9;es quotidiennement en milieu rural et urbain. 

PILIER 2 
Intervention 4 : Promotion des droits sexuels et reproductifs &#x2013; &#x2018;Elle d&#xE9;cide&#x2019; 
L&#x2019;autonomisation &#xE9;conomique des femmes et des jeunes, promue par l&#x2019;intervention 3 est &#xE9;troitement li&#xE9;e &#xE0; leur &#xE9;mancipation sociale et &#xE0; la promotion de leurs droits sexuels et reproductifs qui constitue l&#x2019;objectif de la pr&#xE9;sente intervention. &#x2018;Elle d&#xE9;cide-PDSR&#x2019; (5 MEUR) se focalise prioritairement sur le renforcement des d&#xE9;tenteurs de droits au niveau individuel, communautaire, associatif.

PILIER 3 
Intervention 5 : Projet de Formation, Etudes et Expertises (PdFEE) 
Le PdFEE (5 MEUR) constitue un instrument souple qui compl&#xE9;tera les autres interventions du portefeuille. Outre un focus particulier sur les acteurs &#xE9;conomiques de la zone portuaire de Conakry et sur le dispositif de coordination des aides en Guin&#xE9;e (consolidation du programme de d&#xE9;marrage), le PdFEE soutient des dispositifs de renforcement de capacit&#xE9;s envisag&#xE9;s au niveau</narrative>
  </description>
  <participating-org ref="BE-BCE_KBO-0264814354" role="3">
   <narrative xml:lang="FR">Agence Belge de d&#xE9;veloppement (Enabel)</narrative>
   <narrative xml:lang="FR">Belgian development agency (Enabel)</narrative>
   <narrative xml:lang="NL">Belgisch ontwikkelingsagentschap (Enabel)</narrative>
  </participating-org>
  <participating-org ref="BE-BCE_KBO-0264814354" role="4">
   <narrative xml:lang="FR">Agence Belge de d&#xE9;veloppement (Enabel)</narrative>
   <narrative xml:lang="FR">Belgian development agency (Enabel)</narrative>
   <narrative xml:lang="NL">Belgisch ontwikkelingsagentschap (Enabel)</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-2-10" role="1">
   <narrative xml:lang="FR">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-2-10" role="2">
   <narrative xml:lang="FR">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <other-identifier ref="GIN1701611" type="A1">
   <owner-org ref="BE-BCE_KBO-0264814354">
    <narrative xml:lang="FR">Agence Belge de d&#xE9;veloppement (Enabel)</narrative>
    <narrative xml:lang="FR">Belgian development agency (Enabel)</narrative>
    <narrative xml:lang="NL">Belgisch ontwikkelingsagentschap (Enabel)</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-14" type="2"></activity-date>
  <activity-date iso-date="2023-12-14" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Agence Belge de d&#xE9;veloppement (Enabel)</narrative>
    <narrative xml:lang="FR">Belgian development agency (Enabel)</narrative>
    <narrative xml:lang="NL">Belgisch ontwikkelingsagentschap (Enabel)</narrative>
   </organisation>
   <email>transparency@enabel.be</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <location ref="Enabel-GN-2304">
   <location-reach code="1"></location-reach>
   <name>
    <narrative xml:lang="FR">Guinea</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.0000000000 -10.0000000000</pos>
   </point>
  </location>
  <sector code="51010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <document-link format="TEXT/HTML" url="https://open.enabel.be/en/324/2304/p/expertise-portefeuille-guinee-2019-2023.html">
   <title>
    <narrative xml:lang="FR">Expertise Portefeuille Guin&#xE9;e 2019 - 2023</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Expertise Portefeuille B&#xE9;nin 2019 - 2023</narrative>
   </description>
   <category code="A12"></category>
   <document-date iso-date="2020-10-19"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
