<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107009803-ACE-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UN Women 2017-2021 Strategic Partnership Framework</narrative>
   <narrative xml:lang="SV">COVID-19 UN Women 2017-2021 Strategic Partnership Framework</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UN Women bildades 2010 genom beslut i FN:s generalf&#xF6;rsamling och &#xE4;r operativt sedan den 1 januari 2011. UN Women arbetar med j&#xE4;mst&#xE4;lldhet och kvinnors &#xF6;kade egenmakt. UN Women har ett unikt mandat att leda, samordna och fr&#xE4;mja ansvarsutkr&#xE4;vande f&#xF6;r hela FN-systemets arbete f&#xF6;r j&#xE4;mst&#xE4;lldhet och &#xE4;r sekretariat f&#xF6;r FN:s Kvinnokommission (Commission on the Status of Women, CSW). Organisationen arbetar s&#xE5;v&#xE4;l normativt som operativt och ska ej ers&#xE4;tta &#xF6;vriga delar av FN-systemets j&#xE4;mst&#xE4;lldhetsarbete. UN Womens m&#xE5;ls&#xE4;ttning &#xE4;r att uppm&#xE4;rksamma de j&#xE4;mst&#xE4;lldhetsdimensioner som finns inom alla utvecklings- och MR-omr&#xE5;den. Med utg&#xE5;ngspunkt i den vision om j&#xE4;mst&#xE4;lldhet som uttrycks i FN-stadgan arbetar UN Women bland annat f&#xF6;r eliminering av diskriminering av kvinnor och flickor, kvinnors egenmakt och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n som mottagare av utveckling, MR, humanit&#xE4;r hj&#xE4;lp och fred och s&#xE4;kerhet. Organisationen arbetar &#xE4;ven med att i samarbete med andra delar av FN-systemet formulera globala standarder och normer samt med att st&#xF6;dja medlemsl&#xE4;nderna med implementering av dessa. 

UN Women har ans&#xF6;kt till Sida om finansiering f&#xF6;r &quot;Strategic Partnership Framework 2017-2020&quot; (SPF) med en total budget p&#xE5; 320 MSEK f&#xF6;r fyra &#xE5;r. 

Programmet &#xE4;r en forts&#xE4;ttning p&#xE5; det SPF som implementerades under 2011- 2016 med goda resultat. Resultaten bekr&#xE4;ftas av en utv&#xE4;rdering av programmet samt en halvtids&#xF6;versyn av UN Womens strategiska plan 2014-2017. SPF 2017- 2020 syftar till att st&#xF6;dja UN Women att implementera sin Strategiska Plan 2014-2017 samt den nya Strategiska Planen som kommer att g&#xE4;lla 2018- 2021. Sidas finansiering kommer att g&#xE5; till f&#xF6;ljande tv&#xE5; resultatomr&#xE5;den (Impact areas); 1) &#xD6;ka kvinnors deltagande och inflytande i beslutsfattande organ; 4) &#xD6;ka kvinnors ledarskap i fred, konflikt och humanit&#xE4;r respons. Programmet har en global ansats.

Sammanfattningsvis kommer det f&#xF6;reslagna programmet att bidra till:
- &#xD6;ka kvinnors ledarskap och deltagande, genom lagstiftning och policyer som f&#xF6;rb&#xE4;ttrar
kvinnors r&#xE4;ttigheter och genom att verka f&#xF6;r kvinnors deltagande i beslutsfattande organ, samt genom att &#xF6;ka kvinnors politiska deltagande och inflytande.

- &#xD6;ka kvinnors ledarskap i insatser f&#xF6;r fred, s&#xE4;kerhet och humanit&#xE4;r respons genom att st&#xE4;rka
implementeringen av kvinnor, fred och s&#xE4;kerhets &#xE5;taganden och ansvarsutkr&#xE4;vande ramverk i konflikt - och post konflikt l&#xE4;nder, men &#xE4;ven genom att st&#xE4;rka implementeringen av j&#xE4;mst&#xE4;lldhets&#xE5;taganden i humanit&#xE4;ra insatser.
Det bed&#xF6;ms relevant att humanit&#xE4;rt arbete omfattas av st&#xF6;det d&#xE5; 80% av humanit&#xE4;ra kriser sker i konfliktkontexter. 

- St&#xE4;rka UN Womens koordinering av FN systemet och dess partnerskap, resultatbaserade styrning, rapportering, kunskapshantering och utv&#xE4;rdering samt organisatorisk effektivitet p&#xE5; regional - och landniv&#xE5;.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Continuation of SPF, support to UNWomen&#xB4;s Strategic Plan goal 1 and   4.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To deliver on its triple mandate, UN Women should lead issues on gender equality and the empowerment of women, and to promote accountability within the UN system (coordinating mandate), have universal coverage, strategic presence and provide support to intergovernmental policy and normative processes (normative mandate) and carry out programmes at country level (operational mandate). 

The intervention will support two thematic areas of UN Women&apos;s Strategic Plan, Impact area 1: Increase women&apos;s leadership and participation and Impact area 4: to increase women&apos;s leadership in peace, security and humanitarian response. 

The SPF has four intended outcomes (two per impact area).1.1 Legislation and policies to advance women&apos;s rights and promote their participation in decision-making bodies are reformed and adopted.1.2 Gender responsive measures (mechanisms, processes and services) promote women&apos;s leadership and participation in politics. 4.1 Women, Peace and Security commitments and accountability frameworks are adopted and implemented in conflict and post-conflict countries.4.2 Gender equality commitments adopted and implemented in humanitarian action which includes disaster risk reduction and preparedness, response and recovery.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-02" type="1"></activity-date>
  <activity-date iso-date="2016-12-02" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="619" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Central Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">65148.7019121144</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">65148.7019121144</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-02"></transaction-date>
   <value currency="USD" value-date="2016-12-02">70122.129375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">65148.7019121144</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_036387-16AvtalmellanSidaochUNWomen2016-20191948422_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida and UN Women Strategic Partnership Framework, SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_039869-19Amendmentno1SPFNo2592651_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to Agreement between Sida and UN Women Strategic Partnership Framework SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_043493-20SecondAmendmentagreementUNWSPFII-SidaphysicalsignatureandUNWomendigi2823514_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to Agreement Sida and UN Women Strategic Partnership Framework, SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_036611-19Beslutandringinsats2019_UNWOMEN2017-2020SPF.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution UN Women Strategic Partnership Framework done 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_042389-20Beslutomandringavinsats_2020UNWOMEN20172020_SPF2817390_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution UN Women Strategic Partnership Framework done 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070098_035103-16Beslutominsats,UNWomenStrategicPartnershipFramework1942839_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Initial decision on contribution UN Women Strategic Partnership Framework</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">HIGHLIGHTS OF RESULTS FROM SPF II IN 2019:

Since the contribution was initiated the SPF II has been aligned to UN Women&apos;s current Strategic Plan 2018-2021, why the outcomes have been reformulated as below:

Outcome 1.1 Legislation and policies to advance women&apos;s rights and promote their participation in decision-making bodies are reformed and adopted.

- Through SPF support, more than 30 countries and 6 regional offices were provided with technical assistance and comparative knowledge through various activities. Seed funding disbursements supported programming in 9 countries to advance legal and policy frameworks for strengthening women&apos;s political participation.
- In the area of data and SDG 5.5.1b monitoring and reporting several results were achieved. For example, the availability of comparable, quality data on SDG indicator 5.5.1b increased to 133 countries. This enabled the calculation of global and regional averages of the indicator for the first time. The UN Inter-Agency and Expert Group on Sustainable Development Goal Indicators (IAEG-SDGs) reclassified the indicator as Tier 1. Additionally, a chapter, co-written by UN Women and UNDP, within the Handbook on Governance Statistics, discussed the role of Electoral Management Bodies as primary source of data on political participation and the importance of integrating these data into the national systems of statistics. The Handbook, according to UN Women the first of its kind, was endorsed by UN Statistical Commission for use by National Statistical Offices and is expected to have high impact on the production and use of governance statistics across the world.
- In its work on preventing violence against women in politics (VAWP) UN Women organized an Expert Group Meeting on Data and VAWP gathering more than 40 experts. This enabled mapping existing knowledge tools, databases, and surveys as sources of data on VAWP through sharing lessons learned, experiences, and good practices in VAWP data collection. The Guidebook on Preventing Violence Against Women in Elections continued to be used as a tool to engage with national stakeholders and raise their awareness of the issue. For example, in Zimbabwe, the guidebook informed capacity building initiatives for police forces. In Guatemala, the Civil Education Institute of the Electoral Tribunal issued a civic education guide on VAW in elections, largely informed by the guidebook. In Bolivia, the Guidebook informed monitoring by domestic observers. UN Women also partnered with Uppsala University to contribute a chapter to a forthcoming publication on VAW in Politics which is being edited by Prof. Elin Bjarneg&#xE5;rd and Dr. P&#xE4;r Zetterberg. The book is called Gender and Violence Against Political Actors.
- Regarding UN Women&apos;s work to promote responsive political processes and electoral arrangements one example is from Guatemala, where the gender policy of the Supreme Electoral Tribunal was implemented for the first time. This resulted on more than 150 members of municipal electoral boards and polling officers trained on gender mainstreaming in elections management; the implementation of gender responsive civic education and voting site arrangements (e.g. priority access for pregnant women and women with children, women with disabilities and special assistance to illiterate women); and the consolidation of a multi-stakeholder coordination platform on elections which now monitors VAWE. The program was supported by UN Women and UNDP. In Cameroon a gender diversity barometer was developed by the National Communications Council (CNC-NCC) to provide sound evidence to inform gender-responsive decision-making by the media and at the same time, promoting social norms change and positive perceptions of women political leaders. It is a result of the strategic partnership established between UN Women and the CNC-NCC ahead of the 2018 presidential elections. The first set of results were published in September 2019 and used to build the capacities of eighty gender focal points of key national media.
&#xA0;
Outcome 2.1 Gender responsive measures (mechanisms, processes and services) promote women&apos;s leadership and participation in politics.

UN Women continued to provide technical assistance, knowledge-sharing and capacity strengthening to parliaments and parliamentary bodies to promote gender equality and women&apos;s empowerment.
- Through SPF support over 2,500 women leaders, aspiring candidates and elected officials in Bolivia, Cameroon, C&#xF4;te dIvoire, Guatemala, DRC, Niger, and Uruguay enhanced their political leadership and networking skills in campaign planning, communications and messaging, constituency outreach and networking. In Bolivia and Guatemala the trainings were especially directed towards indigenous women leaders.
- The UN Women global training curriculum on women&apos;s political leadership was rolled out at country level. UN Women expanded the pool of certified trainers on the curriculum to assist with country offices capacity-building plans for aspiring women leaders and candidates. The curriculum was translated into French and Spanish, and put into practice with 2 regional Training of Trainers workshops in collaboration with UN Women offices in Africa.
- In C&#xF4;te d&apos;Ivoire, members of parliament enhanced their skills on gender responsive law reform through capacity building initiatives facilitated by UN Women. This effectively contributed to the inclusion of gender provisions (definitions of rape and related penalties) in the new penal code.
- In Rwanda, the Women&apos;s Parliamentary Forum enhanced organisational capacities through technical support and capacity building provided by UN Women. In addition, legal analysis supported by UN Women informed initial efforts to repeal articles of the family legislation law.
&#xA0;
Outcome 3.1 Constitutions and legal frameworks to advance gender equality and women&apos;s rights are reformed and adopted.

UN Women continued to engage with field offices and UN partners to support development and implementation of gender responsive legal frameworks.
- UN Women organized a&#xA0;global training for staff on legal reform and women&apos;s access to justice in partnership with UNICEF, UNODC and UNDP. Thirty staff members from 16 Country Offices and two Regional Offices, UN Women HQ as well as from UNODC, UNDP, UNICEF and DPO, participated in the two-day training.
- Policy guidance, technical assistance and seed funding provided to Country Offices contributed to advancing gender responsive legal reform and implementation. In Bangladesh, for example, a request from the Ministry of Women and Children&apos;s affairs (MOWCA), for support on reporting on SDG indicator 5.1.1, presented an opportunity for UN Women to partner with MOWCA on the implementation of the Strategy on Equality in Law for Women and Girls by 2030. As a first step UN Women commissioned a gender analysis of discriminatory legislation, in coordination with UN partners on the ground and in line with CEDAW Committee concluding observations. Through consultations and workshops partnership was strengthened with civil society organizations (especially women&apos;s led organizations and LGBTI organizations), as well as with lawyers and representatives of the Judiciary. Another example is from C&#xF4;te d&apos;Ivoire where UN Women in collaboration with the Prime Minister&apos;s Office and others, conducted a law review and identified discriminatory provisions, with specific consideration to the needs of women widows, women living with disabilities and women living with HIV. In addition, direct technical support provided to review the National Development Plan informed the public administration reform process.
&#xA0;
Outcome&#xA0;4.1 Women, Peace and Security commitments and accountability frameworks are adopted and implemented in conflict and post-conflict countries.

- SPF II supported the development or implementation of National Action Plans in 26 different countries and four regional organisations (AU, EU, NATO&#xA0;and League of Arab states). Some highlights of SPF&#xA0;II involvement include a fully financed, time-bound NAP with indicators in Lebanon, timely implementation in Jordan, outlining process for NAP in Egypt and Morocco, supporting Uruguay to develop its first NAP and new NAPs in Kosovo and Tajikistan. Fund raising&#xA0;for NAP implementation has increasingly emerged and in Liberia the SPF&#xA0;funded WPS&#xA0;specialist supported the NAP process as well as the successful fund raising&#xA0;for its implementation. A SPF&#xA0;funded consultant helped the AU to start monitoring implementation of 1325 in eight countries with NAPs in eastern&#xA0;and southern Africa.&#xA0;
- The programme supported activities&#xA0;or deployments in 30 countries, 4 regional offices and funded directly investigations on Gaza, Syria, Mali, South Sudan, Cote d&#xB4;Ivoire and Yemen. The 32 deployed experts documented atrocities against women and girls in some of the worst conflicts&#xA0;of our times. Six of the investigations were funded by SPF&#xA0;II. The experts contributed to deepen the gender analysis and connect the fact finding and documenting of sexual violence&#xA0;with harmful practices and norms, early and forces marriages, bride price etc and how those for example in South Sudan then&#xA0;relate to cattle-raiding and CRSV. This could then sharpen the advice and recommendation of the Commission of Inquiry. In Yemen the Group of Experts the scope could be expanded to gender-based prosecutions&#xA0;of women human&#xA0;rights defenders, journalists and activists and hostage taking of women and girls&#xA0;- apart from the direct documenting of sexual violence incidents committed by the parties to the conflict.&#xA0;
- 40 per cent of the individuals addressing the Security Council in 2019 were women, ten points higher than previous record. SPF II finance&#xA0;and structures and many other actors have been part of pushing for this result. UN Women undertook an independent assessment of the gender provisions in the three peace and security reviews from 2015, including the global study. Out of 30 gender-related recommendations from 2015, 50% have been implemented or are in progress, 40% have mixed or inconsistent&#xA0;results and 10% are not progressing or are going backwards. Findings were included in the Secretary Generals report on WPS&#xA0;in 2019.&#xA0;&#xA0;
- In countries in transition and with peace keeping missions like Liberia, Sudan and Haiti, UN Women could play a prominent role in positioning and integrating gender equality and women empowerment. In for example Haiti, SPF funded UN Women&apos;s participation in the Strategic Assessment mission to ensure these links were explored and integrated in the transition between missions (MINUJUSTH to BINUH). And in for example the Philippines, SPF-funded WPS&#xA0;specialist was critical in advancing women&apos;s&#xA0;inclusion in the Bangsamoro,&#xA0;Mindanao process of transition.&#xA0;
- In Kosovo over 650 of women got reparations for the crimes committed against them 20 years ago, by the strengthening&#xA0;of the governments mechanism&#xA0;for the processes like the police investigations, special prosecution&#xA0;and the commission.&#xA0;
- In Liberia over hundred women were released from pre-trial detention after benefiting&#xA0;from free legal aid. The work foregone the outcome was the approval of five new gender policies within the security institutions&#xA0;and a gender responsive legal aid policy where a WPS specialist&#xA0;provided technical and strategic oversight.
- In several countries there is an increase in women representation, with for example Lebanese&#xA0;women showing highest ever political participation, South sudanese women increasing&#xA0;presence in the pre-transitional commissions. In Syria women constitutes&#xA0;30% of the Constitutional&#xA0;Committee (a partial but incomplete success and by the&#xA0;efforts of many actors).&#xA0;
&#xA0;
Outcome 4.2 Gender equality commitments adopted and implemented in humanitarian action which includes disaster risk reduction and preparedness, response and recovery.

- UN Women has been the convener for the Grand Bargain Friends of Gender group, which has helped to&#xA0;place gender equality and empowerment of women and girls in crisis contexts as recognized by the Grand Bargain Eminent person for transformative&#xA0;action and allowed for local women to advocate globally within the Grand Bargain (being the leading platform for humanitarian financing).
- UN Women offered technical expertise in 29 countries to help ensure that the UN coordinated response took women and girls needs and priorities&#xA0;into account. In 18 countries UN Women was&#xA0;directly contributing as member&#xA0;of the Humanitarian Country Teams and in 16 countries provided TA in preparations&#xA0;of Humanitarian Needs Overview/Humanitarian Response&#xA0;Plans at national level. Examples include Cox&#xB4;s Bazar&#xA0;in Bangladesh where&#xA0;SPF&#xA0;II has taken on a coordinating and strategic role in gender equality and empowerment of women and children in the Rohinga&#xA0;Refugee Crisis response.&#xA0;
- The Gender Handbook for humanitarian action went online and was translated into Arabic, English, French&#xA0;and Spanish&#xA0;and launched in 2019.&#xA0;Over 2 500 humanitarian actors and frontline&#xA0;responders were training by UN Women in 24 crisis affected countries.
- Direct support to over 500 000 crisis affected women in need of lifesaving and livelihood&#xA0;support.
- Contributed with gender-responsive disaster resilience&#xA0;policies, strategies, plans and needs assessments in 41 countries, covering 181 million people, in cooperation&#xA0;with national governments and 562 women&apos;s&#xA0;organisations to increase women&apos;s&#xA0;agency and leadership.&#xA0;
- UN Women partnered with 10 UN agencies across humanitarian settings and supported 752 local women-led and women&apos;s&#xA0;rights organisations, enabling them to to take part of the humanitarian response.&#xA0;
- Within Disaster Risk Reduction, UN Women implemented joint programs with 16 UN agencies to enhance gender-responsiveness of the UN system&apos;s&#xA0;DDR and resilience programming.&#xA0;&#xA0;
- On behalf of the IASC&#xA0;reference group for gender in humanitarian action, the first follow-up report was produced as part of the monitoring cycle of the IASC&#xA0;new &quot;Gender equality and the empowerment&#xA0;of women and girls in humanitarian action&quot; Policy from 2017.&#xA0;

Organizational effectiveness and efficiency

The Mid-term Review was concluded in September 2019 and 13 out of 17 agreed recommendations for implementation was initiated before December 2019 but the follow-up will be reflected in the report covering 2020.

The delivery rate for 2019 was 96 percent and is regarded as high and have been consistent for the past few years.&#xA0;19 out of 24 outcomes and outputs are achieved or surpassed.&#xA0;It is clear that deliveries in terms of finances and programmatic targets are high and has increased steadily since inception. It also shows that implementation is satisfactory&#xA0;on track.&#xA0;


HIGHLIGHTS OF RESULTS FROM SPF II IN 2020:

SPF II&apos;s outcomes are, since the inception, aligned with the outcomes of UN Women&apos;s Strategic Plan 2018-2021. As previous years, most indicators have surpassed their targets and it is evident that the program overall has progressed well and will reach most targets at the end of 2021. 



Women&apos;s Political Participation

Overall: In the SPFII annual report of 2020, the results that relate to women&apos;s political participation are outlined within the main narrative report, as well as within the Annex A. Annex A provides an overview of the country-based programming supported with SPFII during 2020. Hence, although such results are covered within the main narrative report, Annex A provides a more detailed and in-depth picture of activities supported and occurred developments in 15 countries in Africa, Latin America and the Middle East. 



Outcome 1.1: Legislation and policies to advance women&apos;s rights and promote their participation in decision-making bodies are reformed and adopted.

Under this outcome, UN Women provides its UN Country Offices, as well as it national partners such as government agencies, electoral stakeholders, networks of women leaders, with technical assistance, as well as provides them with comparative knowledge and tools in order to ensure that policies and legislation, which promote women&apos;s political participation (WPP), are reformed, adopted and implemented. It is also under this outcome that UN Women provides its country offices with technical, financial and coordination support in order to ensure the same advances.

In summary, during 2020, more than 30 countries and 6 regional offices were, through SPF support, provided with technical assistance and comparative knowledge through various activities including expert deployments to support programme development and implementation, partnerships building, UN coordination on the ground; and programme document development. This is at par with the achievements of the previous year (2019). However, seed funding disbursements supported programming in 20 countries to advance legal and policy frameworks for strengthening women&apos;s political participation. This can be compared with 9 countries in 2019.

Key thematic priority areas were maintained e.g. data and SDG 5.5.1b and preventing violence against women in politics (VAWP). However, due to the Covid-19 pandemic, WPP and Covid-19 response was an added priority.

In the area of data and SDG 5.5.1b, UN Women reports a continued increase in terms of availability of comparable, quality data on that indicator. It increased to 137 countries compared to 133 countries in last years report representing about three-quarters of all countries with elected local government in the world. What the data shows is that out of the 6.02 million elected members in deliberative bodies of local government counted by SDG indicator 5.5.1b 2.18 million (36%) are women. Only 15 per cent of countries have reached over 40 per cent of women in local decision-making bodies, and an additional 21 per cent of countries have women&apos;s representation between 30 and 40 per cent. However, in most countries, women remain severely underrepresented. Most countries (53%) fall between 10 and 30 per cent women&apos;s representation, and 12 per cent of countries have less than 10 per cent women&apos;s representation.

Moreover, ahead of the 65th session of the Commission on the Status of Women CSW65 (held in March 2021), a paper was prepared for the UN Women Expert Group Meeting based on the efforts of UN Women&apos;s Political Participation team over the past 5 years on women&apos;s representation in local government (Women&apos;s representation in local government: a global analysis, October 2020). was prepared for the EGM organized as groundwork for CSW65. The paper presented some important facts, inter alia, that: legislated gender quotas have a significant positive impact on women&apos;s representation in local government, particularly in developing regions, and can disrupt the cycle of male-dominated political leadership; electoral systems based on proportional representation and mixed systems are also associated with higher representation of women at local level, but, in the absence of quotas, their impact is less significant; significant data gaps on women&apos;s political participation at local level remain, including with regard to data dis-aggregation issues, underused electoral data, and the need for new data collection tools to capture women&apos;s full and effective participation in local government.

Other important reported results within this area, achieved through a collaborative effort between UN Women and UNDP (its Human Development Report Office), include the outcome of an other Expert Group Meeting held in April 2020 Rethinking the Gender Inequality Index (GII) whereby women&apos;s representation in local government was agreed to be included, for the first time, as a dimension of gender inequality and women&apos;s empowerment in the new generation of gender indices produced by the Human Development Report. UN Women and UNDP also co-wrote the measurement framework on participation in political and public affairs within the first-ever Handbook on Governance Statistics (produced by the Praia City Group on Governance Statistics); The handbook was endorsed by the UN Statistical Commission and it reported to advance international statistical standards and to contribute to capacity-building in this new area of statistics for the worlds National Statistical Offices (NSOs).

Within the area of preventing violence against women in politics, UN Women reports on the continued successful use of the tool Guidebook on Preventing Violence Against Women in Elections for engaging with national stakeholders and raise their awareness on the issue. It was translated into Turkish and Albanian and, in Brazil, the guide informed the production of a booklet that became part of a broader national mobilisation campaign on VAWE #Viol&#xEA;nciaN&#xE3;o  Pelos Direitos Pol&#xED;ticos das Mulheres, which included audiovisual material and social media content that were widely disseminated in the context of the 2020 municipal elections. The guide was also used to inform capacity building efforts e.g. of a network of locally elected women in Tunisia, resulting in their decision to establish an observatory on VAWP.

Various important efforts and results are reported within the added thematic priority area of WPP and Covid-19 response. The reporting makes clear that UN-Women rapidly responded to the pandemic by putting together a field support package with 25 key policy and programming tools developed in coordination with regional thematic advisors. Such tools were widely distributed in Arabic, English French and Spanish, through a dedicated page on and COVID-19 response, within the corporate intranet site.

The report mentions a few of these tools specifically: a document with key messages on Women&apos;s Political Participation &amp; Leadership in COVID-19 Response; a document that presents policy and programme opportunities for field offices and HQ to support WPP and leadership during the COVID-19 crisis; a companion Guide to UN-Women&apos;s Manual for Trainers of Political Leadership and Candidate Training was produced, offering tips and suggestions for UN-Women and/or trainers to consider when advising women political aspirants and candidates on running for office during this pandemic; and an introductory book for parliamentary action highlighting how Members of Parliament (MPs) and parliamentary staff can take action to ensure gender responsive COVID-19 response and recovery - how to best legislate, scrutinise, represent, and act as role models from a gender perspective when responding to the COVID-19 crisis.

UN Women reports that the latter tool informed UN-Women&apos;s parliamentary support work on the ground whereby, for example, in Papa New Guinea, a women&apos;s group developed a call for action and advocated for a Gender-Sensitive response to the pandemic with women MPs and women members of the ministerial COVID-19 Task Force, based on the recommended actions from the Primer. As a result, a gender sub-committee was established to advise members of the ministerial COVID-19 Task Force on the inclusion of gender-perspective in COVID-19 mitigation plans.

Apart from the development of tools, UN Women also reports to have undertaken important media monitoring on weekly basis highlighting relevant developments with regards to COVID-19 and women&apos;s political participation and leadership from mid-March throughout 2020.

Finally, under this outcome, as part of UN Women&apos;s efforts to ensure coordinated country programming that promotes gender responsive political processes and electoral arrangements through e.g. technical and financial support to the country offices, UN Women reports efforts concerning gender strategies and inclusive electoral arrangements implemented by the Electoral Management Bodies (EMBs) in Bolivia, Cameroon, Central African Republic, C&#xF4;te dIvoire and Niger. The report highlights the effective implementation of the quota in the Niger parliamentary election (27 December 2020) that led to the positive increase from 16 to 30 per cent of women&apos;s representation in parliament (50 seats out of 116).



Outcome 2.1: Gender responsive measures (mechanisms, processes and services) promote women&apos;s leadership and participation in politics.

Under this outcome, UN Women provides technical assistance, knowledge-sharing and capacity strengthening to parliaments, executive cabinets, and local legislatures to promote gender equality and women&apos;s empowerment. Moreover, women&apos;s political participation as candidates, voters, and elected leaders is strengthened, as well as women&apos;s leadership more generally, through capacity strengthening. Positively, UN Women reports that the capacity building of national partners and ongoing advocacy, in C&#xF4;te d&apos;Ivoire and Niger, directly contributed to the enactment of the executive decrees for quota implementation. Advancements were also made towards the institutionalization of a parliamentary women&apos;s caucus in Tunisia.

Through SPF support over 4,000 women leaders, aspiring candidates and elected officials in Bolivia, Brazil, Burundi, Cameroon, CAR, C&#xF4;te d&apos;Ivoire, DRC, Jordan, Niger and Paraguay, enhanced their political leadership and networking skills in campaign planning, communications and messaging, constituency outreach and networking during 2020. This was achieved despite the pandemic through the provision of either online training modalities (live, or static and self-paced training sessions), or in-person candidate trainings implemented in line with local COVID-19 protocols.

Under this outcome, UN Women also reports that their technical assistance and capacity strengthening to parliaments and other key government partners to promote gender equality led to an interesting result in Guatemala. The technical support and the effective advocacy that they undertook there contributed to the establishment of an Indigenous Women&apos;s Platform as an advisory body to the Vice President of the Republic of Guatemala. It is a multi-generational and diverse group of fifty indigenous women (including the Nobel Peace Prize laureate Rigoberta Mench&#xFA;, professionals, community leaders, human rights defenders, entrepreneurs, and government officials) now have an advisory role to the highest decision-making level to promote more inclusive policies and government programs in political, economic, social and environmental issues



Outcome 3.1: Constitutions and legal frameworks to advance gender equality and women&apos;s rights are reformed and adopted.

Under this outcome, UN Women works to support constitutional and legal reforms. SPF continued to engage with field offices and UN partners to support the development and implementation of gender responsive legal frameworks and it continued to enable UN-Women to advance on the implementation of the Equality in Law for Women and Girls by 2030: A Multi-stakeholder Strategy for Accelerated Action.

UN-Women specifically reports that the technical assistance to its UN-Women country offices (COs) and partners on the ground contributed to the amendments of the Family Law in Rwanda relating to women widows rights. In Lebanon, UN-Women&apos;s technical assistance contributed to the passage of the Law to Criminalize Sexual Harassment. Moreover, policy guidance, technical assistance and seed funding provided to COs and civil society partners contributed to the initiation of legislative reviews in Burundi, Central African Republic, Mozambique and Zimbabwe.

Also, the report covers UN Women&apos;s support to and engagement in two interesting constitutional processes. One being that of Nigeria where the country, in February 2020, announced a Constitutional and Electoral review process which presented a unique opportunity for UN-Women to engage with national partners to support a gender responsive constitutional process. UN-Women reports that it provided technical expertise to the Parliamentary Committee on Electoral Matters which led to a Women&apos;s Fair Representation Bill that seeks to achieve at least 30% representation of women at all levels of the governance structure in accordance with the African Charter on Human and Peoples Rights. UN-Women continues its efforts to ensure that local capacities are in place for influencing the passing of the bill after the completion of an ongoing inclusive constitutional review process.



Women, Peace and Security

Overall: In this part of the report some results and changes for the WPS agenda at large, and on a longer term, is accounted and analysed in Annex B, in addition to the outcome and output based progress report. The cases include the role of regional advisers, the investigation capacities of gendered crimes and a selected country case (Colombia). The report under this outcome suggest a high degree of synergistic funding, where SPF has served as a catalytic instance to attract other funding mechanisms, and thus contributed to an increased overall WPS funding.



4.1 Women, Peace and Security commitments and accountability frameworks are adopted and implemented in conflict and post-conflict countries.

Under this outcome one area of work is for UN Women to support countries production, adoption and implementation (also localization) of National Action Plans (NAP) on WPS. It is reported that to date, 98 countries have now adopted a National Action Plan on WPS, oppose to the 37 which were in place when the first phase of SPF started. This work includes for example technical assistance, in-put on drafts, arrangement of consultations, trainings, gatherings of best practice and political advocacy. Niger, Azerbaijan and Sudan adopted new plans in 2020 and received assistance of UN Women in these processes but the work on enhancing implementation of NAPs is also reported for a large number of countries. Some reported highlights include:

The efforts to &quot;localize&quot; NAPs have in 2020 been focused on Myanmar and the Philippines. In the latter example this has been undertaken in Bangsamoro Autonomous Region in Muslim Mindanao where the UN Women regional office supported the consultations, development and adoption of the regional action plan. In Myanmar UN Women reports it was instrumental in the the elaboration, wide consultations and adoption of local plans for Kayha, Kayin and Mon states. 

As important examples of results of implementation of NAP:s it is noted that a direct result in Lebanon is that 46 per cent of the newly recruited candidates to the military forces academy were women. The implementing committee of the NAP (consisting of 20 ministries and institutions) is reported to have drafted a minimum standard for shelters for women which has been approved by the government and also proposed amendments to trafficking legislation. The Jordanian NAP has had a strong support from UN Women from the onset and continues to do so. The implementation rate is 60 per cent and is reported to considerably contribute to Jordan&apos;s WPS commitments. 

Other results are reported more oriented towards the obtaining of a NAP process, like in Europe and Central Asia where the regional and national advisers supported ten countries to adopt or strengthen implement processes in Albania, Armenia, Azerbaijan, Bosnia-Herzegovina, Cyprus, Moldavia, Georgia, North Macedonia and Tadjikistan (and Kosovo). In Armenia this has for example resulted in an integration in the NAP of the escalation of the conflict in Nagorno-Karabakh.  

Mexico and Niger adopted their first NAPs and the governmental institutions were supported in the process. In Mexico it is reported that this led to a joint governmental collaboration to spearhead a women peace builders program in 100 municipalities thorough 217 local networks in order to deescalate and prevent conflict and violence against girls and women. In the latter case the country was incentivised to embark on a NAP process by a cooperation agreement with the EU which conditionality was an active and high quality NAP. 

It is furthermore reported that, in order to strengthen global commitments and the normative agendas, SPF continued to fund the WPS Focal Point network with its 89 members, taking note of three new members in 2020 (Uganda, Cameroon and Niger). The network enables a close coordination among Member States and create a space to periodically share and exchange lessons learned and best practices. In 2020 an evident focus has been the COVID-19 response and strategies to build back better, including inter-generational and inter-sectional approaches to WPS. Another important task for SPF globally has been to prepare and form the new WPSHA compact which was launched at the Generation Equality forum in 2021. The compact is set out as a voluntary mechanism to enhance for example coordination, implementation, monitoring and accountability of WPS commitments.

As a method to enhance the UN Women capacity at all levels, most of the funding is designated for staff capacities and in 2020 this meant 22 long-term experts and 9 short-term. This year also contained a lot of work in regard to the pandemic and its implications for WPS in rapid analysis, policy briefs and numerous events in relation to the 20th anniversary of the UNSCR 1325. At the highest level this translated into a enlarged degree of Security Council decisions encompassing WPS (over 64 per cent compared to 61 the previous year). It is reported that the number should have been higher but many technical roll over of mandates were done in the wake of the pandemic without including new or renewed gender provisions. The Informal Experts Group on WPS is reported to have had a major impact on the fact that WPS was fully included in the pandemic response from the beginning (included in the first related SC resolution). 

From the reporting (Annex B) the role of SPF is elaborated for the evolvement of SGBV experts into various investigative missions which has increased significantly over the past few years (with the direct support from SPF) from being totally ignored to become a natural part of each team. The flexible funding from SPF has also had synergistic effects on the funding from other donors. In 2020 only two experts (Venezuela and Libya) out of 23 were funded directly by the SPF while most funds were received from Canada. The experts have ensured inclusion of various gendered analysis into the missions on impact for girls and women, including gender identity, and the reporting of incidents.

In both Syria and Lebanon UN Women reports that the WPS advisers have mobilised additional funds for the work to expand the inclusiveness of the political processes and respectively scale up the multi-scale response. In Yemen various activities are reported to have happened with the support of UN Women, like the women&apos;s groups mobilization for ceasefire and local peace building efforts, including youth initiatives. At the global level UN Women has established a global coordination group for global actors on WPS efforts. Jordan has reached the level of over 20 per cent women in peace keeping missions as a result of support and advocacy. 

Some important results are reported for the regional adviser in the Arab states both regarding new technology and the prevention of violent extremism. This entails the production of a collection of what is described as cutting-edge research and knowledge and the launch of the smart phone application PeaceFem which is used by society actors and mediation teams to access information on gender provisions and modalities used by women&apos;s rights actors to influence peace agreements. The app was downloaded more than 900 times in 2020. The work has also influenced the governments of Morocco, Libya, and Tunisia reportedly &quot;to take gender considerations into account in the return and repatriation of foreign fighters, integrating PVE considerations into the drafts of upcoming national action plans on WPS, or integrating gender issues into discussions and drafts of counter terrorism strategies&quot;.

In the Americas the regional adviser helped raise the Peace Building Fund investment in WPS in seven offices in the region. In Colombia the SPF funded national experts continued to be part of the peace agreement implementation mission (for gender provisions) and gender parity has been reached in its various mechanisms. As results of these efforts it is reported that: &quot;Sexual violence was included in the first indictment issued by the Special Jurisdiction for Peace. Women represent about a third of total beneficiaries from collective productive projects approved by the National Reintegration Council and female-headed households account for one-third of the participating families in crop-substitution programmes&quot;. 4 000 former combatants (40 percent women) are said to benefit from UN country team initiatives. In South Sudan, UN Women also continued to push for the implementation for the revitalized peace accord &quot;which has led to periodic and visible data tracking of compliance with the 35 percent mandated quota and the creation of various local initiatives and community mediation networks to promote women&apos;s leadership and enhance social cohesion through community dialogues&quot;. 

Another interesting piece of work is the sensitive transition process between missions in Sudan. The prompt action of UN Women via the SPF has secured a strong gender integration (which has been acclaimed according to the report). Also, in context where UN Women has no presence, like Belarus, the SPF funded consultant could ensure the inclusion of women&apos;s rights and gender equality in various planning documents of the UN Country Team when the political unrest after the elections somewhat changed some scenarios. 

Worth to take note of is that women, peace and cyber security entered as a new pilot thematic in the work in Asia and the Pacific during 2020, much prompted by the pandemic. 



Humanitarian Action

Overall: Some funds from WPS was reallocated to the COVID-19 national response in crisis and humanitarian contexts which also included a first Inter-Agency Standing Committee gender alerts for COVID in March 2020. UN Women participated in national and regional-level COVID-19 system-wide Humanitarian Response Plans and Cluster Coordination in over 18 countries with humanitarian coordination mechanisms. The progress report is complemented by Annex C which makes reference to a number of human interest stories regarding WPSHA. 



4.2 Gender equality commitments adopted and implemented in humanitarian action which includes disaster risk reduction and preparedness, response and recovery.

Under this outcome the SPF funded regional advisers and national short deployment of experts UN-Women which during 2020 have contributed to the development of Rapid Gender Analysis and Impact Assessments in 19 country offices and Programmatic/Policy Guidance in 12 offices on responding to COVID-19 in humanitarian contexts. As a numbered summary UN-Women reports it was a member of Humanitarian Country Teams (or its equivalent) in 20 crisis-affected countries and in 21 countries it led or co-led a Gender in Humanitarian Action Working Group. Furthermore, the agency was a member of the GBV sub-cluster in 43 countries, and/or the Protection cluster and provided Gender in Humanitarian Action (GiHA) capacity building to humanitarian coordinating and/or implementing agencies and other actors in 26 countries/regions. UN-Women contributed to gender-responsive disaster risk reduction legislation, strategies, plans, and assessments in 41 countries, covering 107 481 057 million additional people through new gender-responsive policies and assessments. 28 countries were supported by UN-Women with gender focal points in the national disaster platform.

UN Women reports on it continued work with the IASC Gender Accountability Framework report which is providing analysis on the compliance with IASC policy set gender commitments, standards and roles and responsibilities of 28 UN coordinated humanitarian response planning cycles. Direct input on results for 24 of the analysed crisis contexts were submitted. UN-Women and UNFPA conducted a study on Funding for Gender in Humanitarian Action looking specifically at what the gaps are in funding for gender in humanitarian setting and what impact they have on humanitarian outcomes for women and girls. According to the report IASC has expressed positive assessments of both these efforts.

The strengthening of humanitarian programmatic gender responses several results within the outcome is often undertaken with UNHCR, UNFPA and UN OCHA. A global MoU has been signed with UNHCR and the collaboration with UN OCHA also deepened and a joint global partnership with UNFPA was initiated, resulting in a CERF global grant to UN-Women in November 2020 in six countries with a focus on GBV, both survivors and at risk populations. In order to advocate normatively UN-Women worked with UN OCHA and IFRC on a dialogue series on promoting women&apos;s leadership in humanitarian settings. In relation to the Grand Bargain, UN-Women produced three guidance notes on gender responsive localization, participation revolution and harmonized needs assessments. The guidance note on localization being adopted by IASC. 

Under the work of Disaster Risk Reduction and Resilience numerous results are reported, especially along the normative and coordination mandates. UN Women is for example acting part of the core team of UN Resilience Guidance and have developed the Women&apos;s Resilience to Disasters Knowledge Hub and Women&apos;s Resilience to Disasters Policy Tracker. The work has also included support to the COVID-19 Needs Assessment Methodology of the World Bank, the European Union and the UN system, which was used to assess the gendered socio-economic impacts of the pandemic in nine countries and which resulted in gender-responsive recovery plans, leveraging women&apos;s agency and leadership. 

Via the work with 50 UN Funds, Programmes and Specialized Agencies gender was mainstreamed into the UN Plan of Action on Disaster Risk Reduction for Resilience 2015-2030 progress review. This led to a recommendation to undertake a comprehensive study led by UN-Women, UN DRR and UNFPA to identify key recommendations for the advancement of women&apos;s agency and leadership in disaster risk reduction. The recommendation will then inform the whole UN Plan of Action and be monitored. 

SPF seed funds were used to start off a Women&apos;s Resilience to Disasters Programme in 2020. The approach has attracted other donors and its aim is to enhance women&apos;s agency and leadership for disaster resilience in order to challenge gender-responsive norms, policies, strategies, systems, mechanisms and tools and standards in disaster risk reduction globally.

At regional and national levels several interventions are referred to in the report under the outcome and the various sub-goals. UN-Women provided dedicated gender expertise and technical assistance to Humanitarian Country Team members, particularly UN OCHA and the health cluster, on gender and humanitarian action, gender data, create an evidence base - to a large extent in the context of COVID-19 response and being able to demonstrate and integrate the various manners in which women and girls, men and boys are affected by the pandemic.

The humanitarian response in Lebanon and Palestine for example were designed to support the mainstreaming of gender in humanitarian action and across recovery frameworks. In the latter, UN Women has been able to play a key role in various instances to ensure gender equality principles in all types of broad humanitarian response both regarding COVID-19 with a strong engagement throughout. In the Palestine the means of doing this were via a secondment to WHO and a Humanitarian Action (GiHA) consultant. Generally it is reported of a more effective COVID-19 responses via the support of SPF, for example at UN-Women&apos;s Regional Office for Asia Pacific where increased coordination could quickly address the regional and national gendered impacts of the COVID-19 pandemic, a more gendered approach in the  Syrian Refugee Regional Response (3RP) for the Turkey chapter, stronger civil society consultations and integration in Tadjikistan, campaigns against gender-based violence in Kosovo and social protection in Niger. 

In South Sudan the report elaborates on the gains made by SPF in mobilising an MSB expert to the Team which in turn ensured that gender was mainstreamed into all key humanitarian assessments and analysis. Furthermore, UN Women in-country liaised with the relevant ministries to provide training for relevant actors in humanitarian contexts and to conducts COVID-19 analysis in Juba and could inform the programming in order to reach the most vulnerable.  

Regionally in Latin America and the Caribbean capacities were strengthened in 2020 which led to a focus on for example the mix flows of migrants and refugees from Venezuela with actions and projects on Colombia, Ecuador, Brazil, migrant caravans in Central America and post conflict violence and criminality in Colombia and in Guatemala, Honduras and El Salvador  among others, all of them in the context of the COVID-19 pandemic. Results also includes that CEDAW General Recommendation on Trafficking in women and girls in migration contexts to be adopted by governments in Latin America and integration of gender in the Humanitarian Needs Overview HNO and Humanitarian Response Plan HRP 2020 in Venezuela.

Western and Central Africa, a selected human rights-based policy research drafted actionable recommendations for more effective rehabilitation and reintegration interventions (including grievance mechanisms) targeting young women released or rescued from the Boko Haram and other terrorist movements. The recommendations of this study will be shared with key stakeholders in the region and organizations contributing to the implementation of the Regional Stabilization Strategy of the Lake Chad Basin Region.

Organisational Effectiveness and Efficiency

UN Women reports that the findings of SPFIIs Mid-Term Review (MTR) are being addressed. Out of the 17 key actions adopted in response to the 9 MTR recommendations, 7 have been completed, another 8 are in progress, and 2 are no longer applicable. UN Women further reports that they will use the evidence and the recommendations to inform future programming, e.g. some impact assessments planned for 2021, as well as the SPF III proposal.

UN Women and Sida adjusted the Annual Work Plan early in 2020 to factor in the foreseen effects that the Covid-19 pandemic would have on the programme. Delivery in terms of finance and programmatic targets has been high since the inception of SPF. It has also steadily increased. What is clear is that the pandemic has not been helpful in supporting UN Women to achieve the outcomes and outputs that remained to be achieved. 19 out of 24 outcomes and outputs are still achieved or surpassed (same as in 2019). The overall corporate target for UN Women in 2020 was, however, set at 80%, but the SPFII managed to assure a higher delivery rate with 82% due to this proactive and timely adjustment of the annual work plan. Naturally this is lower than the past few year (96% in 2019), but it is clear that 2020 offered a very challenging global context that hampered execution of programmatic interventions on the ground for most of Sida&apos;s partners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="61070098" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
