<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-053525</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">10-CO1-092/RESCATE/L&#xED;bano/Serv sociales y convivencia entre j&#xF3;venes palestinos refugiados y libaneses</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">10-CO1-092/RESCATE/L&#xED;bano/2,5m?/Serv sociales y convivencia entre j&#xF3;venes palestinos refugiados y libaneses El Convenio que RESCATE presenta ?de 48 meses de duraci&#xF3;n- pretende inci dir sobre tres hechos fundamentales para la disminuci&#xF3;n de tensiones soc iales y la construcci&#xF3;n de la paz entre poblaci&#xF3;n libanesa y palestina e n campos de refugiados del Sur del L&#xED;bano (El Buss, Rashadieh y Burj El Shamali), campos de refugiados en las cercan&#xED;as de Beirut (Burj El Baraj n) y en especial en asentamientos palestinos en el Valle de Beka?a (Mar El&#xED;as y Saadnayel) y Sabra, donde la presencia de organizaciones es meno r. El programa sigue la l&#xF3;gica basada en que la falta de acceso al emple o, falta de acceso a vivienda digna y la falta de espacios e iniciativas conjuntas en entre poblaci&#xF3;n palestina y libanesa son tres de los facto res que provocan inestabilidad y tensiones en campos y asentamientos pal estinos, despu&#xE9;s del acceso a sistemas educativos de calidad y servicios sanitarios especializados.Centr&#xE1;ndose en estos tres factores, el Conv enio incidir&#xE1; por un lado sobre la mejora de las capacidades y acceso al empleo de poblaci&#xF3;n palestina y libanesa en los campos de refugiados y las poblaciones cercanas a trav&#xE9;s del apoyo de cursos de calidad de form aci&#xF3;n profesional en actividades relacionadas con la construcci&#xF3;n y la r ehabilitaci&#xF3;n de infraestructuras, y se dotar&#xE1; a los estudiantes de las herramientas iniciales necesarios para iniciar trabajos. Del mismo modo, se les dar&#xE1; apoyo t&#xE9;cnico y legal sobre como iniciar negocios propios. Por otro lado se unir&#xE1;n las capacitaciones anteriores con la rehabilita ci&#xF3;n de infraestructuras, espacios p&#xFA;blicos y la provisi&#xF3;n de vivienda d igna en campos palestinos del sur (El Buss, Rashidied y Burj El Shemali) , Beirut (Burj El Barajn) y asentamientos del Valle de Beka?a (Bar El&#xED;as y Saadnayel) y Sabra, a trav&#xE9;s de la realizaci&#xF3;n de programas de ?Cash For Work? o la financiaci&#xF3;n de pr&#xE1;cticas remuneradas en empresas de cons trucci&#xF3;n. A las familias beneficiadas por este apartado se les proporcio nar&#xE1;n los materiales necesarios para lrehabilitaci&#xF3;n.Por &#xFA;ltimo se apo yar&#xE1;n programas juveniles en resoluci&#xF3;n de conflictos, negociado y movil izadores comunitarios en todas las zonas anteriormente enumeradas. Estos podr&#xE1;n crear campa&#xF1;as y actividades de trabajo conjunto entre ni&#xF1;os y j &#xF3;venes libaneses y palestinos tanto de campos y zonas libanesas aleda&#xF1;as , as&#xED; como en asentamientos palestinos. Todas estas actividades siguiend o la l&#xF3;gica de participaci&#xF3;n de j&#xF3;venes libaneses y palestinos, fortalec iendo relaciones sociales, apoyando espacios de convivencia y encontrand o problemas comunes sobre los que trabajar en conjunto. Del mismo modo s e utilizar&#xE1;n las artes esc&#xE9;nicas como una herramienta para la sensibiliz aci&#xF3;n a trav&#xE9;s de un teatro m&#xF3;vil de cuyas representaciones se</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-053525-LBN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">673750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">673750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">1212500</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">673750</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
