<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105818-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Networks for Development : Caribbean Information and Communication Technologies Research Programme</narrative>
   <narrative xml:lang="FR">R&#xE9;seaux au service du d&#xE9;veloppement - Programme de recherche sur les technologies de l&apos;information et de la communication dans les Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Bien que la t&#xE9;l&#xE9;phonie vocale (principalement la t&#xE9;l&#xE9;phonie mobile) soit largement r&#xE9;pandue dans les Cara&#xEF;bes, on ne peut en dire autant de l&apos;acc&#xE8;s et de la connectivit&#xE9; Internet. Or il y a une demande importante &#xE0; l&apos;&#xE9;gard de services communautaires en mati&#xE8;re de nouvelles technologies de l&apos;information et de la communication (TIC) de la part de la population locale et des industries &#xE0; fort coefficient de savoir (tourisme, services financiers, impartition). Les responsables des politiques souhaitent exploiter le potentiel de la t&#xE9;l&#xE9;phonie mobile pour la prestation de services aux personnes pauvres. Faute de recherches ind&#xE9;pendantes et pertinentes ax&#xE9;es sur les politiques, les progr&#xE8;s en la mati&#xE8;re ont toutefois stagn&#xE9; dans la r&#xE9;gion. 

Ce projet s&apos;attaquera au probl&#xE8;me au moyen de trois volets. Dans le cadre du premier volet, Indicateurs des TIC dans les Cara&#xEF;bes, on s&apos;efforcera de fournir aux responsables des politiques des indicateurs de base de l&apos;acc&#xE8;s aux TIC et de l&apos;utilisation de ces technologies dans la r&#xE9;gion. Pour ce faire, les chercheurs auront recours &#xE0; un outil de collecte de donn&#xE9;es commun pour examiner un certain nombre d&apos;indicateurs cl&#xE9;s. L&apos;enqu&#xEA;te comprendra deux s&#xE9;ries de questions, sur l&apos;acc&#xE8;s &#xE0; la t&#xE9;l&#xE9;phonie mobile et sur l&apos;acc&#xE8;s &#xE0; une connexion &#xE0; large bande respectivement. Le deuxi&#xE8;me volet, Repenser les politiques et les r&#xE8;glements en mati&#xE8;re de TIC, consistera &#xE0; examiner la formulation et la mise en oeuvre de politiques et de r&#xE8;glements dans quatre territoires de comp&#xE9;tence, &#xE0; savoir la Barbade, la Jama&#xEF;que, Trinit&#xE9;-et-Tobago et l&apos;Organisation des &#xC9;tats des Cara&#xEF;bes orientales, qui ont tous v&#xE9;cu une r&#xE9;forme des TIC, plus ou moins r&#xE9;ussie selon le cas. Les recommandations qui &#xE9;maneront de ce volet auront une port&#xE9;e aussi bien nationale que r&#xE9;gionale pour ce qui est de leur mise en oeuvre et de leur harmonisation.

Le troisi&#xE8;me volet, Applications mobiles 2.0 dans le secteur de la p&#xEA;che, vise &#xE0; explorer les possibilit&#xE9;s qu&apos;offre le recours &#xE0; la t&#xE9;l&#xE9;phonie mobile pour la prestation de services aux pauvres. &#xC9;tant donn&#xE9; les capacit&#xE9;s dont dispose la r&#xE9;gion en gestion communautaire des ressources c&#xF4;ti&#xE8;res, on s&apos;en tiendra au secteur de la p&#xEA;che artisanale. Ce secteur s&apos;est montr&#xE9; vivement int&#xE9;ress&#xE9; &#xE0; offrir, au moyen de la t&#xE9;l&#xE9;phonie mobile, des services de gestion des ressources et de s&#xE9;curit&#xE9; nautique pendant les intemp&#xE9;ries, ainsi que de la formation audio. Le programme de recherche sur les TIC dans les Cara&#xEF;bes pr&#xE9;voit notamment l&apos;organisation d&apos;un concours &#xE0; l&apos;intention des jeunes chercheurs et la mise en place d&apos;un m&#xE9;canisme qui permettra &#xE0; des experts de conseiller rapidement les responsables des politiques, les organismes de r&#xE9;glementation et d&apos;autres intervenants de la r&#xE9;gion sur des questions pr&#xE9;cises. Ce programme devrait constituer une &#xE9;tape importante vers la cr&#xE9;ation d&apos;un r&#xE9;seau r&#xE9;gional de chercheurs susceptible d&apos;acc&#xE9;l&#xE9;rer la croissance de l&apos;&#xE9;conomie du savoir dans les Cara&#xEF;bes.</narrative>
   <narrative xml:lang="EN">Despite a high level of voice telephony (mainly, mobile phones), Internet access and connectivity are still inadequate in the Caribbean. There is great demand for new information and community technology (ICT) services on the part of the local population and the various knowledge-intensive industries (tourism, financial services, outsourcing). Policymakers have shown interest in the potential of mobile phones as a way of delivering services to the poor. However, progress has been hindered lack of independent, critical, policy-oriented research in the region.

This project will attempt to address the problem in three components. The first component, Caribbean ICT Indicators, will endeavor to provide policymakers with basic indictors of ICT access and usage across the region. Using a common data collection instrument, researchers will investigate a number of core indicators. The survey will include two sets of questions on mobile and broadband access, respectively. The second component, Rethinking ICT Policy and Regulation, will examine policymaking and regulation formulation and their implementation across four jurisdictions: Barbados, Jamaica, Trinidad and Tobago, and the Organization of Eastern Caribbean States. All these jurisdictions have implemented ICT reforms with varying degrees of success. The recommendations arising from this component will have both national and regional significance in terms of implementation and harmonization.

The third component, Mobile Opportunities 2.0: m-Fishery, will explore opportunities associated with the provision of mobile-enabled services to the poor. Given the region&apos;s established capacity in community-based management of coastal resources, this component will focus on small-scale fisheries. The sector has expressed keen interest in using mobile phones to deliver services related to resources management, boat safety during weather events and audio training. The Caribbean ICT Research Programme will include a competition for young researchers and a regional rapid response initiative designed to provide quick, expert advice to regional policymakers, regulators and others in relation to specific areas of interest. The Progamme is expected to constitute a substantial step toward the formation of a regional network of researchers able to accelerate the rise of the Caribbean knowledge economy.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of the West Indies</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of the West Indies</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-11-16" type="2"></activity-date>
  <activity-date iso-date="2012-02-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XH" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">78100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">45600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-09-30"></transaction-date>
   <value currency="CAD" value-date="2011-09-30">30767</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-02-29"></transaction-date>
   <value currency="CAD" value-date="2012-02-29">25733</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">-14254</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">-14254</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
