<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104092-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Droits &#xE9;conomiques des femmes et droit &#xE0; la s&#xE9;paration et au divorce (Inde)</narrative>
   <narrative xml:lang="EN">Women&apos;s Economic Rights and Entitlement on Separation and Divorce (India)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Indian women, regardless of their community, have extremely limited rights on separation or divorce. There is no recognition of women&apos;s economic contribution to the household in the form of housework. If a woman is not working (outside the home) it is presumed that all household assets, both movable and immovable, belong to the man. If a woman is working, she may spend the money on day-to-day expenses or allow her spouse or inlaws to dictate how it is spent. Capital assets like houses are often acquired by and in the name of the husband. The courts have yet to recognize the productive nature of housework and acknowledge that this entitles women to a share in the household assets.

The only right that deserted, divorced or separated women have under Indian law is the right to maintenance for themselves and their children - an unpredictable right as it is left to the judgment of the courts, often dispensed by patriarchal-minded judges. The Supreme Court has laid down some principles to guide the lower courts in awarding maintenance, but the principles do not go far enough and the lower courts do not necessarily follow them. The women&apos;s movement is also grappling with the issue of women&apos;s rights in the marital home and while living outside the marital home in their parents&apos; home.

This grant will support an analysis of women&apos;s economic rights after separation and divorce to enable women&apos;s rights activists and the legal fraternity to advocate for amendments to existing laws and new gender-just legal provisions. The lead researcher combines the experience from a very active legal practice and engagement with the women&apos;s movement.</narrative>
   <narrative xml:lang="FR">Les Indiennes de tous les milieux disposent de droits extr&#xEA;mement limit&#xE9;s en mati&#xE8;re de s&#xE9;paration et de divorce. La valeur &#xE9;conomique des travaux m&#xE9;nagers effectu&#xE9;s par les femmes n&apos;est pas reconnue. Si une femme ne travaille pas (&#xE0; l&apos;ext&#xE9;rieur de la maison), il est entendu que tous les biens du m&#xE9;nage, tant les biens meubles que les biens immeubles, appartiennent &#xE0; l&apos;homme. Les femmes qui travaillent consacrent parfois leurs revenus aux d&#xE9;penses quotidiennes ou laissent leurs conjoints ou leurs beaux-parents d&#xE9;cider de la fa&#xE7;on dont ils seront utilis&#xE9;s. Les actifs immobilis&#xE9;s, par exemple les maisons, sont souvent achet&#xE9;es par le mari et en son nom. Les tribunaux n&apos;ont pas encore reconnu l&apos;apport des femmes sur le plan des travaux m&#xE9;nagers ni le fait que ces derniers leur donnent droit &#xE0; une part des biens du m&#xE9;nage. 

Le seul droit que la loi indienne conf&#xE8;re aux femmes abandonn&#xE9;es, divorc&#xE9;es ou s&#xE9;par&#xE9;es est le droit &#xE0; une pension alimentaire pour elles-m&#xEA;mes et leurs enfants, droit qui n&apos;est pas syst&#xE9;matiquement accord&#xE9; puisqu&apos;il est laiss&#xE9; &#xE0; la discr&#xE9;tion des tribunaux, o&#xF9; si&#xE8;gent souvent des juges &#xE0; la mentalit&#xE9; patriarcale. La Cour supr&#xEA;me a &#xE9;tabli certains principes destin&#xE9;s &#xE0; orienter les tribunaux inf&#xE9;rieurs pour ce qui est d&apos;accorder une pension alimentaire, mais ces principes ne sont pas assez pouss&#xE9;s et ne sont pas toujours respect&#xE9;s par les tribunaux inf&#xE9;rieurs. Les mouvements de femmes luttent &#xE9;galement pour les droits des femmes au sein du foyer conjugal et les droits de celles qui vivent hors de ce foyer chez leurs parents.

La subvention permettra de r&#xE9;aliser une analyse des droits &#xE9;conomiques des femmes apr&#xE8;s la s&#xE9;paration ou le divorce, dans le but d&apos;appuyer les groupes de d&#xE9;fense des droits des femmes et le milieu juridique dans leurs d&#xE9;marches visant &#xE0; faire modifier les lois actuelles et &#xE0; faire adopter de nouvelles dispositions qui soient &#xE9;quitables aussi bien pour les hommes que les femmes. Le chercheur principal a, d&apos;une part, l&apos;exp&#xE9;rience de la pratique juridique et a, d&apos;autre part, particip&#xE9; tr&#xE8;s activement au mouvement f&#xE9;ministe.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Economic Research Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Economic Research Foundation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-26" type="2"></activity-date>
  <activity-date iso-date="2011-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">12758</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Economic Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-06-30"></transaction-date>
   <value currency="CAD" value-date="2011-06-30">7678</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Economic Research Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
