<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106228-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arab Knowledge Society: Who Represents the Arab World Online?</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; du savoir arabe - qui repr&#xE9;sente le monde arabe en ligne ?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Internet est souvent per&#xE7;u comme un outil habilitant et &#xE9;galisateur, car il offre aux citoyens un moyen de prendre part aux discussions touchant leur r&#xE9;gion et les affaires pertinentes, d&apos;exprimer leurs pr&#xE9;occupations et de rester en contact avec leur entourage. L&apos;acc&#xE8;s &#xE0; Internet ne signifie pas pour autant que l&apos;int&#xE9;r&#xEA;t ou les capacit&#xE9;s de produire un contenu utile &#xE0; d&apos;autres soient les m&#xEA;mes chez tous les utilisateurs. En fait, selon des donn&#xE9;es empiriques, les nouveaux venus dans le domaine de l&apos;&#xE9;laboration de contenu en ligne, plus particuli&#xE8;rement les non-Occidentaux, sont nettement d&#xE9;savantag&#xE9;s pour ce qui est de participer &#xE0; la soci&#xE9;t&#xE9; du savoir en ligne; dans de nombreux cas, leur participation est activement d&#xE9;courag&#xE9;e. Or, sans leur contribution, Internet risque de se fracturer en deux r&#xE9;gions distinctes ferm&#xE9;es sur elles-m&#xEA;mes, malgr&#xE9; la promesse du village global. 

Ce projet examinera ce ph&#xE9;nom&#xE8;ne en se penchant sur Wikip&#xE9;dia, une ressource utilis&#xE9;e partout dans le monde pour diffuser en ligne du contenu au moyen de Google, de Facebook et de nombreux autres sites Web. La culture d&apos;ouverture de Wikip&#xE9;dia, son omnipr&#xE9;sence et le fait qu&apos;il est abondamment cit&#xE9; en font l&apos;objet id&#xE9;al en vue d&apos;une &#xE9;tude approfondie du processus de production de contenu et de repr&#xE9;sentation d&apos;une culture. Les chercheurs tenteront de r&#xE9;pondre aux questions suivantes : o&#xF9; le contenu sur le Moyen-Orient et l&apos;Afrique du Nord (r&#xE9;gion MOAN) est-il produit ? Par qui ce contenu est-il produit ? Le contenu ayant trait &#xE0; la r&#xE9;gion MOAN est-il un exemple d&apos;autod&#xE9;termination ou est-il plut&#xF4;t produit par des personnes qui connaissent davantage les rouages de l&apos;&#xE9;laboration de contenu dans Wikip&#xE9;dia qu&apos;ils ne connaissent la r&#xE9;gion ?

Les chercheurs recenseront, &#xE9;valueront et analyseront le contenu en arabe, en persan, en fran&#xE7;ais et en anglais ayant trait &#xE0; la r&#xE9;gion MOAN publi&#xE9; dans Wikip&#xE9;dia. Ils s&apos;attacheront &#xE0; d&#xE9;terminer si, en comparaison d&apos;autres r&#xE9;gions du monde, le nombre d&apos;articles sur la r&#xE9;gion est proportionnellement inf&#xE9;rieur, si les auteurs de la r&#xE9;gion sont sous-repr&#xE9;sent&#xE9;s, et si la structure centralis&#xE9;e de Wikip&#xE9;dia tend &#xE0; d&#xE9;favoriser les nouveaux contributeurs de la r&#xE9;gion. Enfin, ils chercheront &#xE0; rejoindre de possibles producteurs de contenu sur la r&#xE9;gion MOAN au moyen d&apos;ateliers, de blogues et de sites Web multilingues en vue de faciliter leur participation dans des domaines o&#xF9; ils sont sous-repr&#xE9;sent&#xE9;s.</narrative>
   <narrative xml:lang="EN">The Internet is often seen to be both an enabler and an equalizer, because it allows citizens a means to discuss their regions and businesses, to voice their concerns and to connect to the people they care about. However, access does not mean that everyone is equally willing or able to be a producer of knowledge for others. In fact, anecdotal evidence suggests that newcomers to online content production - especially those not from the West - are at a distinct disadvantage, and in many cases actively discouraged, from participating in the online knowledge society. Without their contribution, the Internet can fracture into distinct and even exclusive regions, despite the promise of a global village.

This project will explore this phenomenon through Wikipedia, a globally useful resource powering geographically-based content through Google, Facebook and many other websites. Wikipedia&apos;s culture of openness, extensive reuse and near ubiquity makes it an ideal place to focus on the process of content production and cultural representation. Researchers will ask the following questions. Where is content about the Middle East and North Africa (MENA) being produced or not produced? Who is producing this content? Is MENA content an example of information self-determination, or is it produced by individuals with more procedural knowledge of Wikipedia than local knowledge?

Researchers will map, measure and explore Wikipedia content in Arabic, Persian, French and English related to the region. They will endeavor to determine whether there are disproportionately fewer articles on MENA than on other regions of the world; whether authors from MENA comprise disproportionately fewer of the contributors; and whether the centralized political structure of Wikipedia undervalues new contributors from MENA. Finally, they will reach out to potential producers of content on MENA through workshops, blogs and a multilingual website with a view to facilitating their contribution to areas in which they are under-represented.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-13" type="2"></activity-date>
  <activity-date iso-date="2013-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X4" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">304100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">71400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">57495</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">10231</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
