<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106067-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Enjeux et obstacles de l&apos;utilisation des lampes &#xE0; basse consommation au S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Issues and Obstacles to the Utilization of Energy Efficient Light Bulbs in S&#xE9;n&#xE9;gal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis le mois d&apos;avril 2009, le S&#xE9;n&#xE9;gal s&apos;est engag&#xE9; &#xE0; g&#xE9;n&#xE9;raliser l&apos;utilisation des lampes &#xE0; basse consommation (LBC). L&apos;objectif du programme est de fournir 3 500 000 LBC sur une periode de deux ans. Les LBC ont un rendement quatre fois plus important que les lampes &#xE0; incandescence classique, consomment moins d&apos;&#xE9;nergie et ont une dur&#xE9;e de vie de 4 &#xE0; 15 fois sup&#xE9;rieure des lampes conventionnelles. Cependant, elles contiennent du mercure et du plomb qui sont tr&#xE8;s toxique. Une lampe individuelle est sans grand danger pour la sant&#xE9; ou l&apos;environnement, mais le mercure et le plomb des milliers de lampes arrivant en fin de vie chaque ann&#xE9;e pourraient accumuler dans l&apos;&#xE9;cosyst&#xE8;me. Les LBC ne devraient pas &#xEA;tre m&#xE9;lang&#xE9;es avec les ordures m&#xE9;nag&#xE8;res. D&apos;ailleurs, il est necessaire de mettre en place un m&#xE9;canisme de r&#xE9;cup&#xE9;ration. Puisque les LBC sont recyclables &#xE0; 93% de leur poids, leur recyclage peuvent &#xEA;tre une fili&#xE8;re porteuse d&apos;emplois. Cette subvention appuie un atelier visant &#xE0; sensibiliser des repr&#xE9;sentants des institutions de recherche, du gouvernement, des entreprises, de la soci&#xE9;t&#xE9; civile et des medias aux enjeux &#xE9;conomiques et environnementaux de l&apos;utilisation des LBC au S&#xE9;n&#xE9;gal. Les participants vont discuter d&apos;un projet de gestion des LBC usag&#xE9;es (collecte, recyclage) et comment faire adh&#xE9;rer les populations et les entreprises &#xE0; ce projet.</narrative>
   <narrative xml:lang="EN">Since April 2009, S&#xE9;n&#xE9;gal has been promoting the use of energy efficient (LED) light bulbs. The object of the program is to provide 3 500 000 LED light bulbs over two years. LED light bulbs are four times more productive than conventional incandescence lights, consume less energy and last 4 to 15 times longer. However, they contain mercury and lead, which are very toxic. A single LED light bulb presents little danger to health or the environment, but the lead and mercury from thousands of bulbs coming to the end of their useful lives every year could accumulate in the ecosystem. LED light bulbs must not be mixed in with household garbage. It is therefore necessary to put in place a recovery mechanism. Since LED light bulbs are 93% recyclable (by weight), this could be a promising source of jobs. This grant will support a workshop aimed at sensitizing representatives of research institutions, government, enterprises, civil society and the media to the economic and environmental issues at stake in the use of LED light bulbs in S&#xE9;n&#xE9;gal. The participants will discuss a management project (collection, recycling) for used LED light bulbs and ways of getting people and enterprises to buy into it.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-01-12" type="2"></activity-date>
  <activity-date iso-date="2010-10-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
