<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106672-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier international sur la r&#xE9;cup&#xE9;ration et la valorisation des terres sal&#xE9;es en Afrique - le cas du S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">International Workshop on the Recuperation and Valorization of Salty Soils in Africa : the Case of S&#xE9;n&#xE9;gal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La salinisation des terres touche plus d&apos;un million d&apos;hectares au S&#xE9;n&#xE9;gal. Les cons&#xE9;quences li&#xE9;es &#xE0; cette progression de la salinit&#xE9; sont entre autres l&apos;abandon des rizi&#xE8;res, la baisse de la fertilit&#xE9; des sols, la disparition de la biodiversit&#xE9;, l&apos;exode massif des populations, l&apos;ins&#xE9;curit&#xE9; alimentaire et la pauvret&#xE9;. Malgr&#xE9; les efforts consentis, la d&#xE9;gradation des terres par la salinisation reste un d&#xE9;fi majeur pour le d&#xE9;veloppement des zones affect&#xE9;es.

La situation est si pr&#xE9;occupante que l&apos;&#xC9;tat s&#xE9;n&#xE9;galais a fait de la r&#xE9;cup&#xE9;ration des terres sal&#xE9;es une priorit&#xE9;. Le minist&#xE8;re charg&#xE9; de la recherche scientifique a &#xE9;labor&#xE9; un projet de recherche portant sur la caract&#xE9;risation et la valorisation agrosylvopastorale des terres affect&#xE9;es par la salinit&#xE9; dans le centre-sud du bassin arachidier dans le contexte des changements climatiques. Le minist&#xE8;re de l&apos;Agriculture a &#xE9;galement initi&#xE9; une r&#xE9;flexion pour la mise en oeuvre d&apos;un programme national d&apos;amendement des sols et de restauration des terres arables et des p&#xE2;turages d&#xE9;grad&#xE9;s.

L&apos;Acad&#xE9;mie nationale des sciences et techniques du S&#xE9;n&#xE9;gal (ANSTS) organise un atelier international sur la r&#xE9;cup&#xE9;ration et la valorisation des terres d&#xE9;grad&#xE9;es. Le but de l&apos;atelier est de pr&#xE9;senter un &#xE9;tat des lieux sur les connaissances des facteurs, m&#xE9;canismes et processus de salinisation des terres dans le monde, en Afrique et au S&#xE9;n&#xE9;gal; faire un inventaire des technologies et techniques de protection et de r&#xE9;cup&#xE9;ration des terres sal&#xE9;es d&#xE9;velopp&#xE9;es par la recherche ainsi que par les populations; d&apos;identifier des succ&#xE8;s et des &#xE9;checs en mati&#xE8;re de r&#xE9;cup&#xE9;ration des terres sal&#xE9;es; et de noter les facteurs qui emp&#xEA;chent l&apos;adoption &#xE0; grande &#xE9;chelle (la vulgarisation) des technologies de r&#xE9;cup&#xE9;ration des terres sal&#xE9;es. Cette subvention fera une contribution &#xE0; l&apos;atelier.</narrative>
   <narrative xml:lang="EN">Soil salinization affects more than a million hectares of land in S&#xE9;n&#xE9;gal. The consequences of this process of salinization are (among others) the abandon of rice paddies, lowered soil fertility, disappearance of biodiversity, massive exodus of the population, food insecurity and poverty. In spite of the efforts made, land degradation due to salinization remains a major challenge to development in the affected areas.

The situation is so serious that the Government of S&#xE9;n&#xE9;gal has made soil recovery a priority. The Ministry of Scientific Research has designed a project aimed at characterizing and valorizing agrosylvopastoral land affected by salinization in the centre-south groundnut basin in the context of climate change. The Ministry of Agriculture has also initiated a reflection on the establishment of a national program of soil amendment and restoration of arable land and degraded pastures.

The national academy of science and technology (ANSTS) is organizing an international workshop on recuperating and valorizing degraded land. The purpose of the workshop is to present a scoping study on the factors, mechanisms and processes of soil salinization in the world, Africa and S&#xE9;n&#xE9;gal; make an inventory of technologies and techniques for protecting and recuperating salty soils, developed by researchers as well as by local people; identify successes and failures in the recuperation of salty soils; and identification factors inhibiting widespread adoption of technologies for improving salty soils. This grant will help defray some of the costs of the workshop.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-05-23" type="2"></activity-date>
  <activity-date iso-date="2012-03-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
