<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103812-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mod&#xE8;les commerciaux libres (Am&#xE9;rique latine) - phase II</narrative>
   <narrative xml:lang="EN">Open Business Models (Latin America) - Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les mod&#xE8;les commerciaux libres proposent une fa&#xE7;on diff&#xE9;rente d&apos;&#xE9;changer, dans le domaine de l&apos;information, des connaissances et de la culture, ne reposant pas essentiellement sur les droits de propri&#xE9;t&#xE9; intellectuelle comme moteur ou comme source de revenus principale. Ces mod&#xE8;les englobent notamment la mise en ligne de contenu ou de services gratuits et la g&#xE9;n&#xE9;ration de revenus gr&#xE2;ce &#xE0; des services connexes qui ajoutent de la valeur au contenu ou aux services gratuits. Les mod&#xE8;les &#xE9;tudi&#xE9;s sont issus d&apos;industries culturelles parall&#xE8;les en p&#xE9;riph&#xE9;rie des centres urbains de l&apos;Am&#xE9;rique latine. Certains organismes gouvernementaux du Br&#xE9;sil ont exprim&#xE9; leur souhait de transformer ces industries en entreprises structur&#xE9;es. L&apos;enjeu consiste &#xE0; y parvenir sans perturber le mod&#xE8;le original. Cette subvention servira &#xE0; &#xE9;tendre la recherche r&#xE9;alis&#xE9;e au Br&#xE9;sil dans le cadre du projet no 103515 &#xE0; d&apos;autres pays, comme l&apos;Argentine et la Colombie. On s&apos;attend &#xE0; ce que les r&#xE9;sultats &#xE9;clairent l&apos;&#xE9;laboration de politiques publiques utiles au processus d&apos;officialisation de ces mod&#xE8;les en partenariat avec le gouvernement.</narrative>
   <narrative xml:lang="EN">Open business is a different way of doing business related to information, knowledge and culture, in which intellectual property does not play the role of being either the primary incentive or the primary source of remuneration. Open business models include, for example, making content or services available free of charge and producing revenue through associated services that add value to the free content or services. The models under study have emerged from informal cultural industries at the periphery of the region&apos;s urban centres. Some government bodies in Brazil have expressed an interest in transforming them into formal enterprises. The challenge will be to do so without disrupting the original model. This grant will expand the research carried out in Brazil under project 103515 to include other countries such as Argentina and Colombia. The results are expected to inform public policy aimed at formalizing open business models through partnerships with government.</narrative>
  </description>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-09-15" type="2"></activity-date>
  <activity-date iso-date="2010-08-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="10"></recipient-country>
  <recipient-country code="BR" percentage="60"></recipient-country>
  <recipient-country code="CO" percentage="30"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
