<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104654-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Apprentissage en collaboration pour la cogestion des ressources naturelles en Mongolie</narrative>
   <narrative xml:lang="EN">Collaborative Learning for Co-management of Natural Resources in Mongolia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les prairies et les steppes de la Mongolie abritent actuellement quelque 35 millions de t&#xEA;tes de b&#xE9;tail et 180 000 familles de pasteurs. Les &#xE9;cosyst&#xE8;mes des prairies sont fragiles, tr&#xE8;s vuln&#xE9;rables &#xE0; la d&#xE9;nudation des sols et lents &#xE0; se r&#xE9;tablir, surtout &#xE0; cause du climat froid et sec. Partout au pays, les pasteurs sont confront&#xE9;s &#xE0; de s&#xE9;rieux probl&#xE8;mes de d&#xE9;gradation des p&#xE2;turages en raison notamment de la croissance du nombre de b&#xEA;tes, des mauvaises pratiques de gestion et de l&apos;absence de r&#xE9;glementation et de politiques de soutien. Le ph&#xE9;nom&#xE8;ne de la d&#xE9;gradation constitue une pression suppl&#xE9;mentaire pour les pasteurs, qui doivent continuer &#xE0; d&#xE9;placer leurs troupeaux entre les diverses zones et niches &#xE9;cologiques. 

Ceux-ci doivent donc se regrouper en organisations solides s&apos;ils veulent arriver &#xE0; g&#xE9;rer les prairies et les autres ressources naturelles de mani&#xE8;re durable et dans un esprit de mise en commun des ressources. Mais une gestion durable de telles ressources dans une &#xE9;conomie en transition exige la participation de toutes les personnes concern&#xE9;es et l&apos;&#xE9;laboration d&apos;ententes de gestion fond&#xE9;es sur des politiques faisant le lien entre paliers local et national.

Le projet veut tirer avantage des le&#xE7;ons apprises au cours d&apos;autres projets de recherche sur la cogestion et la gestion communautaire des ressources naturelles en Mongolie, puis &#xE0; appliquer ces le&#xE7;ons et pratiques exemplaires au secteur forestier. Il cherchera &#xE9;galement &#xE0; int&#xE9;grer la cogestion et la gestion communautaire des ressources naturelles au syst&#xE8;me d&apos;enseignement sup&#xE9;rieur du pays. Il devrait contribuer &#xE0; la formulation et &#xE0; l&apos;application de politiques en gestion des ressources naturelles et permettre d&apos;&#xE9;valuer leur efficacit&#xE9; &#xE0; am&#xE9;liorer les moyens de subsistance des collectivit&#xE9;s.</narrative>
   <narrative xml:lang="EN">The grasslands and steppes of Mongolia are currently home to some 35 million head of livestock and 180 000 herding families. Pastureland ecosystems are fragile, highly susceptible to degradation and slow to recover, mainly due to the cold, dry climate. Due to increased numbers of livestock, poor management practices and the absence of supportive policies and laws, herders in most parts of the country are facing very serious pasture degradation. Degradation is adding additional stress on of herders, who must continue to move their flocks between ecological zones and resource niches.

Strong herder organizations will be required if pasturelands and other natural resources are to be managed sustainably as common pool resources. But sustainable common-pool resource management in a transition economy will require the participation of all stakeholders and the development of management agreements that are supported by policies linking the national and local levels.

This project will endeavor to build on learning from past co-management and community-based natural resource management research in Mongolia; extend the lessons learned and good practices to the forestry sector; and mainstream co- and community-based natural resource management in Mongolia&apos;s higher education system. The project is expected to contribute to the formulation and implementation of natural resource management policies and assess their effectiveness in terms of community livelihoods.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Mongolia. Ministry for Nature and Environment</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Mongolia. Ministry for Nature and Environment</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-01-01" type="2"></activity-date>
  <activity-date iso-date="2011-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">57054</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mongolia. Ministry for Nature and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">16090</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mongolia. Ministry for Nature and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
