<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103801-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mbeubeuss Landfill : Exploring Options to Protect Health, the Environment, and Livelihoods (S&#xE9;n&#xE9;gal)</narrative>
   <narrative xml:lang="FR">Site d&apos;enfouissement de Mbeubeuss : &#xE0; la recherche de la sant&#xE9; humaine, la sant&#xE9; environnementale et les moyens de subsistance (S&#xE9;n&#xE9;gal)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">For the past 35 years, the Mbeubeuss landfill in the city of Pikine has been receiving all the domestic and industrial garbage from greater Dakar, S&#xE9;n&#xE9;gal. Currently, 475 000 tonnes of garbage are dumped there and left uncovered every year. This mountain of garbage is a source of air, water and soil pollution. It also poses a threat to the health of people and livestock along the river, and to the quality of local agricultural produce. At the same time, the Mbeueuss landfill offers income-generating opportunities to the poor population who recover some of the waste for reuse in agriculture and animal feed, or to be sold to small recycling enterprises.

This grant will allow the Dakar Focus City Team, coordinated by the African Institute for Urban Management (IAGU), to conduct research with local stakeholders to inform policies for safe and sustainable uses for the landfill site. Piloting interventions in the Malika neighborhood, the team will explore ways to develop appropriate local options to reduce health impacts, improve the environment, and create employment. Quebec-based Econoler International is also working with the project team to examine the potential to extract methane from the landfill and qualify for carbon emissions credits under the Clean Development Mechanism of the Kyoto Protocol.</narrative>
   <narrative xml:lang="FR">La d&#xE9;charge de Mbeubeuss situ&#xE9;e sur le territoire de Pikine accueille pendant plus de 35 ans des d&#xE9;chets domestiques et industriels produits dans l&apos;agglom&#xE9;ration de Dakar au S&#xE9;n&#xE9;gal. Pr&#xE9;sentement, 475 000 tonnes de d&#xE9;chets y sont d&#xE9;vers&#xE9;s par an &#xE0; ciel ouvert. Cette montagne de d&#xE9;chets constitue une source de pollution de l&apos;air, de l&apos;eau et du sol. Elle comporte aussi des risques sur la sant&#xE9; des populations riveraines ainsi que sur la qualit&#xE9; des produits agricoles et de l&apos;&#xE9;levage d&#xE9;velopp&#xE9;s dans son voisinage. Toutefois, la d&#xE9;charge de Mbeubeuss offre des opportunit&#xE9;s de subsistance pour les populations d&#xE9;munies qui r&#xE9;cup&#xE8;rent une partie des d&#xE9;chets pour les r&#xE9;utiliser dans l&apos;agriculture et l&apos;alimentation animale ou les vendre &#xE0; des petites entreprises de recyclage.

Cette subvention permet &#xE0; l&apos;&#xE9;quipe de la ville cibl&#xE9;e de Dakar, sous la direction de l&apos;Institut africain de gestion urbaine (IAGU), de mener des projets de recherche avec les parties int&#xE9;ress&#xE9;es afin de bonifier les politiques sur l&apos;utilisation s&#xFB;re et durable du site d&apos;enfouissement. L&apos;&#xE9;quipe, qui pilote des interventions dans le quartier de Malika, entend examiner diverses solutions appropri&#xE9;es au plan local pour att&#xE9;nuer les r&#xE9;percussions sur la sant&#xE9;, am&#xE9;liorer la qualit&#xE9; de l&apos;environnement et favoriser la cr&#xE9;ation d&apos;emplois. La firme qu&#xE9;b&#xE9;coise Econoler International collabore &#xE9;galement avec l&apos;&#xE9;quipe afin d&apos;&#xE9;valuer la possibilit&#xE9; d&apos;extraire le m&#xE9;thane du site d&apos;enfouissement et ainsi obtenir des cr&#xE9;dits d&apos;&#xE9;mission de carbone en vertu du M&#xE9;canisme pour un d&#xE9;veloppement propre du Protocole de Kyoto.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Institut africain de gestion urbaine</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Institut africain de gestion urbaine</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-10-25" type="2"></activity-date>
  <activity-date iso-date="2011-09-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-06-30"></transaction-date>
   <value currency="CAD" value-date="2010-06-30">157180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut africain de gestion urbaine</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut africain de gestion urbaine</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-09-30"></transaction-date>
   <value currency="CAD" value-date="2011-09-30">-14235.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut africain de gestion urbaine</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
