<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105778-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier sur le savoir autochtone et la propri&#xE9;t&#xE9; intellectuelle &#xE0; Ibadan (au Nigeria)</narrative>
   <narrative xml:lang="EN">Indigenous Knowledge and Intellectual Property Workshop in Ibadan (Nigeria)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Accord sur les aspects des droits de propri&#xE9;t&#xE9; intellectuelle qui touchent au commerce de l&apos;Organisation mondiale du commerce (ADPIC-OMC), fruit des n&#xE9;gociations du Cycle d&apos;Uruguay de 1986 &#xE0; 1994, a &#xE9;t&#xE9; le premier trait&#xE9; &#xE0; ins&#xE9;rer des r&#xE8;glements sur la propri&#xE9;t&#xE9; intellectuelle dans le syst&#xE8;me commercial international. Le d&#xE9;dain dont fait preuve l&apos;ADPIC-OMC vis-&#xE0;-vis du savoir autochtone a pouss&#xE9; les pays en d&#xE9;veloppement &#xE0; se rallier afin d&apos;explorer d&apos;autres plateformes plus conviviales qui leur permettraient d&apos;assurer la protection et l&apos;avenir du savoir autochtone. Fort d&apos;un patrimoine culturel et d&apos;une biodiversit&#xE9; des plus riches, le Nigeria est un chef de file &#xE0; cet &#xE9;gard, tant &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale que continentale. Parce qu&apos;il est le pays africain le plus peupl&#xE9; et pr&#xE9;sentant la plus grande diversit&#xE9; &#xE9;cologique, le Nigeria est bien plac&#xE9; pour montrer la voie en mati&#xE8;re de protection et de pr&#xE9;servation du savoir autochtone et des ressources culturelles de l&apos;Afrique au sein d&apos;un r&#xE9;gime de droits de propri&#xE9;t&#xE9; intellectuelle (DPI) mondial pr&#xE9;dateur. Le Nigeria dispose d&apos;une main-d&apos;oeuvre qualifi&#xE9;e, &#xE0; l&apos;instar de l&apos;Inde, mais pr&#xE9;sente toujours des lacunes sur le plan de la sp&#xE9;cialisation et de la sensibilisation.

Cette subvention servira &#xE0; financer l&apos;organisation d&apos;un atelier visant &#xE0; jeter les bases d&apos;une initiative nig&#xE9;riane et africaine en r&#xE9;action au r&#xE9;gime de DPI actuel vis-&#xE0;-vis du savoir autochtone, et ce, dans un esprit de d&#xE9;veloppement et d&apos;&#xE9;quit&#xE9;. L&apos;atelier r&#xE9;unira des d&#xE9;cideurs de haut niveau (des secteurs public et priv&#xE9;) ainsi que des sp&#xE9;cialistes du savoir autochtone et des DPI &#xE0; Ibadan, du 20 au 24 avril 2009. Les participants examineront des cas de pays en d&#xE9;veloppement qui ont pris des mesures pour prot&#xE9;ger le savoir autochtone en adoptant une r&#xE9;glementation et des m&#xE9;canismes administratifs novateurs bien adapt&#xE9;s. La subvention servira en outre &#xE0; couvrir les frais de participation d&apos;un jeune chercheur nig&#xE9;rian sp&#xE9;cialis&#xE9; en DPI actuellement en stage au CRDI.</narrative>
   <narrative xml:lang="EN">The World Trade Organization&apos;s Agreement on Trade-Related Aspects of Intellectual Property Rights (WHO-TRIPS), negotiated in the 1986-94 Uruguay Round, introduced intellectual property rules into the multilateral trading system for the first time. The disdain for indigenous knowledge in the WHO-TRIPS has provided a rallying point for developing countries to seek alternative and friendlier forums for securing the protection and future of indigenous knowledge. Nigeria is a regional and continental leader with a rich cultural heritage and biological diversity. As the most populous and ecologically diverse African country, Nigeria is in a position to assume leadership in the protection and preservation of African indigenous knowledge and cultural resources within a predatory global intellectual property order. Like India, Nigeria has a comparatively sophisticated workforce but needs the requisite specialties and sensitization.

This grant will support a workshop that aims to set the stage for a Nigerian and African response to the global intellectual property/indigenous knowledge regime in a spirit of development and equity. It will do so by bringing together high-level decision-makers (government and the private sector) and experts in the area of indigenous knowledge and intellectual property rights at a workshop in Ibadan, 20-24 April 2009. Participants will benefit from case studies of developing countries that have taken steps to protect indigenous knowledge through responsive national legal regimes and innovative administrative mechanisms. The grant will also cover the participation expenses of an emerging Nigerian intellectual property rights scholar who is currently serving an internship at IDRC.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Ibadan</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Ibadan</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-04-15" type="2"></activity-date>
  <activity-date iso-date="2011-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
