<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105828-006</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Responding to Foreign Policy Priorities and Emerging Global Issues</narrative>
   <narrative xml:lang="FR">R&#xE9;action aux priorit&#xE9;s en mati&#xE8;re de politique &#xE9;trang&#xE8;re et aux grands enjeux mondiaux &#xE9;mergents</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC retains a small amount of financial flexibility in the form of the Forward Planning Fund, Regional Activity Funds and Special Program Fund (SPF) that allow it to address new opportunities, widen or deepen existing programming or support work that cuts across the ambit of individual programs. These currently stand at 15% of the total program budget. This grant will allow IDRC program managers to provide targeted research support connected to the Canadian government&apos;s foreign policy priorities or other emerging global issues through the mechanism of the Special Program Fund (SPF). Such support may include convening or attending meetings, engaging consultants to prepare policy papers and other think pieces, small research projects related to Canada&apos;s foreign policy and enhancing the participation of young (under 40) scholars and practitioners in discussions of foreign policy and global issues.</narrative>
   <narrative xml:lang="FR">Le CRDI dispose d&apos;une certaine flexibilit&#xE9; financi&#xE8;re sous la forme du Fonds de planification &#xE0; long terme, du Fonds d&apos;activit&#xE9;s r&#xE9;gionales et du Fonds de programme sp&#xE9;cial (FPS) qui lui permet de r&#xE9;agir &#xE0; de nouvelles possibilit&#xE9;s, d&apos;&#xE9;largir ou d&apos;approfondir la programmation existante et d&apos;appuyer des activit&#xE9;s qui ne rel&#xE8;vent pas d&apos;un programme donn&#xE9;. Actuellement, 15 % du budget total des affectations de programme est consacr&#xE9; &#xE0; ces fonds. Cette subvention permettra aux gestionnaires des programmes du CRDI de fournir une aide cibl&#xE9;e &#xE0; la recherche ayant un lien avec les priorit&#xE9;s du gouvernement du Canada en mati&#xE8;re de politique &#xE9;trang&#xE8;re ou avec d&apos;autres enjeux mondiaux &#xE9;mergents au moyen du Fonds de programme sp&#xE9;cial. Il pourrait s&apos;agir d&apos;organiser des r&#xE9;unions ou de participer &#xE0; celles-ci, de retenir les services de consultants afin qu&apos;ils produisent des documents d&apos;orientation ou tout autre document de r&#xE9;flexion, de mener de petits projets de recherche ayant trait &#xE0; la politique &#xE9;trang&#xE8;re du Canada ou d&apos;accro&#xEE;tre la participation des jeunes universitaires et praticiens (de moins de 40 ans) aux d&#xE9;bats sur la politique &#xE9;trang&#xE8;re et les enjeux mondiaux.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Ditchley Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Ditchley Foundation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-11-30" type="2"></activity-date>
  <activity-date iso-date="2010-07-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
