<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107222-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Cinqui&#xE8;me Conference on Nutrition : la nutrition et les MNT</narrative>
   <narrative xml:lang="EN">Fifth &quot;Nutrition and NCDs&quot; Conference</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;incidence des maladies non transmissibles (MNT) est en hausse en Cisjordanie et &#xE0; Gaza. Chez les adultes, les taux de maladies cardiovasculaires, de diab&#xE8;te et de maladies respiratoires sont &#xE9;lev&#xE9;s. Compte tenu de l&apos;&#xE9;volution rapide des r&#xE9;gimes alimentaires et des modes de vie engendr&#xE9;e par l&apos;urbanisation et la mondialisation, il est fort probable que les MNT imposent un fardeau de plus en plus lourd &#xE0; un secteur de la sant&#xE9; d&#xE9;j&#xE0; mis &#xE0; rude &#xE9;preuve.

Depuis une dizaine d&apos;ann&#xE9;es, Juzoor for Health and Social Development, une ONG palestinienne, organise des conf&#xE9;rences sur la nutrition (Conference on Nutrition), en coop&#xE9;ration avec l&apos;Universit&#xE9; Columbia de New York. Ces conf&#xE9;rences aident les responsables des politiques et les praticiens &#xE0; &#xE9;laborer des strat&#xE9;gies, des politiques et des programmes nationaux en mati&#xE8;re de nutrition en Cisjordanie et &#xE0; Gaza. La cinqui&#xE8;me conf&#xE9;rence sur la nutrition, dont le th&#xE8;me &#xE9;tait &quot; Nutrition and NCDs: A Palestinian Agenda &quot; (la nutrition et les MNT : un programme palestinien), a eu lieu en septembre 2012.

Cette conf&#xE9;rence ax&#xE9;e sur l&apos;importance de la nutrition pour lutter contre les MNT a r&#xE9;uni des repr&#xE9;sentants d&apos;ONG, des universitaires et des intervenants palestiniens engag&#xE9;s dans des programmes de nutrition, ainsi que des repr&#xE9;sentants d&apos;institutions internationales qui fournissent de l&apos;aide technique et financi&#xE8;re. Elle avait pour but d&apos;am&#xE9;liorer la coordination de la coop&#xE9;ration entre les divers acteurs et de d&#xE9;terminer comment &#xE9;largir la port&#xE9;e des programmes de nutrition afin de s&apos;attaquer &#xE0; la sous-alimentation, &#xE0; l&apos;ob&#xE9;sit&#xE9; et aux maladies chroniques li&#xE9;es &#xE0; l&apos;alimentation. 

Cette subvention de recherche appuiera la publication des actes de la conf&#xE9;rence et l&apos;&#xE9;laboration d&apos;une proposition de projet sur les principaux objectifs de cette conf&#xE9;rence : la promotion de politiques de pr&#xE9;vention susceptibles d&apos;&#xEA;tre adopt&#xE9;es par les syst&#xE8;mes nationaux de sant&#xE9; publique pour lutter contre la sous-alimentation, l&apos;ob&#xE9;sit&#xE9; et les maladies chroniques li&#xE9;es &#xE0; l&apos;alimentation.</narrative>
   <narrative xml:lang="EN">The incidence of non-communicable diseases (NCDs) is on the rise in West Bank and Gaza. There are high rates of cardiovascular disease, diabetes, and respiratory disease in the adult population. With rapid changes in diets and lifestyles resulting from urbanization and globalization, NCDs are likely to place an increasing burden on a severely strained health sector.

For the past decade, the Palestinian NGO Juzoor for Health and Social Development, in cooperation with Columbia University in New York, has organized nutrition conferences. These conferences support policymakers and practitioners in the development of national strategies, policies, and programs related to nutrition in West Bank and Gaza.  The Fifth Conference on Nutrition, &quot;Nutrition and NCDs: A Palestinian Agenda,&quot; was held in September 2012. 

The conference focused on the importance of nutrition in combating NCDs, bringing together Palestinian NGOs, academics, and stakeholders involved in nutrition programs, and the international institutions that provide technical and financial assistance. 

The goal of the conference was to enhance the coordination and cooperation of the various actors, and assess how to scale-up nutrition programs to tackle under-nutrition, obesity, and diet-related chronic disease. This research grant will support the publishing of the conference proceedings and the development of a project proposal on the key objectives of this conference: the promotion of prevention policies that can be embedded into the national public health systems, to combat under-nutrition, obesity, and diet related chronic diseases.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Juzoor for Health and Social Development</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Juzoor for Health and Social Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-08-28" type="2"></activity-date>
  <activity-date iso-date="2013-08-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Juzoor for Health and Social Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">18000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Juzoor for Health and Social Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">2000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Juzoor for Health and Social Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
