<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105817-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier sur la mani&#xE8;re de faire en sorte que les march&#xE9;s du carbone soient b&#xE9;n&#xE9;fiques pour les pauvres</narrative>
   <narrative xml:lang="EN">Workshop : How could Carbon Markets benefit the Poor?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le march&#xE9; international du carbone a pris une ampleur ph&#xE9;nom&#xE9;nale au cours des cinq derni&#xE8;res ann&#xE9;es; sa valeur annuelle s&apos;&#xE9;tablit aujourd&apos;hui &#xE0; pr&#xE8;s de 70 milliards de dollars am&#xE9;ricains. Toutefois, la majorit&#xE9; des projets mis sur pied en vertu du M&#xE9;canisme de d&#xE9;veloppement propre pr&#xE9;vu au Protocole de Kyoto sont concentr&#xE9;s dans un petit nombre de pays et ax&#xE9;s sur des applications industrielles et &#xE9;nerg&#xE9;tiques. La participation aux march&#xE9;s du carbone volontaires a elle aussi connu une croissance rapide au cours des derni&#xE8;res ann&#xE9;es. Cependant, ces march&#xE9;s volontaires n&apos;ont pas su attirer de fa&#xE7;on importante les collectivit&#xE9;s rurales et d&#xE9;munies.

Il est largement reconnu que des pratiques de gestion qui ont pour effet l&apos;accumulation de carbone dans le sol et la biomasse pourraient grandement contribuer &#xE0; accro&#xEE;tre les revenus et la s&#xE9;curit&#xE9; alimentaire des agriculteurs des pays en d&#xE9;veloppement. L&apos;utilisation de ressources financi&#xE8;res provenant de l&apos;&#xE9;change de droits d&apos;&#xE9;mission de carbone pour permettre la remise en &#xE9;tat de terres d&#xE9;grad&#xE9;es pr&#xE9;sente un attrait particulier. Toutefois, les m&#xE9;canismes d&apos;&#xE9;change de droits d&apos;&#xE9;mission existants n&apos;exploitent pas ce potentiel et, &#xE0; ce jour, on a peu r&#xE9;ussi &#xE0; combler le foss&#xE9; entre les march&#xE9;s du carbone et les pauvres des r&#xE9;gions rurales. Parall&#xE8;lement, un nombre croissant d&apos;entreprises priv&#xE9;es voudraient avoir l&apos;assurance que les cr&#xE9;dits de carbone qu&apos;elles ach&#xE8;tent pour compenser leurs &#xE9;missions ont des r&#xE9;percussions positives sur les populations rurales des pays en d&#xE9;veloppement.

Cette subvention permettra &#xE0; des acteurs cl&#xE9;s des march&#xE9;s du carbone volontaires de se r&#xE9;unir dans le cadre d&apos;un atelier afin de cerner les facteurs d&apos;ordre financier, social et technique qui constituent une entrave &#xE0; la participation des collectivit&#xE9;s rurales des pays en d&#xE9;veloppement aux march&#xE9;s du carbone, en portant une attention particuli&#xE8;re &#xE0; l&apos;utilisation des terres. On esp&#xE8;re que cette rencontre permettra d&apos;&#xE9;largir certains projets d&apos;&#xE9;change de cr&#xE9;dits de carbone existants dans le secteur de la foresterie afin d&apos;y int&#xE9;grer le carbone s&#xE9;questr&#xE9; dans le sol, et d&apos;amorcer une s&#xE9;rie de projets pilotes d&apos;&#xE9;change de droits d&apos;&#xE9;mission de carbone comportant la remise en &#xE9;tat de terres d&#xE9;grad&#xE9;es et des activit&#xE9;s agricoles. L&apos;atelier se tiendra &#xE0; San Crist&#xF3;bal, au Chiapas (au Mexique), du 12 au 14 octobre 2009.</narrative>
   <narrative xml:lang="EN">The international carbon market has grown exponentially over the past few years and now represents about US $70 billion annually. However, most of the projects developed under the umbrella of the Clean Development Mechanism (CDM) of the Kyoto Protocol are concentrated in a few countries and oriented toward industrial and energy applications. Similarly, participation in the voluntary carbon market (VCM) has grown rapidly in the last few years. But, the VCM has failed to engage rural and poor communities in a significant way.

It is widely recognized that there is considerable potential for farmers in the developing world to improve their incomes and food security through the use of management practices that result in carbon accumulation in soil and biomass. The possibility of using financial resources from carbon trading to enable the rehabilitation of degraded lands is particularly appealing. However, current mechanisms for carbon trading are not effectively tapping this potential and very little has been achieved so far in bridging the gap between carbon markets and the rural poor. At the same time, a growing number of private corporations would like to ensure that the carbon credits that they buy to offset their emissions are being used to benefit rural populations in developing countries.

This grant will allow key stakeholders within the VCM to come together in a workshop to identify the financial, social and technical barriers that limit the participation of rural communities from developing countries in carbon markets, with a focus on land use. It is anticipated that the opportunity may arise to expand some of the current carbon projects in the forestry sector to include carbon in soils, and to initiate a set of pilot carbon trading projects involving rehabilitation of degraded lands and agricultural activities. The workshop will be held in San Cristobal, Chiapas, Mexico, 12-14 October 2009.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Plan Vivo Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Plan Vivo Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-07-14" type="2"></activity-date>
  <activity-date iso-date="2010-07-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan Vivo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
