<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105029-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cambodia Development Research Forum</narrative>
   <narrative xml:lang="FR">Cambodia Development Research Forum</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC was one of the first international donors active in Cambodia following the Paris Peace Accord of 1993. In September 2007, IDRC convened its first-ever all-partners meeting in Cambodia under project 104516. The meeting involved over 80 participants, including three Cambodian ministers and all IDRC research partners. Three clear recommendations emerged from the all-partners meeting. These called for a development research forum, an accelerated information and communication technology (ICT) platform, and more opportunities for researchers at the graduate and postgraduate level.

This grant will support the establishment of an issues-based Cambodia Development Research Forum and a network platform for development researchers. The Forum will hold one major event per year similar to the all-partners meeting, with small events on themes suggested by partners held throughout the year. It will also administer a small grants and research fellowships fund, and support the translation of key theoretical and empirical research documents from English to Khmer. An accelerated ICT platform will be put in place to help the research community manage information and communicate with one another, as well as the broader development community.

In Cambodia much of the capacity for development research currently resides outside the universities. The Forum will therefore commission a scoping study to explore the constraints and opportunities involved in research capacity building in tertiary institutions. In the meantime, it will endeavor to enhance existing tertiary networking, and make available a small pool of funds for research internships and graduate student mentoring. It is hoped that over time the Forum will lay the groundwork for a national research council of Cambodia.</narrative>
   <narrative xml:lang="FR">Le CRDI a &#xE9;t&#xE9; l&apos;un des premiers bailleurs de fonds internationaux &#xE0; apporter son aide au Cambodge &#xE0; la suite de la signature de l&apos;Accord de paix de Paris en 1991. En septembre 2007, le CRDI a organis&#xE9; une premi&#xE8;re r&#xE9;union &#xE0; l&apos;intention de l&apos;ensemble de ses partenaires au Cambodge dans le cadre du projet no 104516. Y ont assist&#xE9; plus de 80 participants, dont trois ministres du gouvernement du Cambodge et tous les partenaires de recherche du CRDI. Cette r&#xE9;union a permis aux partenaires de formuler trois recommandations pr&#xE9;cises : la cr&#xE9;ation d&apos;un forum sur la recherche au service du d&#xE9;veloppement, le d&#xE9;ploiement acc&#xE9;l&#xE9;r&#xE9; d&apos;une plateforme de technologies de l&apos;information et de la communication (TIC) et des possibilit&#xE9;s de recherche accrues pour les chercheurs du premier, deuxi&#xE8;me et troisi&#xE8;me cycle. 

Cette subvention vise la cr&#xE9;ation d&apos;un forum sur la recherche au service du d&#xE9;veloppement ax&#xE9; sur des questions pr&#xE9;cises, ainsi que d&apos;une plateforme de r&#xE9;seau pour les chercheurs en d&#xE9;veloppement. Il y aura chaque ann&#xE9;e une activit&#xE9; d&apos;envergure semblable &#xE0; la r&#xE9;union regroupant tous les partenaires, ainsi que d&apos;autres activit&#xE9;s de moindre envergure qui porteront sur des th&#xE8;mes que les partenaires proposeront tout au long de l&apos;ann&#xE9;e. Le forum veillera &#xE9;galement &#xE0; l&apos;administration d&apos;un fonds de petites subventions et de bourses de recherche, ainsi qu&apos;&#xE0; la traduction des principaux documents de recherche th&#xE9;orique et empirique de l&apos;anglais vers le khmer. Il y aura mise en place acc&#xE9;l&#xE9;r&#xE9;e d&apos;une plateforme de TIC afin d&apos;aider les chercheurs &#xE0; g&#xE9;rer l&apos;information et de favoriser les &#xE9;changes aussi bien entre eux qu&apos;avec l&apos;ensemble du milieu du d&#xE9;veloppement. 

Au Cambodge, la plupart des capacit&#xE9;s de recherche au service du d&#xE9;veloppement se trouvent actuellement &#xE0; l&apos;ext&#xE9;rieur des universit&#xE9;s. Par cons&#xE9;quent, le forum commandera une &#xE9;tude de d&#xE9;limitation afin d&apos;explorer les contraintes et les possibilit&#xE9;s reli&#xE9;es au renforcement des capacit&#xE9;s de recherche dans les &#xE9;tablissements d&apos;enseignement sup&#xE9;rieur. Entre-temps, on s&apos;efforcera d&apos;am&#xE9;liorer le r&#xE9;seautage aux cycles sup&#xE9;rieurs et de mettre &#xE0; disposition des fonds afin d&apos;offrir des stages de recherche et des activit&#xE9;s de mentorat aux &#xE9;tudiants des cycle sup&#xE9;rieurs. On esp&#xE8;re qu&apos;au fil du temps, le forum donnera lieu &#xE0; la cr&#xE9;ation d&apos;un conseil national de la recherche au Cambodge.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-01" type="2"></activity-date>
  <activity-date iso-date="2011-12-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KH" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-04-30"></transaction-date>
   <value currency="CAD" value-date="2010-04-30">-49017</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">37800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-09-30"></transaction-date>
   <value currency="CAD" value-date="2010-09-30">-37800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">82100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">18148</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
