<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104945-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gendered Migration and Agriculture in the Dry Areas : Implications for Resource Management and Livelihoods in Syria</narrative>
   <narrative xml:lang="FR">Migration des hommes et agriculture dans les r&#xE9;gions s&#xE8;ches - r&#xE9;percussions sur la gestion des ressources et les moyens de subsistance en Syrie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Lorsqu&apos;un membre d&apos;une famille vivant en r&#xE9;gion rurale migre pour trouver un emploi &#xE0; l&apos;ext&#xE9;rieur de la ferme, cela se r&#xE9;percute de deux fa&#xE7;ons sur les moyens de subsistance de ceux qu&apos;il laisse derri&#xE8;re : primo la charge de travail et les responsabilit&#xE9;s changent, et secundo les envois d&apos;argent sont utilis&#xE9;s et investis. Les institutions locales et le capital social sont des &#xE9;l&#xE9;ments cl&#xE9;s pour faire face &#xE0; ces changements, qui comportent une forte dimension sexosp&#xE9;cifique. La subvention permettra de r&#xE9;aliser une enqu&#xEA;te sur les tendances en mati&#xE8;re de migration dans les r&#xE9;gions rurales de la Syrie et d&apos;en &#xE9;valuer les incidences sur la gestion des ressources naturelles, les moyens de subsistance et l&apos;agriculture. Les travaux de recherche seront r&#xE9;alis&#xE9;s dans deux collectivit&#xE9;s o&#xF9; les taux de migration sont &#xE9;lev&#xE9;s et les ressources, limit&#xE9;es. L&apos;objectif est de mieux comprendre le lien entre la migration, la gestion des ressources naturelles et la pauvret&#xE9; de m&#xEA;me que les r&#xE9;percussions qui en d&#xE9;coulent sur les femmes. Le projet devrait permettre de d&#xE9;gager des recommandations en vue de politiques ayant trait au d&#xE9;veloppement rural, &#xE0; l&apos;att&#xE9;nuation de la pauvret&#xE9; et &#xE0; l&apos;autonomisation des femmes qui soient susceptibles de leur permettre de tirer parti de leurs responsabilit&#xE9;s accrues &#xE0; l&apos;&#xE9;gard de la gestion des ressources.</narrative>
   <narrative xml:lang="EN">When a member of a rural household migrates in search of off-farm employment, the livelihoods of those who remain are affected in two ways: first by changes in workload and responsibilities, and second by the use and investment of remittances. Local institutions and social capital are key to coping with these changes, which have a strong gender component. This grant will support an investigation of patterns of migration in rural Syria, and assess their impact on natural resource management, livelihoods and agriculture. The research will be conducted in two communities where migration rates are high and resources limited. The idea is to better understand the relationship between migration, natural resource management and poverty, and its impact on women. The project is expected to produce policy recommendations with respect to rural development, poverty alleviation and the empowerment of women that will allow women to benefit from their increased responsibilities in resource management.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
   <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
   <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-17" type="2"></activity-date>
  <activity-date iso-date="2010-11-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SY" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">7500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
    <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
