<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105927-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">R&#xE9;union de consolidation de l&apos;universit&#xE9; des t&#xE9;l&#xE9;centres</narrative>
   <narrative xml:lang="EN">Telecentre.org Academy : Consortium of Universities Meeting</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;universit&#xE9; mondiale des t&#xE9;l&#xE9;centres est un projet du programme telecentre.org qui vise &#xE0; renforcer les comp&#xE9;tences et capacit&#xE9;s des exploitants de t&#xE9;l&#xE9;centres partout dans le monde. Elle prendra quatre grands moyens pour remplir sa mission. Tout d&apos;abord, elle &#xE9;laborera un programme d&apos;enseignement mondial qui servira de d&#xE9;nominateur commun pour la formation des exploitants de t&#xE9;l&#xE9;centres de par le monde. Ensuite, elle adoptera un syst&#xE8;me de gestion de l&apos;apprentissage qui permettra aux adultes d&apos;apprendre &#xE0; leur propre rythme gr&#xE2;ce &#xE0; des techniques diversifi&#xE9;es, et ce, dans plusieurs langues. Ce syst&#xE8;me offrira des possibilit&#xE9;s de formation en ligne et hors ligne afin de r&#xE9;pondre aux besoins des usagers qu&apos;ils aient acc&#xE8;s &#xE0; Internet ou non. Troisi&#xE8;mement, elle offrira une certification reconnue au terme d&apos;une formation prodigu&#xE9;e par des &#xE9;tablissements locaux gr&#xE2;ce &#xE0; la mise sur pied d&apos;un consortium d&apos;universit&#xE9;s int&#xE9;ress&#xE9;es. Enfin, elle &#xE9;tablira son si&#xE8;ge (un secr&#xE9;tariat international) dans l&apos;une des universit&#xE9;s participantes. Les deux derniers volets seront r&#xE9;alis&#xE9;s gr&#xE2;ce aux efforts conjoints du CRDI et de l&apos;Indira Gandhi National Open University (IGNOU). Cette subvention permettra &#xE0; l&apos;IGNOU d&apos;organiser une rencontre &#xE0; New Delhi, les 17 et 18 ao&#xFB;t 2009, afin de d&#xE9;terminer qui accueillera le secr&#xE9;tariat, de concevoir un plan d&apos;activit&#xE9;s et d&apos;affermir le programme de travaux pour les cinq prochaines ann&#xE9;es (&#xE0; compter de janvier 2010). La rencontre de deux jours sera en outre l&apos;occasion de pr&#xE9;senter les travaux en cours de l&apos;universit&#xE9; mondiale des t&#xE9;l&#xE9;centres, plus particuli&#xE8;rement le programme d&apos;enseignement mondial et le syst&#xE8;me de gestion de l&apos;apprentissage en ligne.</narrative>
   <narrative xml:lang="EN">Telecentre.org Academy is a capacity-building program aimed at developing the skills of telecentre operators around the world. Telecentre.org Academy is embarking on four major activities to fulfill its mission. First, the Academy will develop a global curriculum that will serve as a common minimum denominator for telecentre operator training around the world. Second, the Academy will adopt a learning management system that will allow adults to learn at their own pace using blended techniques in various languages. The learning management will offer both online and offline learning possibilities, to serve those with and without Internet connectivity. Third, the Academy will offer locally recognized certification through the formation of a consortium of interested universities. And, fourth, the Academy will find its home in the form of a global Secretariat at one of the participating Universities. IDRC is partnering with the Indira Gandhi National Open University (IGNOU) to realize the last two activities. This grant will allow IGNOU to host a meeting in New Delhi, 17-18 August 2009, to identify a host for the global telecentre.org Academy, draw up a business plan and consolidate a program of work for the next five years beginning in January 2010. The two-day event will also provide an opportunity to showcase the ongoing work of the Academy, especially the global curriculum and the eLearning management system.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Indira Gandhi National Open University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Indira Gandhi National Open University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-08-11" type="2"></activity-date>
  <activity-date iso-date="2010-04-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">-14490</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indira Gandhi National Open University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
