<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104605-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la Coalition pour la protection du patrimoine g&#xE9;n&#xE9;tique africain</narrative>
   <narrative xml:lang="EN">Coalition for the Protection of African Genetic Heritage</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Partenariat Afrique Canada (PAC) et INADES-Formation (Institut africain pour le d&#xE9;veloppement &#xE9;conomique et social - Formation) collaborent depuis 2003-2004 &#xE0; pr&#xEA;ter main fort &#xE0; un regroupement d&apos;organisations de la soci&#xE9;t&#xE9; civile ouest-africaines soucieuses de prot&#xE9;ger le patrimoine g&#xE9;n&#xE9;tique qui forme la base de l&apos;agriculture africaine. Ce regroupement qui a pris le nom de Coalition pour la protection du patrimoine g&#xE9;n&#xE9;tique africain est constitu&#xE9;e d&apos;organisations paysannes, organisations non gouvernementales, syndicats, association de d&#xE9;veloppement, mouvements des droits de la personne, associations de consommateurs et organisations de jeunes et de femmes. Ce projet vise &#xE0; renforcer la capacit&#xE9; d&apos;analyse, de sensibilisation et de dialogue politique des organisations membres de la COPAGEN en ce qui concerne l&apos;enjeu de la s&#xE9;curit&#xE9; et la souverainet&#xE9; alimentaire des pays africaines. Il le fera en permettant les partenaires d&apos;organiser une rencontre pour esquisser un plan op&#xE9;rationnel 2007-2008 ; d&apos;effectuer une analyse comparative des textes sur la biodiversit&#xE9; dans les huit pays de l&apos;espace de l&apos;Union &#xE9;conomique et mon&#xE9;taire Ouest-Africaine (UEMOA), soit B&#xE9;nin, Burkina Faso, C&#xF4;te d&apos;Ivoire, Guin&#xE9;e Bissau, Mali, Niger, S&#xE9;n&#xE9;gal et Togo, ainsi que Guin&#xE9;e Conakry ; et de renforcer les liens entre la COPAGEN et les organisations de la soci&#xE9;t&#xE9; civile dans les pays africains anglophones.</narrative>
   <narrative xml:lang="EN">Since 2003-2004, Partnership Africa Canada (PAC) and INADES-Formation (African institute for training in economic and social development) have worked together in support of a group of West African civil society organizations concerned about protecting the genetic resources that form the basis for African Agriculture. The coalition for the protection of African genetic heritage (COPAGEN), as it is called, is made up of peasant organizations, nongovernmental organizations, unions, development associations, human rights groups, consumer associations, and youth and women&apos;s organizations. This project aims to reinforce the capacity of COPAGEN members for analysis, advocacy and political dialogue on the relationship between food security and food sovereignty. It will do so by organizing a meeting for drafting an operational plan for 2007-2008; undertaking a comparative analysis of texts on biodiversity in the eight members of the economic and monetary union of West Africa (UEMOA), i.e. B&#xE9;nin, Burkina Faso, C&#xF4;te d&apos;Ivoire, Guin&#xE9;e Bissau, Mali, Niger, S&#xE9;n&#xE9;gal and Togo, as well as Guin&#xE9;e Conakry; and by strengthening links between COPAGEN and civil society organizations in Anglophone African countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Partenariat Afrique Canada</narrative>
   <narrative xml:lang="EN">Partnership Africa Canada</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Partenariat Afrique Canada</narrative>
   <narrative xml:lang="EN">Partnership Africa Canada</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-07-06" type="2"></activity-date>
  <activity-date iso-date="2011-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Partenariat Afrique Canada</narrative>
    <narrative xml:lang="EN">Partnership Africa Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
