<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105037-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier sur les changements climatiques et la s&#xE9;curit&#xE9; humaine en Afrique</narrative>
   <narrative xml:lang="EN">Workshop on Climate Change and Human Security in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Africa contributes least to global warming, but is most vulnerable to its consequences and least prepared to deal with them. In addition to having a direct effect on development, climate change is expected to exacerbate inter-state and communal conflicts. The links between availability of natural resources and conflict are well-known. For instance, the conflicts in East Africa and the Horn of Africa can be attributed, at least in part, to natural resource variability and the quest for livelihood. This leads to competition over scarce resources that frequently escalates into violence. Those in the security field need to know more about the potential effects of climate change so that they can factor them into security risk predictions and conflict prevention efforts. This grant will allow the Institute for Security Studies, Pretoria, South Africa, to host a workshop on Climate Change and Human Security in Africa.</narrative>
   <narrative xml:lang="FR">C&apos;est l&apos;Afrique qui contribue le moins au r&#xE9;chauffement de la plan&#xE8;te. Pourtant, ce continent figure parmi les endroits les plus vuln&#xE9;rables &#xE0; ses r&#xE9;percussions et les moins pr&#xEA;ts &#xE0; y faire face. On s&apos;attend &#xE0; ce que les changements climatiques, en plus d&apos;avoir une incidence directe sur le d&#xE9;veloppement, exacerbent les conflits entre les &#xC9;tats et au sein des collectivit&#xE9;s. La corr&#xE9;lation entre l&apos;acc&#xE8;s aux ressources naturelles et les conflits est bien connue. Par exemple, les conflits qui s&#xE9;vissent en Afrique de l&apos;Est et dans la Corne de l&apos;Afrique peuvent &#xEA;tre attribu&#xE9;s, du moins en partie, &#xE0; la variabilit&#xE9; des ressources naturelles et &#xE0; la recherche de moyens de subsistance. La concurrence est vive pour s&apos;approprier de rares ressources, ce qui provoque souvent des flamb&#xE9;es de violence. Les intervenants du domaine de la s&#xE9;curit&#xE9; doivent en savoir plus sur les effets possibles des changements climatiques afin de pouvoir les prendre en compte dans les pr&#xE9;visions des risques pour la s&#xE9;curit&#xE9; et dans l&apos;&#xE9;laboration des mesures de pr&#xE9;vention des conflits. La subvention permettra &#xE0; l&apos;Institut d&apos;&#xE9;tudes de s&#xE9;curit&#xE9;, &#xE9;tabli &#xE0; Pretoria, en Afrique du Sud, d&apos;accueillir un atelier sur les changements climatiques et la s&#xE9;curit&#xE9; humaine en Afrique.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Institute for Security Studies</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Institute for Security Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-27" type="2"></activity-date>
  <activity-date iso-date="2010-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
