<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104787-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Changements dans l&apos;utilisation des terres et la sant&#xE9; humaine dans le contexte des changements climatiques dans l&apos;est de l&apos;Himalaya</narrative>
   <narrative xml:lang="EN">Land Use Transition and Human Health in the context of Climate Change in the Eastern Himalayas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans l&apos;est de l&apos;Himalaya, l&apos;utilisation des terres change en raison de la croissance d&#xE9;mographique, du d&#xE9;veloppement socio&#xE9;conomique, de l&apos;urbanisation et de la technologie. Mais on ne conna&#xEE;t pas encore tr&#xE8;s bien les r&#xE9;percussions de ces changements sur les &#xE9;coservices et sur la sant&#xE9; humaine. Un projet pr&#xE9;paratoire d&apos;une dur&#xE9;e d&apos;un an (no 103152) a abouti sur la cr&#xE9;ation d&apos;&#xE9;quipes de recherche au N&#xE9;pal de m&#xEA;me que dans la province du Yunnan et dans la r&#xE9;gion autonome du Tibet en Chine. Dans le cadre du pr&#xE9;sent projet, chaque &#xE9;quipe se penchera sur un ou deux enjeux cern&#xE9;s lors de la phase pr&#xE9;paratoire.

Au N&#xE9;pal, les chercheurs enqu&#xEA;teront sur les causes de la malnutrition qui touche les personnes qui pratiquent l&apos;agriculture itin&#xE9;rante, trouveront des aliments susceptibles de remplacer les stocks naturels en diminution, &#xE9;valueront le r&#xF4;le que jouent les maladies d&apos;origine hydrique dans la malnutrition et examineront l&apos;importance des normes et pratiques sexosp&#xE9;cifiques en ce qui a trait aux probl&#xE8;mes de nourriture et d&apos;eau. L&apos;&#xE9;quipe du Tibet examinera le lien entre l&apos;&#xE9;tablissement des agro-pasteurs et la propagation de maladies infectieuses, &#xE9;valuera les effets de l&apos;&#xE9;tablissement sur l&apos;environnement (y compris la pollution) et invitera les responsables des politiques locaux &#xE0; appuyer la cr&#xE9;ation d&apos;infrastructures. L&apos;&#xE9;quipe du Yunnan sensibilisera la population &#xE0; l&apos;importance de l&apos;empoisonnement aux pesticides et mettra sur pied un syst&#xE8;me permettant de signaler, de diagnostiquer et de traiter les cas d&apos;empoisonnement. Elle explorera &#xE9;galement les raisons expliquant l&apos;inefficacit&#xE9; du programme d&apos;am&#xE9;lioration de l&apos;eau financ&#xE9; par l&apos;&#xC9;tat et s&apos;efforcera de le perfectionner et de l&apos;implanter &#xE0; l&apos;&#xE9;chelon communal. Le but g&#xE9;n&#xE9;ral vis&#xE9; consiste &#xE0; rendre les habitants des montagnes moins vuln&#xE9;rables aux probl&#xE8;mes de sant&#xE9; caus&#xE9;s par les changements dans l&apos;utilisation des terres en recourant &#xE0; des approches &#xE9;cosyst&#xE8;mes et sant&#xE9; humaine (&#xE9;cosant&#xE9;).</narrative>
   <narrative xml:lang="EN">Land use change is pervasive in the Eastern Himalayas, driven by population growth, socioeconomic development, urbanization and technology. But, little is known about the impact of land use change on ecosystem services and human health. A one-year preparatory project (103152) saw the formation of research teams in Nepal, Yunnan province and the autonomous region of Tibet, China. During this project, each team will focus one or two issues identified during the preparatory phase. In Nepal, researchers will investigate the causes of malnutrition among shifting cultivators, identify foods that could replace diminishing wild stocks, assess the role of water-borne diseases in malnutrition status, and examine the importance of gender norms and practices in relation to food and water problems. In Tibet, the team will verify the link between the settlement of agro-pastoralists and the spread of infectious diseases, assess environmental effects linked to settlement (including pollution), and solicit support from local policymakers for infrastructure development. The Yunnan team will raise awareness of the importance of pesticide poisoning, and set up a system for reporting, diagnosing and treating cases. They will also explore the reasons why the government-sponsored water improvement program is ineffective and endeavor to improve and embed it at the communal level. The overall goal is to reduce the vulnerability of mountain people to health issues caused by land use change using ecosystem approaches to human health (Ecohealth).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-19" type="2"></activity-date>
  <activity-date iso-date="2011-11-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CN" percentage="50"></recipient-country>
  <recipient-country code="NP" percentage="50"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">123991</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">769</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">35769</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
