<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105998-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assessment of the Design and Implementation of Business Process Reengineering Reform in Ethiopia</narrative>
   <narrative xml:lang="FR">&#xC9;valuation de la conception et de la mise en oeuvre du remaniement des processus administratifs en &#xC9;thiopie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le minist&#xE8;re &#xE9;thiopien responsable du renforcement des capacit&#xE9;s a demand&#xE9; &#xE0; l&apos;Organization of Social Sciences Research in Eastern and Southern Africa 
(OSSREA) de r&#xE9;aliser une &#xE9;tude rigoureuse, empirique et objective sur le remaniement des processus administratifs qui a cours dans toutes les institutions 
publiques du pays, tant &#xE0; l&apos;&#xE9;chelon f&#xE9;d&#xE9;ral qu&apos;&#xE0; l&apos;&#xE9;chelon des &#xC9;tats. Cette subvention donnera &#xE0; l&apos;OSSREA les moyens de mener une telle &#xE9;tude, laquelle 
&#xE9;valuera les progr&#xE8;s, les r&#xE9;alisations, les lacunes et les difficult&#xE9;s en ce qui concerne le remaniement des processus administratifs en &#xC9;thiopie. Ce 
faisant, on renforcera la capacit&#xE9; de l&apos;OSSREA d&apos;effectuer de la recherche ax&#xE9;e sur les politiques, r&#xE9;pondant &#xE0; la demande et correspondant aux besoins de 
ses membres. Les r&#xE9;sultats seront diffus&#xE9;s dans le cadre d&apos;ateliers destin&#xE9;s aux responsables des politiques de diff&#xE9;rents minist&#xE8;res, aux bailleurs de fonds 
et aux organismes de la soci&#xE9;t&#xE9; civile. Par ailleurs, &#xE0; l&apos;intention du grand public, d&apos;organismes gouvernementaux et des minist&#xE8;res pertinents, on pr&#xE9;voit 
des r&#xE9;unions-d&#xE9;bats diffus&#xE9;es &#xE0; la t&#xE9;l&#xE9;vision, des &#xE9;missions de radio et des &#xE9;nonc&#xE9;s de politiques.</narrative>
   <narrative xml:lang="EN">The Ethiopian Ministry of Capacity Building has submitted a request to the Organization of Social Sciences Research in Eastern and Southern Africa (OSSREA) for a rigorous, empirical and objective study of the business process reengineering (BPR) reform that is expanding in all of the country&apos;s public institutions at both the federal and state level. This grant will prepare and enable OSSREA to conduct such a study. The study will assess the progress, achievements, gaps and challenges associated with the implementation of BPR in Ethiopia. In the process, it will build OSSREA&apos;s capacity to conduct demand-driven policy research relevant to the needs of its members. The results will be disseminated through workshops for policymakers from different ministries, donors and civil society organizations. Televised panel discussions, radio programs and policy briefs will be produced, targeting the general public, government agencies and relevant ministries in Ethiopia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-10-22" type="2"></activity-date>
  <activity-date iso-date="2011-01-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">1470</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
