<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106073-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Toward a Community of Practice in Ecosystems and Human Health in sub-Saharan Africa</narrative>
   <narrative xml:lang="FR">Vers une communaut&#xE9; de pratique en &#xE9;cosyst&#xE8;mes et sant&#xE9; humaine en Afrique sub-saharienne</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Ecosystems Approaches to Human Health (Ecohealth) program initiative has invested some effort in building communities of practice in Ecohealth (COPES) in the various regions of the world. In Africa, this networking effort was based on thematic groups or geographic alliances, with varying degrees of success. This project aims, on the one hand, to consolidate and enlarge COPES-AOC (West and Central Africa) and, on the other hand, to establish a COPES in Eastern and Southern Africa. This will be accomplished by organizing the first African meeting of researchers and practitioners in ecosystems and human health in Cotonou (B&#xE9;nin), 1-3 March 2010. The meeting will provide an occasion to reflect on current themes, to produce a project document for institutionalizing Ecohealth approaches in sub-Saharan Africa, and to prepare for effective participation in the Third Ecohealth Forum, to be held in London (United Kingdom) in August 2010. The grant will also finance the participation of some five researchers from Eastern and Southern Africa in the meeting. The first meeting will be followed by a sub-regional meeting in Botswana that will bring together some 20 researchers to strike a discussion committee, draw up a work plan and elaborate a project proposal for a community of practice in Ecohealth for Eastern and Southern Africa.</narrative>
   <narrative xml:lang="FR">L&apos;initiative de programme du CRDI, &#xC9;cosyst&#xE8;mes et sant&#xE9; humaine (&#xC9;cosant&#xE9;) a investi des efforts dans le d&#xE9;veloppement des communaut&#xE9;s de pratique en &#xC9;cosant&#xE9; (COPES) dans les diff&#xE9;rentes r&#xE9;gions du monde. Au niveau d&apos;Afrique, cet effort de r&#xE9;sautage s&apos;est appuyer sur des groupes th&#xE9;matiques ou des alliances g&#xE9;ographique, mais avec des succ&#xE8;s variables. Ce projet vise, d&apos;une part, l&apos;&#xE9;largissement et la consolidation de la COPES-AOC (Afrique de l&apos;Ouest et du Centre) et, d&apos;autre part, l&apos;&#xE9;tablissement d&apos;une communaut&#xE9; de pratique en Afrique Orientale et Australe. Il le fera &#xE0; travers l&apos;organisation de la premi&#xE8;re r&#xE9;union africaine des chercheurs et acteurs en &#xE9;cosyst&#xE8;mes et sant&#xE9; humaine pr&#xE9;vue du 1 au 3 mars 2010 &#xE0; Cotonou (B&#xE9;nin). La r&#xE9;union sera l&apos;occasion de r&#xE9;fl&#xE9;chir sur des th&#xE8;mes d&apos;actualit&#xE9;, de produire un document de projet d&apos;institutionnalisation de l&apos;approche &#xE9;cosant&#xE9; en Afrique sub-saharienne et de se pr&#xE9;parer en vue d&apos;une participation efficace au troisi&#xE8;me forum d&apos;&#xE9;cosant&#xE9; pr&#xE9;vu &#xE0; Londres (Royaume uni) en ao&#xFB;t 2010. La subvention va &#xE9;galement financer la participation de quelques cinq chercheurs de l&apos;Afrique orientale et australe dans ladite r&#xE9;union. La premi&#xE8;re r&#xE9;union sera suivie par une r&#xE9;union sous-r&#xE9;gionale au Botswana regroupant une vingtaine de chercheurs pour asseoir une organisation de concertation, d&#xE9;velopper un plan de travail et &#xE9;laborer un document de projet pour une communaut&#xE9; de pratique en en &#xE9;cosant&#xE9; en Afrique Orientale et Australe.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Universit&#xE9; d&apos;Abomey-Calavi</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Universit&#xE9; d&apos;Abomey-Calavi</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-02-22" type="2"></activity-date>
  <activity-date iso-date="2011-08-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">902</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; d&apos;Abomey-Calavi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
