<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106128-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accroissement des avantages que retirent les femmes de l&apos;&#xE9;levage et des march&#xE9;s &#xE0; bestiaux</narrative>
   <narrative xml:lang="EN">Increasing the Benefits to Women from Livestock and Livestock Markets</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les &#xE9;leveurs de b&#xE9;tail ont tendance &#xE0; &#xEA;tre des acheteurs nets d&apos;aliments, m&#xEA;me dans les r&#xE9;gions rurales o&#xF9; la production agricole constitue le principal moyen de subsistance de bon nombre d&apos;habitants. Certains &#xE9;leveurs sont expos&#xE9;s &#xE0; l&apos;ins&#xE9;curit&#xE9; alimentaire en raison de l&apos;inefficacit&#xE9; des m&#xE9;canismes de commercialisation des cha&#xEE;nes de valeur des produits de l&apos;&#xE9;levage. Des m&#xE9;nages d&#xE9;j&#xE0; en proie &#xE0; un d&#xE9;ficit alimentaire doivent maintenant de surcro&#xEE;t composer avec la chert&#xE9; des aliments. Dans le cadre de cette &#xE9;tude, on se penchera sur les occasions et les contraintes que pr&#xE9;sentent l&apos;acc&#xE8;s et la participation &#xE9;quitable des &#xE9;leveuses aux cha&#xEE;nes de valeur. Gr&#xE2;ce &#xE0; l&apos;analyse d&apos;&#xE9;tudes de cas comparatives men&#xE9;es au Kenya et en Tanzanie, le projet examinera la dynamique sexosp&#xE9;cifique de la participation aux cha&#xEE;nes de valeur et cherchera &#xE0; d&#xE9;terminer en quoi la participation des &#xE9;leveuses &#xE0; ces cha&#xEE;nes est susceptible de leur permettre de se sortir de la pauvret&#xE9;. L&apos;objectif : &#xE9;laborer des strat&#xE9;gies concr&#xE8;tes afin d&apos;accro&#xEE;tre les avantages de l&apos;&#xE9;levage en ce qui concerne la production d&apos;un revenu et la diversification de l&apos;alimentation gr&#xE2;ce &#xE0; l&apos;achat de denr&#xE9;es et &#xE0; la consommation de ses propres produits d&apos;&#xE9;levage en p&#xE9;riode d&apos;ins&#xE9;curit&#xE9; alimentaire.</narrative>
   <narrative xml:lang="EN">Livestock keepers tend to be net buyers of food, even in rural areas where food production constitutes the principal livelihood for many. Some are vulnerable to food insecurity because of the inefficient functioning of marketing systems in livestock product value chains. Households already afflicted by a food deficit now have to deal with the added burden of high food prices. This study will explore the opportunities and constraints experienced by women livestock keepers in accessing and participating equitably in value chains. Through comparative case study analyses in Kenya and Tanzania, the project will investigate the gender dynamics of participation in value chains, and how participation in value chains can provide women with an opportunity to move out of poverty. The idea is to develop practical strategies for increasing benefits from livestock in terms of income generation, dietary diversity through food purchases and the consumption of (their own) livestock products during times of food insecurity.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
   <narrative xml:lang="EN">International Livestock Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Institut international de recherche sur l&apos;&#xE9;levage</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones Pecuarias</narrative>
   <narrative xml:lang="EN">International Livestock Research Institute</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-09" type="2"></activity-date>
  <activity-date iso-date="2011-03-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="KE" percentage="40"></recipient-country>
  <recipient-country code="TZ" percentage="60"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
