<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105250-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing the Sanitation Challenge in Poor Urban Areas (East Africa)</narrative>
   <narrative xml:lang="FR">Le d&#xE9;fi de l&apos;hygi&#xE8;ne dans les zones urbaines pauvres (Afrique de l&apos;Est)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Organisation mondiale de la sant&#xE9; (OMS) estime que l&apos;am&#xE9;lioration de l&apos;approvisionnement en eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne pourrait r&#xE9;duire la charge de morbidit&#xE9; dans le monde dans une proportion pouvant atteindre 15 %. Jusqu&apos;&#xE0; tout r&#xE9;cemment, les gouvernements et la communaut&#xE9; internationale n&apos;accordaient que peu d&apos;attention &#xE0; la question de l&apos;assainissement. Par exemple, le Kenya et l&apos;Ouganda travaillent depuis 2002 &#xE0; remanier leurs m&#xE9;canismes de gouvernance de l&apos;eau et d&apos;approvisionnement en eau avec l&apos;aide de la Banque mondiale. Pourtant, ce n&apos;est qu&apos;en 2007 que le Kenya a adopt&#xE9; une politique en mati&#xE8;re d&apos;assainissement du milieu et d&apos;hygi&#xE8;ne, et le pays n&apos;a pas encore d&#xE9;fini de principes directeurs ni de normes en mati&#xE8;re de r&#xE9;glementation. En 2002, seuls quelque 5 % des habitants de ce pays avaient acc&#xE8;s &#xE0; une toilette &#xE0; chasse d&apos;eau, et 13 % ne disposaient d&apos;aucun type d&apos;installations sanitaires. En raison d&apos;obstacles socio&#xE9;conomiques, de facteurs culturels et de diff&#xE9;rences biologiques, les femmes et les filles d&apos;&#xE2;ge scolaire sont les personnes les plus touch&#xE9;es par l&apos;absence de ces services. 

Ce projet de recherche-action a pour but de s&apos;attaquer aux d&#xE9;fis qui, sur le plan sexosp&#xE9;cifique, social, technique et environnemental, sont reli&#xE9;s &#xE0; l&apos;infrastructure sanitaire (toilettes) dans deux petites villes, soit Naivasha, au Kenya, et Masaka, en Ouganda. Les chercheurs d&#xE9;termineront et mettront &#xE0; l&apos;essai des solutions de rechange abordables adapt&#xE9;es aux besoins et aux pr&#xE9;occupations sexosp&#xE9;cifiques et proposeront des modifications aux politiques et des changements concrets pertinents pour accro&#xEE;tre l&apos;acc&#xE8;s des citadins pauvres &#xE0; une eau de meilleure qualit&#xE9; et &#xE0; des services d&apos;assainissement ad&#xE9;quats.</narrative>
   <narrative xml:lang="EN">The World Health Organization (WHO) estimates that the global burden of disease could be reduced by up to 15% by improving water, sanitation and hygiene. Until recently, however, little attention has been paid to sanitation by national governments and the international community. For example, Kenya and Uganda have been overhauling their water governance and delivery mechanisms with support from the World Bank since 2002. But Kenya only launched its Environmental Sanitation and Hygiene Policy in 2007, and has yet to develop regulatory guidelines and standards.

In Kenya, only about 5% of the population have access to flushable toilets, while 13% have no form of sanitation at all (2002). Due to socioeconomic constraints, cultural factors and biological differences, women and schoolgirls are most affected by the lack of environmental services. 

This action-research project will attempt to address the gender, social, technical and environmental challenges related to sanitation infrastructure (toilets) in two small towns in Kenya (Naivasha) and Uganda (Masaka). Researchers will identify and test alternative, affordable options that are responsive to gender needs and concerns, and propose relevant practical and policy changes in order to increase access to improved water and sanitation services by the urban poor.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">East African Wildlife Society</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">East African Wildlife Society</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-10-15" type="2"></activity-date>
  <activity-date iso-date="2012-08-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="KE" percentage="50"></recipient-country>
  <recipient-country code="UG" percentage="50"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">East African Wildlife Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">5832</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">East African Wildlife Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
