<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105693-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluating Research in Divided Societies</narrative>
   <narrative xml:lang="FR">&#xC9;valuation de la recherche au sein de soci&#xE9;t&#xE9;s divis&#xE9;es par la violence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis quelques d&#xE9;cennies, on observe une augmentation du financement de la recherche au sein de soci&#xE9;t&#xE9;s divis&#xE9;es par la violence. Ce financement accru s&apos;accompagne d&apos;un int&#xE9;r&#xEA;t accru, de la part des bailleurs de fonds et des organismes subventionnaires, pour le suivi et l&apos;&#xE9;valuation de ce type de recherche. De plus, en raison de la difficult&#xE9; particuli&#xE8;re que pose le caract&#xE8;re appliqu&#xE9; d&apos;une grande partie de la recherche men&#xE9;e dans ces soci&#xE9;t&#xE9;s, cette recherche ne peut &#xEA;tre &#xE9;valu&#xE9;e uniquement d&apos;apr&#xE8;s les normes existantes. Cette subvention permettra &#xE0; l&apos;International Conflict Research Institute (INCORE) de l&apos;Universit&#xE9; de l&apos;Ulster de r&#xE9;aliser un examen approfondi des difficult&#xE9;s et des possibilit&#xE9;s en ce qui a trait &#xE0; l&apos;am&#xE9;lioration de l&apos;&#xE9;valuation de la recherche men&#xE9;e dans des soci&#xE9;t&#xE9;s divis&#xE9;es par la violence. L&apos;&#xE9;quipe proc&#xE9;dera &#xE0; une analyse documentaire en vue de d&#xE9;terminer comment la recherche est &#xE9;valu&#xE9;e actuellement et de cerner les lacunes sur le plan de la pratique et de la th&#xE9;orie. Ces travaux serviront &#xE0; alimenter les discussions dans le cadre d&apos;une table ronde r&#xE9;unissant des sp&#xE9;cialistes du sujet. &#xC9;tant donn&#xE9; que la table ronde se tiendra imm&#xE9;diatement apr&#xE8;s l&apos;&#xE9;cole d&apos;&#xE9;t&#xE9; d&apos;INCORE (juin 2009), un certain nombre de sp&#xE9;cialistes du Nord et du Sud seront invit&#xE9;s &#xE0; pr&#xE9;senter des documents de r&#xE9;flexion sur des sujets cibl&#xE9;s et des bourses seront offertes &#xE0; des &#xE9;tudiants inscrits &#xE0; l&apos;&#xE9;cole d&apos;&#xE9;t&#xE9; afin qu&apos;ils puissent &#xE9;galement assister &#xE0; la rencontre des sp&#xE9;cialistes. Les extrants du projet seront affich&#xE9;s sur le site Web d&apos;INCORE et pourraient faire l&apos;objet d&apos;un recueil.</narrative>
   <narrative xml:lang="EN">The last few decades have seen an increase in research funding in violently divided societies. Increased funding has led to increased interest in monitoring and evaluating this kind of research on the part of donors and grantmakers. Moreover, the unique challenge posed by the applied nature of much of the research carried out in violently divided societies suggests that it cannot be evaluated by prevailing standards alone. This grant will enable the International Conflict Research Institute (INCORE) based at the University of Ulster to undertake a state-of-the-art exploration of the challenges and opportunities for improving the evaluation of research in violently divided societies. The team will conduct a literature review, focusing on how such research is currently evaluated, and identifying gaps in practice and theory. This will feed into a roundtable discussion of experts on the subject. Given that the roundtable will take place immediately following INCORE&apos;s Summer School (June 2009), a number of experts from both the global North and South will be invited to present think pieces focusing on specific themes and a number of modest scholarships will be made available to the summer school cohort so that they can attend both summer school and the expert meeting. Outputs from the project will be made available on INCORE&apos;s website and possibly in an edited volume.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Ulster</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Ulster</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-01" type="2"></activity-date>
  <activity-date iso-date="2012-03-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">22738</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ulster</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">39928</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ulster</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
