<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104410-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Application des TIC &#xE0; l&apos;att&#xE9;nuation des effets des catastrophes dans l&apos;isthme centram&#xE9;ricain</narrative>
   <narrative xml:lang="EN">Applying ICT for Disaster Mitigation in the Central American Isthmus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Central America is subject to frequent climate variability resulting in floods and droughts. The Regional Committee for Water Resources (CRRH) highlights El Ni&#xF1;o (1982-1983 and 1997-1998), Hurricane Mitch (1998), and the droughts of 2000 and 2001, all of which resulted in considerable mortality and economic loss. Countries in the region have expressed interest in using information and communication technologies (ICT) to improve local preparedness and response mechanisms. But, while a great deal of satellite and remote sensing data are collected by government and private agencies, they do not necessarily reach those who need them, much less in a usable form and timely manner.

This project will focus on two transboundary river basins, the San Juan (Costa Rica and Nicaragua) and the Rio Negro (Honduras and Nicaragua). Both rivers are located in the path of low-pressure systems associated with intense precipitation, and increasingly longer periods of drought. Researchers will explore the potential of such tools as geographic information systems (GIS) for hazard mapping, and drought and flood modeling; remote sensing for weather forecasting; community-based systems for flood monitoring; and community radio for empowering local communities to prepare for and respond to floods and droughts. The project will strive to connect data providers (including the scientific and technical community) with data users (local communities, water and sanitation operators, the general public) in order to mitigate the adverse effects of natural disasters.</narrative>
   <narrative xml:lang="FR">L&apos;Am&#xE9;rique centrale est souvent aux prises avec des inondations et des s&#xE9;cheresses li&#xE9;es &#xE0; la variabilit&#xE9; du climat. Le Regional Committee for Water Resources (CRRH) indique qu&apos;El Ni&#xF1;o (1982-1983 et 1997-1998), l&apos;ouragan Mitch (1998) et les s&#xE9;cheresses de 2000 et de 2001 ont entra&#xEE;n&#xE9; de nombreux d&#xE9;c&#xE8;s et eu de graves r&#xE9;percussions &#xE9;conomiques. Les pays de cette r&#xE9;gion ont exprim&#xE9; leur int&#xE9;r&#xEA;t dans l&apos;utilisation des technologies de l&apos;information et de la communication (TIC) afin d&apos;am&#xE9;liorer la pr&#xE9;vention et les m&#xE9;canismes d&apos;intervention locaux. Bien que de nombreuses donn&#xE9;es satellites ou de t&#xE9;l&#xE9;d&#xE9;tection soient recueillies par les gouvernements et les organismes priv&#xE9;s, celles-ci ne sont pas n&#xE9;cessairement accessibles &#xE0; ceux qui en ont besoin, et elles le sont encore moins en temps utile et sous une forme ad&#xE9;quate.

Ce projet vise principalement deux bassins fluviaux transfrontaliers, soit celui du San Juan (Costa Rica et Nicaragua) et du Rio Negro (Honduras et Nicaragua). Ces fleuves sont tous deux situ&#xE9;s dans des zones de syst&#xE8;mes d&#xE9;pressionnaires qui sont &#xE0; l&apos;origine de pr&#xE9;cipitations intenses et de p&#xE9;riodes de s&#xE9;cheresse prolong&#xE9;es. Les chercheurs se pencheront sur le potentiel des outils tels que les syst&#xE8;mes d&apos;information g&#xE9;ographique (SIG) et de traitement des images, afin de cartographier les dangers et de mod&#xE9;liser les s&#xE9;cheresses et les inondations, la t&#xE9;l&#xE9;d&#xE9;tection, pour faire des pr&#xE9;visions m&#xE9;t&#xE9;orologiques, ainsi que les syst&#xE8;mes locaux de surveillance des inondations et les radios communautaires, pour donner aux communaut&#xE9;s locales la possibilit&#xE9; de se pr&#xE9;parer et de faire face aux inondations et aux s&#xE9;cheresses. Ce projet s&apos;efforcera de mettre en contact les fournisseurs de donn&#xE9;es (y compris le milieu scientifique et technique) avec les utilisateurs (les collectivit&#xE9;s, les responsables des services d&apos;approvisionnement en eau et d&apos;assainissement, ainsi que la population) afin de r&#xE9;duire les effets n&#xE9;fastes des catastrophes naturelles.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">General Secretariat of the Organization of American States</narrative>
   <narrative xml:lang="ES">Secretaria General de Organizaci&#xF3;n de los Estados Americanos</narrative>
   <narrative xml:lang="FR">Secr&#xE9;tariat G&#xE9;n&#xE9;ral de l&apos;Organisation des &#xC9;tats am&#xE9;ricains</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">General Secretariat of the Organization of American States</narrative>
   <narrative xml:lang="ES">Secretaria General de Organizaci&#xF3;n de los Estados Americanos</narrative>
   <narrative xml:lang="FR">Secr&#xE9;tariat G&#xE9;n&#xE9;ral de l&apos;Organisation des &#xC9;tats am&#xE9;ricains</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-01" type="2"></activity-date>
  <activity-date iso-date="2010-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CR" percentage="20"></recipient-country>
  <recipient-country code="HN" percentage="20"></recipient-country>
  <recipient-country code="NI" percentage="60"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">10673</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">General Secretariat of the Organization of American States</narrative>
    <narrative xml:lang="ES">Secretaria General de Organizaci&#xF3;n de los Estados Americanos</narrative>
    <narrative xml:lang="FR">Secr&#xE9;tariat G&#xE9;n&#xE9;ral de l&apos;Organisation des &#xC9;tats am&#xE9;ricains</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
