<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104331-078</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Cr&#xE9;ation de r&#xE9;seaux &#xE9;lectroniques pour les projets ruraux dans la r&#xE9;gion Asie-Pacifique (ENRAP) - phase III</narrative>
   <narrative xml:lang="EN">Knowledge Networking for Rural Development in Asia/Pacific Region (ENRAP) - Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait fond sur un partenariat conclu entre le CRDI et le FIDA afin d&apos;&#xE9;tablir un r&#xE9;seau de mise en commun des connaissances entre les diff&#xE9;rents projets et partenaires du FIDA travaillant &#xE0; la r&#xE9;duction de la pauvret&#xE9; rurale en Asie-Pacifique, dans le but d&apos;&#xE9;tendre et d&apos;accro&#xEE;tre les retomb&#xE9;es des projets de d&#xE9;veloppement financ&#xE9;s par le FIDA. 

Cette troisi&#xE8;me phase du projet ENRAP vise &#xE0; renforcer la mise en commun des connaissances au service de la r&#xE9;duction de la pauvret&#xE9;, en discutant et en relevant les pratiques des r&#xE9;seaux nationaux et r&#xE9;gionaux et en rendant accessibles aux membres de r&#xE9;seaux des TIC qui se sont r&#xE9;v&#xE9;l&#xE9;es efficaces pour am&#xE9;liorer les moyens de subsistance en r&#xE9;gion rurale. Cet acc&#xE8;s se concr&#xE9;tisera au moyen de quelques projets pilotes et par la diffusion au plus grand nombre des r&#xE9;sultats qui en d&#xE9;couleront. La phase vise tous les projets du FIDA en Asie-Pacifique. 

Les phases ant&#xE9;rieures visaient &#xE0; &#xE9;tablir des r&#xE9;seaux de mise en commun des connaissances entre les divers projets et partenaires du FIDA et de d&#xE9;montrer certaines utilisations novatrices des TIC au service des pauvres. &#xC0; la diff&#xE9;rence de ces deux premi&#xE8;res phases, la troisi&#xE8;me se penchera plus particuli&#xE8;rement sur les approches visant &#xE0; soutenir diff&#xE9;rents types de r&#xE9;seaux (r&#xE9;gionaux et nationaux) et sur l&apos;utilisation des TIC en vue d&apos;am&#xE9;liorer les moyens de subsistance dans la r&#xE9;gion. 

En ce qui a trait aux r&#xE9;seaux nationaux, les intervenants &#xE0; l&apos;&#xE9;chelon national, dont les gouvernements, travailleront &#xE0; la viabilit&#xE9; de l&apos;exp&#xE9;rience et des r&#xE9;seaux de mise en commun des connaissances, afin d&apos;am&#xE9;liorer le fonctionnement des projets du FIDA. &#xC0; l&apos;&#xE9;chelon r&#xE9;gional, on testera le r&#xE9;seau de coordonnateurs nationaux du FIDA &#xE0; titre d&apos;&#xE9;l&#xE9;ment cl&#xE9; des &#xE9;changes dans la r&#xE9;gion ainsi qu&apos;entre les pays et le si&#xE8;ge du FIDA. Des outils d&apos;interaction &#xE9;lectronique et d&apos;interaction en vis-&#xE0;-vis seront mis de l&apos;avant dans les deux cas. En plus des activit&#xE9;s li&#xE9;es au r&#xE9;seautage entre les projets du FIDA, les responsables de la troisi&#xE8;me phase du projet ENRAP concevront et mettront en oeuvre de cinq &#xE0; six projets pilotes qui serviront &#xE0; tester et &#xE0; d&#xE9;montrer l&apos;utilit&#xE9; des TIC pour am&#xE9;liorer la qualit&#xE9; de vie dans les collectivit&#xE9;s pauvres. Les le&#xE7;ons qui d&#xE9;couleront de ces projets seront diffus&#xE9;es au plus grand nombre de membres du r&#xE9;seau afin qu&apos;ils reproduisent l&apos;exp&#xE9;rience.</narrative>
   <narrative xml:lang="EN">This project builds on previous (IDRC) partnership with the International Fund for Agricultural Development (IFAD) for establishing a knowledge-sharing network of IFAD rural poverty alleviation projects and partners in the Asia-Pacific region to broaden and deepen the impact of IFAD-funded development projects.  This third phase of ENRAP aims to strengthen knowledge sharing for rural poverty reduction by discussing and demonstrating networking practices of national and regional networks and by making accessible to network members, ICT applications that have proven successful in improving rural livelihoods. The latter will be done by design and implementation of a few pilots and by widely disseminating results of these. This phase will cover all projects of IFAD in all countries in Asia-Pacific where IFAD is active.  The earlier phases of ENRAP were aimed at building knowledge-sharing networks amongst IFAD projects and partners and some demonstration of innovative use of ICTs for the poor. In contrast, ENRAP III will look specifically at approaches to sustain different types of networks (regional and national) and research the use of ICT tools to improve livelihoods in the region.  For national networks, players at the national level including government and others will be engaged towards long-term sustainability of experience and knowledge sharing networks to improve IFAD project performance. For regional sharing, the network of IFAD&apos;s national focal points will be tested with as key to exchanges across the region as well as between countries and IFAD head quarters. Both face-to-face and electronic tools will be promoted in these. In addition to activities addressing networks and networking among IFAD projects, ENRAP III will design and implement 5-6 pilots to test and demonstrate use of ICTs to improve lives of poor communities, lessons from which will be widely disseminated among network members for replication.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-01-31" type="2"></activity-date>
  <activity-date iso-date="2011-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X6" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">13000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">9958.7</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-30"></transaction-date>
   <value currency="CAD" value-date="2011-06-30">-3041.3</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
