<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105231-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health Inequity in Asia : Strengthening Research Capacity to Deepen the Analysis</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s de recherche en vue d&apos;approfondir l&apos;analyse des in&#xE9;galit&#xE9;s en mati&#xE8;re de sant&#xE9; en Asie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">EQUITAP, r&#xE9;seau de recherche dirig&#xE9; par des chercheurs de pays en d&#xE9;veloppement, documente de mani&#xE8;re syst&#xE9;matique le rendement de 15 syst&#xE8;mes de sant&#xE9; nationaux d&apos;Asie depuis l&apos;an 2000, ce qui a eu un impact consid&#xE9;rable sur les chercheurs et les responsables des politiques. La premi&#xE8;re phase du projet a r&#xE9;v&#xE9;l&#xE9; d&apos;importantes disparit&#xE9;s entre les riches et les pauvres dans la plupart des pays en ce qui concerne l&apos;acc&#xE8;s aux soins et la protection contre les risques. Toutefois, elle a aussi permis de d&#xE9;terminer que plusieurs pays ayant un niveau de revenu diff&#xE9;rent &#xE9;taient parvenus &#xE0; se doter de programmes capables d&apos;atteindre et de prot&#xE9;ger les plus d&#xE9;munis.

EQUITAP entend continuer de mettre &#xE0; jour les analyses de la progression des pays &#xE0; mesure que de nouvelles donn&#xE9;es seront connues. Le r&#xE9;seau souhaiterait &#xE9;galement faire progresser son programme de recherche en d&#xE9;laissant les questions relatives &#xE0; la nature et &#xE0; l&apos;ampleur du probl&#xE8;me pour aborder les causes et les mesures &#xE0; prendre pour y rem&#xE9;dier. Pour ce faire, il lui faudra d&#xE9;ployer des efforts consid&#xE9;rables pour obtenir des donn&#xE9;es de recherche empiriques, ce qui exigera des travaux sur le terrain de la part de nombreux pays. 

La subvention permettra &#xE0; EQUITAP de maintenir et d&apos;&#xE9;largir ses activit&#xE9;s tout en faisant avancer le travail effectu&#xE9; sur d&apos;importantes questions de recherche et de m&#xE9;thodologie. Plus pr&#xE9;cis&#xE9;ment, le r&#xE9;seau accueillera de nouveaux pays, comme le Laos et l&apos;Inde; se penchera sur le lien entre les in&#xE9;galit&#xE9;s syst&#xE9;miques et les in&#xE9;galit&#xE9;s en mati&#xE8;re de r&#xE9;sultats dans le domaine de la sant&#xE9; maternelle et infantile; &#xE9;valuera la faisabilit&#xE9; du recours &#xE0; la mesure des in&#xE9;galit&#xE9;s en mati&#xE8;re de sant&#xE9; chez les adultes (et les enfants) en fonction du statut socio&#xE9;conomique; am&#xE9;liorera les m&#xE9;thodes utilis&#xE9;es &#xE0; l&apos;heure actuelle pour &#xE9;tudier l&apos;incidence sur les m&#xE9;nages des d&#xE9;penses de sant&#xE9; qu&apos;ils assument directement et qui sont reli&#xE9;es &#xE0; des maladies n&#xE9;cessitant un traitement co&#xFB;teux. EQUITAP s&apos;efforcera par ailleurs de diffuser les constatations de la recherche aupr&#xE8;s des chercheurs et des responsables des politiques, notamment par la participation de bon nombre de ses membres &#xE0; la conf&#xE9;rence mondiale de l&apos;International Health Economics Association, qui se tiendra en 2009 &#xE0; Beijing.</narrative>
   <narrative xml:lang="EN">Equitap, a developing country-led research network, has systematically documented the performance of 15 national health systems in Asia since 2000, with a significant impact on both researchers and policymakers. The first phase of Equitap revealed stark disparities in access to health care and risk protection between rich and poor in most countries. However, it also identified a number of countries at various income levels that were successfully reaching and protecting the poor.

Equitap remains committed to updating its descriptive country analyses as new data become available. It would also like to take the research agenda forward from questions of &quot;what?&quot; and &quot;how much?&quot; to &quot;why?&quot; and &quot;what can we do about it?&quot; But, to do so will require a substantial empirical research effort with fieldwork from many countries.

This grant will allow Equitap to sustain and expand its operations while advancing critical methodological and research questions. Specifically, the network will extend its coverage to include new countries, such as Laos and India; explore the link between system and outcome inequalities using maternal and child health as a tracer; test the feasibility of using adult (as well as child) measures of inequality in health across socioeconomic class; and improve on existing methodologies for studying the effects of catastrophic and out-of-pocket health spending on households. At the same time, Equitap will endeavor to disseminate its findings to policy and research audiences through, among other things, a substantial presence at the International Health Economics Association&apos;s 2009 Global Conference in Beijing.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Institute for Health Policy</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Institute for Health Policy</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-06-22" type="2"></activity-date>
  <activity-date iso-date="2011-07-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XN" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XO" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">111580</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Health Policy</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">110000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Health Policy</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">-63900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Health Policy</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
