<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106100-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Economic Impacts of Genetically Modified Papaya in China</narrative>
   <narrative xml:lang="FR">R&#xE9;percussions &#xE9;conomiques de la culture de la papaye g&#xE9;n&#xE9;tiquement modifi&#xE9;e en Chine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Alors que l&apos;historique du coton Bt en Chine est bien document&#xE9;, il n&apos;existe que tr&#xE8;s peu d&apos;information sur la deuxi&#xE8;me plus importante culture transg&#xE9;nique du pays, la papaye g&#xE9;n&#xE9;tiquement modifi&#xE9;e (GM) r&#xE9;sistante au virus de la tache annulaire de la papaye (PRSV). Cette subvention permettra au Center for Chinese Agricultural Policy (CCAP) d&apos;&#xE9;valuer les r&#xE9;percussions de la culture de la papaye GM &#xE0; l&apos;&#xE9;chelle des exploitations agricoles et du march&#xE9;, et de formuler des recommandations de politiques sur la commercialisation d&apos;autres cultures vivri&#xE8;res g&#xE9;n&#xE9;tiquement modifi&#xE9;es au cours des ann&#xE9;es &#xE0; venir. 

Au moins cinq raisons justifient le lancement du projet &#xE0; ce stade-ci. Premi&#xE8;rement, la papaye g&#xE9;n&#xE9;tiquement modifi&#xE9;e r&#xE9;sistante au PRSV est la deuxi&#xE8;me plus importante culture transg&#xE9;nique, apr&#xE8;s celle du coton Bt. Deuxi&#xE8;mement, il s&apos;agit de la derni&#xE8;re chance d&apos;effectuer une &#xE9;valuation des impacts de la papaye g&#xE9;n&#xE9;tiquement modifi&#xE9;e en Chine, puisqu&apos;il n&apos;y aura plus au pays de papayes non g&#xE9;n&#xE9;tiquement modifi&#xE9;es apr&#xE8;s 2010 et que toute comparaison deviendra donc impossible. Troisi&#xE8;mement, les enseignements tir&#xE9;s de l&apos;examen de la culture et de la commercialisation de la papaye GM pourraient avoir des r&#xE9;percussions importantes sur les politiques relatives &#xE0; l&apos;implantation d&apos;autres cultures vivri&#xE8;res g&#xE9;n&#xE9;tiquement modifi&#xE9;es, et particuli&#xE8;rement du riz GM. Quatri&#xE8;mement, les r&#xE9;sultats de cette &#xE9;tude seront vraisemblablement transmis directement aux responsables des politiques, puisque le CCAP est le principal groupe de r&#xE9;flexion du pays sur les politiques en mati&#xE8;re de biotechnologie. Et cinqui&#xE8;mement, le CCAP a d&#xE9;j&#xE0; eu l&apos;occasion de mettre &#xE0; l&apos;essai la m&#xE9;thodologie de l&apos;&#xE9;tude lors d&apos;une &#xE9;valuation des r&#xE9;percussions de la culture du coton Bt.

Les chercheurs examineront toutes les politiques et tous les r&#xE8;glements relatifs &#xE0; la papaye GM. Ils intervieweront diff&#xE9;rents intervenants (instituts de recherche, compagnies de semences, repr&#xE9;sentants des gouvernements locaux, n&#xE9;gociants, etc.) afin de d&#xE9;terminer comment la papaye GM a &#xE9;t&#xE9; commercialis&#xE9;e, mise en march&#xE9;, adopt&#xE9;e et vendue. Ils m&#xE8;neront une enqu&#xEA;te aupr&#xE8;s de 280 m&#xE9;nages agricoles de la province de Guangdong (la moiti&#xE9; produisant des papayes GM et l&apos;autre moiti&#xE9; des papayes non GM) afin de d&#xE9;terminer les r&#xE9;percussions &#xE9;conomiques de la papaye GM &#xE0; l&apos;&#xE9;chelle des exploitations agricoles. Et ils examineront des march&#xE9;s de gros et de d&#xE9;tail &#xE0; Guangzhou et &#xE0; Beijing afin de d&#xE9;terminer l&apos;impact de la papaye GM sur la demande et le prix du produit. Cette &#xE9;tude devrait donner lieu &#xE0; la formulation de recommandations bien pr&#xE9;cises &#xE0; l&apos;intention des responsables des politiques &#xE0; l&apos;&#xE9;chelon local et national.</narrative>
   <narrative xml:lang="EN">While the story of Bt-cotton in China is well documented in the literature, very little information is available on the country&apos;s second most important transgenic crop, genetically modified (GM) papaya resistant to papaya ringspot virus (PRSV). This grant will allow the Center for Chinese Agricultural Policy (CCAP) to assess the impact of GM papaya at the farm and market level, and generate policy recommendations for the commercialization of other GM food crops in the coming years.

There are at least five reasons for initiating the project at this time. First, GM papaya resistant to PRSV is the second largest GM crop after Bt-cotton. Second, this year will be the last chance to conduct an impact assessment of GM papaya in China, since no non-GM papaya will be available for comparison in the field after 2010. Third, lessons learned from planting and marketing GM papaya could have important policy implications for the adoption of other GM food crops, particularly GM rice. Fourth, the results generated by the study are likely to be reported directly to policymakers since CCAP is the country&apos;s main thinktank on biotechnology policy. Fifth, CCAP has previously tested the study methodology in an assessment of the impact of Bt cotton.

Researchers will review all policies and regulations related to GM papaya. They will interview stakeholders (research institutes, seed companies, local government officials, traders, etc.) to find out how GM papaya was commercialized, diffused, adopted and marketed. They will survey 280 farm households in Guangdong province (half GM and half non-GM papaya producers) to assess the economic impact of GM papaya at farm level. And, they will survey wholesale and retail markets in Guangzhou and Beijing to determine the impact of GM papaya on the demand for and price of the product. The study is expected to generate specific recommendations for local and national policymakers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Center for Chinese Agricultural Policy</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-02-08" type="2"></activity-date>
  <activity-date iso-date="2011-08-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-08-31"></transaction-date>
   <value currency="CAD" value-date="2011-08-31">5700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
