<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106074-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Protection sociale et travailleurs pauvres en &#xC9;gypte</narrative>
   <narrative xml:lang="EN">Social Protection and the Working Poor in Egypt</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les r&#xE9;formes &#xE9;conomiques (stabilisation et lib&#xE9;ralisation) entreprises par le gouvernement de l&apos;&#xC9;gypte depuis 1991 ont stimul&#xE9; la croissance et jet&#xE9; les bases de l&apos;essor du secteur priv&#xE9;. Toutefois, les r&#xE9;formes se sont faites au d&#xE9;triment des travailleurs en favorisant l&apos;emploi informel et en les exposant plus tard &#xE0; la pauvret&#xE9; en raison d&apos;un revenu de retraite nul ou faible. Ce projet de recherche permettra de recueillir de solides donn&#xE9;es empiriques sur l&apos;assurance sociale li&#xE9;e &#xE0; l&apos;emploi gr&#xE2;ce auxquelles on en conna&#xEE;tra l&apos;&#xE9;tendue et l&apos;ampleur r&#xE9;elles par rapport &#xE0; ce qui est vis&#xE9;. Il s&apos;agira de donn&#xE9;es de r&#xE9;f&#xE9;rence pour une &#xE9;valuation ult&#xE9;rieure des changements r&#xE9;cemment apport&#xE9;s &#xE0; la loi sur l&apos;assurance sociale. Les chercheurs analyseront plusieurs grands ensembles de donn&#xE9;es ayant d&#xE9;j&#xE0; &#xE9;t&#xE9; valid&#xE9;es lors d&apos;un projet ant&#xE9;rieur (no 104421). La recherche comprendra un volet qualitatif destin&#xE9; &#xE0; faire la lumi&#xE8;re sur les strat&#xE9;gies d&apos;adaptation (notamment l&apos;acc&#xE8;s &#xE0; d&apos;autres m&#xE9;canismes de protection sociale publics ou priv&#xE9;s) employ&#xE9;es par les m&#xE9;nages d&#xE9;pourvus d&apos;assurance sociale. &#xC9;tant donn&#xE9; la participation au projet du centre d&apos;information et de soutien &#xE0; la prise de d&#xE9;cisions (IDSC) du cabinet du gouvernement de l&apos;&#xC9;gypte, on s&apos;attend &#xE0; ce que les constatations soient prises en compte dans la r&#xE9;forme du syst&#xE8;me de protection sociale en cours. L&apos;objectif g&#xE9;n&#xE9;ral est de favoriser la formulation d&apos;options en mati&#xE8;re de politiques susceptibles d&apos;encourager la conformit&#xE9; aux nouveaux r&#xE8;glements en mati&#xE8;re d&apos;assurance sociale, d&apos;emploi et de s&#xE9;curit&#xE9; sociale, en vue d&apos;augmenter le bien-&#xEA;tre des travailleurs informels.</narrative>
   <narrative xml:lang="EN">The program of economic reform (stabilization, liberalization) pursued by the Government of Egypt since 1991 has stimulated growth and laid the basis for expansion of the private sector. However, it has done so at the expense of workers by &quot;informalizing&quot; their employment and leaving them vulnerable to future poverty due to poor or non-existent pension schemes. This project will provide rigorous empirical evidence on the scale and scope of actual compared with intended employment-based social insurance. It will provide the baseline for an eventual evaluation of the newly enacted changes to the social insurance law. Researchers will analyze several large-scale datasets whose value has already been demonstrated in an earlier project (104421). The research will include a qualitative component designed to shed light on the coping strategies (including access to other public and private social protection mechanisms) used by households without social insurance. Because the research arm of the Egyptian Cabinet is involved in the project, it is expected that the findings will be taken into consideration in ongoing reforms to the social protection system. The overall goal is to help articulate policy options for strengthening compliance with new social insurance, labour and social security regulations, thereby improving the welfare of informal workers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Population Council</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Population Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-24" type="2"></activity-date>
  <activity-date iso-date="2013-02-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">113200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-07-31"></transaction-date>
   <value currency="CAD" value-date="2011-07-31">87500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">85200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
