<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105362-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les m&#xE9;dias et la violence : couverture des questions de s&#xE9;curit&#xE9; publique et de criminalit&#xE9; par les t&#xE9;l&#xE9;journaux au Br&#xE9;sil</narrative>
   <narrative xml:lang="EN">Media and Violence : Television News Coverage of Public Safety and Criminality in Brazil</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La t&#xE9;l&#xE9;vision est la plus importante source d&apos;information et de divertissement pour les 180 millions de Br&#xE9;siliens. Apr&#xE8;s la cuisini&#xE8;re, la t&#xE9;l&#xE9;vision est l&apos;appareil m&#xE9;nager qu&apos;on retrouve le plus dans les foyers br&#xE9;siliens; 93 % des m&#xE9;nages en poss&#xE8;dent au moins une. Environ 38,3 millions de personnes &#xE9;coutent quotidiennement les t&#xE9;l&#xE9;journaux diffus&#xE9;s en soir&#xE9;e par les cinq principales cha&#xEE;nes de t&#xE9;l&#xE9;vision. Il n&apos;est donc pas &#xE9;tonnant que les m&#xE9;dias jouent un r&#xF4;le d&#xE9;terminant dans le fa&#xE7;onnement de l&apos;opinion publique et influent sur les d&#xE9;cisions prises par les autorit&#xE9;s. 

Chaque ann&#xE9;e, environ 50 000 personnes sont assassin&#xE9;es au Br&#xE9;sil. Le syst&#xE8;me de justice p&#xE9;nale, en particulier les forces polici&#xE8;res, ne peut pas encore &#xEA;tre consid&#xE9;r&#xE9; comme &#xE9;tant une structure moderne et transparente. Dans certains &#xC9;tats, comme celui de Rio de Janeiro, le nombre officiel de d&#xE9;c&#xE8;s r&#xE9;sultant d&apos;affrontements avec la police a grimp&#xE9; &#xE0; plus de 1 000 par ann&#xE9;e. La plupart des victimes de la police &#xE0; Rio sont de jeunes Noirs d&#xE9;munis. 

La subvention servira &#xE0; financer une analyse dont le but sera de comparer la couverture des questions reli&#xE9;es &#xE0; la violence et &#xE0; la criminalit&#xE9; des principaux t&#xE9;l&#xE9;journaux t&#xE9;l&#xE9;diffus&#xE9;s en soir&#xE9;e avec celle de la presse &#xE9;crite. Le projet prendra la forme d&apos;un dialogue constant entre chercheurs et professionnels des m&#xE9;dias.</narrative>
   <narrative xml:lang="EN">Television is the most important source of information and entertainment for the Brazilian population of 180 million. The television set is the most frequently found home appliance after the stove, and 93% of Brazilian households have at least one. Nightly news programs broadcast by the five main TV networks are viewed by an estimated 38.3 million people on a daily basis. It is not surprising, then, that the media plays a decisive role in structuring public opinion and influencing the decisions of public authorities.

Every year, approximately 50 000 people are murdered in Brazil. The criminal justice system, especially the police, have not quite advanced to the state that they can be considered modern and transparent. In some states, such as Rio de Janeiro, casualties officially classified as &quot;deaths in confrontation&quot; with the police have risen to more than 1 000 a year. Most of those killed by the police in Rio are young, black and poor.

This project will support an analysis of the main nightly news programs to determine how they cover violence and criminality, and compare this coverage with that of the print media. The project will be conducted within a continuous dialogue between researchers and media professionals.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="PT">Sociedade Brasileira de Instru&#xE7;&#xE3;o</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="PT">Sociedade Brasileira de Instru&#xE7;&#xE3;o</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-06-30" type="2"></activity-date>
  <activity-date iso-date="2010-07-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BR" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
