<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105289-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Migration, Rural Poverty and Community Natural Resource Management in Cambodia</narrative>
   <narrative xml:lang="FR">Migration, pauvret&#xE9; rurale et gestion communautaire des ressources naturelles au Cambodge</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cambodia has a long history of migration, dislocation and forced resettlement. Years of strife and turmoil, rapid population growth, and agricultural development have led to a situation where most irrigated and flood-fed land is under cultivation. Land ownership is becoming increasingly skewed and landlessness is growing. In many cases rural labour mobility is an active choice, a diversification strategy based on (rural) labour availability and (urban) work opportunity that contributes to household income and wellbeing. However, there is increasing evidence that loss of land due to accumulated debt and illness forces entire households into distress migration.

A wide range of government and donor policies help shape migration. Nevertheless, migration is generally perceived as an independent phenomenon over which policy has little control. There is a need to assess government policies for their impact on migration and in turn, the incidence and severity of poverty.

This grant will allow researchers at the Royal University of Phnom Penh to examine the relationship between labour mobility and distress migration, and natural resource management. It will place the migration phenomenon in the context of cyclical household processes, community social capital, broad agrarian change, and government and donor policies. The research will explore how different forms of population mobility affect the management of agricultural land and other resources, where these are held by households or managed under externally promoted community-based arrangements.</narrative>
   <narrative xml:lang="FR">La migration, les d&#xE9;placements et les r&#xE9;installations forc&#xE9;es sont loin d&apos;&#xEA;tre des ph&#xE9;nom&#xE8;nes nouveaux au Cambodge. Apr&#xE8;s des ann&#xE9;es d&apos;agitation et de troubles de l&apos;ordre civil, et en raison de la croissance rapide de la population et du d&#xE9;veloppement agricole, la plupart des terres irrigu&#xE9;es et inondables au Cambodge sont cultiv&#xE9;es. La propri&#xE9;t&#xE9; fonci&#xE8;re est de plus en plus in&#xE9;gale, et un nombre croissant de personnes sont sans terre. Un grand nombre choisissent de leur propre chef de quitter le milieu rural, o&#xF9; le travail se fait rare, pour saisir des occasions d&apos;emploi en zone urbaine, et ainsi assurer un revenu &#xE0; leur m&#xE9;nage et contribuer &#xE0; son bien-&#xEA;tre. Toutefois, il appara&#xEE;t de plus en plus clair que des familles enti&#xE8;res perdent leur terre en raison d&apos;une dette cumulative ou de la maladie et se trouvent dans une situation de d&#xE9;tresse qui les force &#xE0; migrer. 

Un large &#xE9;ventail de politiques des gouvernements et des bailleurs de fonds contribuent &#xE0; fa&#xE7;onner les tendances en mati&#xE8;re de migration. Celle-ci demeure n&#xE9;anmoins g&#xE9;n&#xE9;ralement per&#xE7;ue comme un ph&#xE9;nom&#xE8;ne distinct sur lequel les politiques agissent peu. Il est n&#xE9;cessaire d&apos;&#xE9;valuer les r&#xE9;percussions des politiques gouvernementales sur la migration, de m&#xEA;me que l&apos;incidence et la gravit&#xE9; de la pauvret&#xE9;. 

La subvention permettra &#xE0; des chercheurs de l&apos;Universit&#xE9; Royale de Phnom Penh d&apos;examiner les liens entre, d&apos;une part, la mobilit&#xE9; de la main-d&apos;oeuvre et la migration caus&#xE9;e par une situation de d&#xE9;tresse et, d&apos;autre part, la gestion des ressources naturelles. Ils comptent situer le ph&#xE9;nom&#xE8;ne de la migration dans le contexte de l&apos;&#xE9;volution cyclique des m&#xE9;nages, du capital social communautaire, des vastes changements agraires et des politiques des gouvernements et des bailleurs de fonds. Ce projet de recherche fournira l&apos;occasion d&apos;examiner de quelle fa&#xE7;on les diverses formes de mobilit&#xE9; de la population influent sur la gestion des terres agricoles et d&apos;autres ressources, dans les cas o&#xF9; ces derni&#xE8;res appartiennent &#xE0; des m&#xE9;nages et dans ceux o&#xF9; elles sont g&#xE9;r&#xE9;es en vertu d&apos;arrangements communautaires &#xE9;tablis par l&apos;interm&#xE9;diaire d&apos;intervenants externes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Royal University of Phnom Penh, State-run University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Royal University of Phnom Penh, State-run University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-05-16" type="2"></activity-date>
  <activity-date iso-date="2010-08-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KH" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">19319</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal University of Phnom Penh, State-run University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
