<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105225-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Building in Time Use Surveys: National Bureau of Statistics (China)</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s relatives aux enqu&#xEA;tes sur l&apos;emploi du temps du bureau national de la statistique de la Chine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les enqu&#xEA;tes sur l&apos;emploi du temps servent &#xE0; mesurer toutes les formes de travail - particuli&#xE8;rement le travail non r&#xE9;mun&#xE9;r&#xE9; - au sein des m&#xE9;nages, chez les membres des deux sexes et de tous &#xE2;ges. Elles sont principalement utilis&#xE9;es par les bureaux nationaux de la statistique, les organisations non gouvernementales et les &#xE9;tablissements d&apos;enseignement pour estimer le travail non r&#xE9;mun&#xE9;r&#xE9;. Des organisations et associations internationales comme le Fonds de d&#xE9;veloppement des Nations Unies pour la femme (UNIFEM), Women in Informal Employment: Globalizing and Organizing (WIEGO), l&apos;International Association for Feminist Economics (IAFFE) et l&apos;International Association for Time Use Research (IATUR) utilisent et promeuvent depuis longtemps les enqu&#xEA;tes sur l&apos;emploi du temps afin de sensibiliser la population et d&apos;influer sur les politiques en ce qui a trait aux sexosp&#xE9;cifit&#xE9;s et &#xE0; l&apos;emploi dans le secteur non structur&#xE9;. 

Le National Bureau of Statistics of China (NBS) a men&#xE9; la premi&#xE8;re enqu&#xEA;te nationale approfondie sur l&apos;emploi du temps en 2008. Reste toutefois encore &#xE0; analyser en profondeur l&apos;importante somme de donn&#xE9;es et &#xE0; les appliquer &#xE0; la recherche sur les politiques. Cette subvention permettra aux responsables du NBS d&apos;analyser les donn&#xE9;es avec l&apos;aide d&apos;un expert en enqu&#xEA;tes sur l&apos;emploi du temps de l&apos;Universit&#xE9; de Winnipeg, au Manitoba (Canada). En outre, l&apos;&#xE9;quipe de projet pourra assister &#xE0; un atelier sur les femmes et le travail d&apos;aidant non r&#xE9;mun&#xE9;r&#xE9; organis&#xE9; &#xE0; l&apos;Institut de recherche des Nations Unies pour le d&#xE9;veloppement social (UNRISD) en septembre 2011. Parmi les extrants pr&#xE9;vus figurent des rapports d&#xFB;ment publi&#xE9;s, des &#xE9;nonc&#xE9;s de politiques et des pr&#xE9;sentations fond&#xE9;s sur l&apos;analyse des donn&#xE9;es de l&apos;enqu&#xEA;te.</narrative>
   <narrative xml:lang="EN">Time use surveys are used to measure all forms of work - especially unpaid work - within households across age and gender. Time use surveys are used by national statistical offices, nongovernmental organizations and academic institutions to quantify unremunerated work. International agencies such as UNIFEM (United Nations Development Fund For Women) and WIEGO (Women in Informal Employment Globalizing and Organizing), and associations such as the International Association for Feminist Economics (IAFFE) and the International Association for Time Use Research (IATUR) have long been applying and promoting time use surveys as a tool for raising public awareness and influencing policy in the areas of gender and informal employment.

China&apos;s National Bureau of Statistics (NBS) launched the country&apos;s first large-scale comprehensive time use survey in 2008. However, the rich data from the survey have yet to be fully analyzed and applied in policy research. This grant will allow NBS officials to analyze the data collected in the 2008 survey with support from an expert in time use surveys at the University of Winnipeg (Manitoba), Canada. It will also allow the project team to attend a workshop on gender and unpaid care work at the United Nations Research Institute for Social Development (UNRISD) in September 2011. Expected outputs include published reports, policy papers and presentation materials based on the analysis of the survey data.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Winnipeg</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Winnipeg</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-02-14" type="2"></activity-date>
  <activity-date iso-date="2012-02-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">9000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">8370</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">-1078.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
