<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105138-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Partners : University of Saskatchewan Small Grant Program of Research Exchanges</narrative>
   <narrative xml:lang="FR">Global Partners, un programme de petites subventions pour les &#xE9;changes de recherche de l&apos;Universit&#xE9; de la Saskatchewan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Global Partners est un programme de l&apos;Universit&#xE9; de la Saskatchewan qui appuie l&apos;&#xE9;tablissement de partenariats mutuellement favorables entre l&apos;universit&#xE9; et les &#xE9;tablissements d&apos;enseignement sup&#xE9;rieur des pays en d&#xE9;veloppement. Le programme a &#xE9;t&#xE9; cr&#xE9;&#xE9; gr&#xE2;ce aux contributions de professeurs, d&apos;employ&#xE9;s et d&apos;autres parties int&#xE9;ress&#xE9;es, et &#xE0; une subvention de d&#xE9;marrage du Bureau canadien de l&apos;&#xE9;ducation internationale. Apr&#xE8;s une interruption de deux ans en raison du manque de fonds, l&apos;universit&#xE9; souhaite relancer le programme.

Ce projet mettra &#xE0; profit l&apos;exp&#xE9;rience qu&apos;a acquise Global Partners et celle qu&apos;a acquise le CRDI en finan&#xE7;ant le programme Subventions pour la coop&#xE9;ration en recherche entre le Canada, l&apos;Am&#xE9;rique latine et les Antilles (SCR-CALA), toujours en cours, dans le cadre du projet no 105096. L&apos;universit&#xE9; financera pr&#xE8;s de la moiti&#xE9; des co&#xFB;ts du programme &#xE0; m&#xEA;me ses fonds et les contributions des participants au programme. Dans le cadre de ce cycle, Global Partners octroiera par voie de concours de six &#xE0; huit subventions de 10 000  &#xE0; 20 000 CAD sur une p&#xE9;riode de trois ans, jusqu&apos;&#xE0; deux subventions par ann&#xE9;e pour soutenir des projets (d&#xE9;placements, recherche, application des connaissances) et deux bourses de recherche de 5 000 CAD chacune, par ann&#xE9;e, &#xE0; des &#xE9;tudiants des cycles sup&#xE9;rieurs. Une somme sera r&#xE9;serv&#xE9;e &#xE0; l&apos;&#xE9;valuation du projet la troisi&#xE8;me ann&#xE9;e. Si ce mod&#xE8;le s&apos;av&#xE8;re fructueux, il pourrait &#xEA;tre mis en oeuvre dans d&apos;autres universit&#xE9;s canadiennes int&#xE9;ress&#xE9;es.</narrative>
   <narrative xml:lang="EN">Global Partners is a University of Saskatchewan program that supports the development of mutually beneficial relationships between the University and institutions of higher education in developing countries. Initial support for Global Partners came from two sources: donations from interested faculty, staff and other parties; and a seed grant from the Canadian Bureau for International Education (CBIE). Following a two-year hiatus due to dwindling funding, the University would like to revitalize the program. This project builds on the experience of the University of Saskatchewan&apos;s Global Partners program as well as IDRC&apos;s experience in funding the ongoing Latin American and Caribbean Research Exchange (LACREG) under project 105096. The University of Saskatchewan will contribute nearly half of the cost of the program out of its own funds and contributions by program participants. Under this phase, Global Partners will support between six and eight grants of between CA $10 000 and $20 000 each selected through a competitive process over a period of three years; up to two grants per year for project enhancement (travel, research, knowledge translation); and two graduate scholarships of CA $5 000 each per year. Some funds will be set aside for evaluating the project in its third year. If the model is successful, it may be extended to other interested Canadian universities.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Saskatchewan</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Saskatchewan</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-10-09" type="2"></activity-date>
  <activity-date iso-date="2013-02-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">66140</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Saskatchewan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">8009</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Saskatchewan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
