<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103861-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Politique publique et protection contre l&apos;exclusion - Phase III</narrative>
   <narrative xml:lang="EN">Public Policy and Protection from Exclusion - Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En novembre 2001, une subvention du CRDI (101160) a permis de mettre en place un r&#xE9;seau de recherche dont le th&#xE8;me central est l&apos;&#xE9;quit&#xE9; d&apos;acc&#xE8;s aux soins de sant&#xE9; en Afrique de l&apos;Ouest. Le r&#xE9;seau &#xE9;tait constitu&#xE9; de chercheurs et d&#xE9;cideurs actifs dans la promotion de politiques de sant&#xE9; &#xE9;quitables et, &#xE0; terme, de favoriser l&apos;&#xE9;mergence d&apos;un observatoire des syst&#xE8;mes de sant&#xE9; sous r&#xE9;gional. L&apos;initiative concernait trois pays (Burkina Faso, C&#xF4;te d&apos;Ivoire et S&#xE9;n&#xE9;gal). L&apos;Universit&#xE9; de Montr&#xE9;al (UdeM) a fourni un appui technique et m&#xE9;thodologique et coordonn&#xE9; les fonctions transversales d&apos;&#xE9;changes entre les diff&#xE9;rents pays impliqu&#xE9;s. Une phase interm&#xE9;diaire (102854) a permis de concevoir un nouveau programme de recherche et de r&#xE9;organiser les fonctions du r&#xE9;seau et son leadership. La troisi&#xE8;me phase vise &#xE0; consolider le r&#xE9;seau et de l&apos;&#xE9;tendre &#xE0; cinq pays, le B&#xE9;nin et le Mali s&apos;ajoutant aux trois pays initiateurs. Le programme de recherche est plus ambitieux et dans le cas de deux des cinq projets li&#xE9; aux interventions financ&#xE9;es par l&apos;ACDI (Agence canadienne de d&#xE9;veloppement international) et la DDC, l&apos;agence suisse charg&#xE9;e de la coop&#xE9;ration internationale au d&#xE9;veloppement et de l&apos;aide humanitaire. Les cinq projets de recherche seront coordonn&#xE9;s et g&#xE9;r&#xE9;s par des &#xE9;quipes qui associent chercheurs et d&#xE9;cideurs. UdeM continuera d&apos;offrir un soutien scientifique aux diff&#xE9;rentes &#xE9;quipes, par l&apos;appui &#xE0; la r&#xE9;alisation des enqu&#xEA;tes et au montage des bases de donn&#xE9;es et &#xE0; la mise &#xE0; disposition de litt&#xE9;rature scientifique.</narrative>
   <narrative xml:lang="EN">In November 2001, IDRC supported the establishment of a research network on the theme of equal access to health services in West Africa under project 101160. The network was made up of researchers and decision-makers active in the promotion of equitable health policies, with a view to promoting the emergence of an observatory of health systems in the sub-region. The initiative covered three countries: Burkina Faso, C&#xF4;te d&apos;Ivoire and S&#xE9;n&#xE9;gal. The University of Montreal provided technical and methodological support and coordinated lateral exchanges between the countries involved. An intermediate phase (102854) allowed the design of a new research program and the reorganization of the network functions and its leadership. The third phase seeks to consolidate and extend the network to five countries by adding B&#xE9;nin and Mali to the original three. The research program is more ambitions and, in the case of two of the five projects, linked to interventions financed by CIDA (Canadian International Development Agency) and the DDC, Switzerland&apos;s agency for development cooperation and humanitarian aid. The five research projects will be coordinated and managed by teams comprising researchers and decision-makers. The University of Montreal will continue to offer scientific support for carrying out surveys, constructing databases and accessing scientific literature.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Cabinet d&apos;Etudes HYGEA</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Cabinet d&apos;Etudes HYGEA</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-09-04" type="2"></activity-date>
  <activity-date iso-date="2010-10-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
