<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106496-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developmental Evaluation in e-Government and e-Health (Latin America and the Caribbean)</narrative>
   <narrative xml:lang="FR">Int&#xE9;gration de l&apos;&#xE9;valuation &#xE9;volutive &#xE0; des initiatives de cybergouvernement et de cybersant&#xE9; (Am&#xE9;rique latine et Cara&#xEF;bes)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les projets de recherche pour le d&#xE9;veloppement se d&#xE9;roulent dans des environnements caract&#xE9;ris&#xE9;s par la complexit&#xE9; du contexte social et l&apos;incertitude. Mener &#xE0; bien ces projets dans un tel climat n&apos;a certes rien de facile et exige une compr&#xE9;hension approfondie du contexte en &#xE9;volution constante, un dialogue constructif pour en arriver &#xE0; une vision commune et le recours r&#xE9;fl&#xE9;chi &#xE0; la pens&#xE9;e &#xE9;valuative. L&apos;&#xE9;valuation &#xE9;volutive est une m&#xE9;thodologie qui permet aux agents du changement de travailler plus efficacement dans ce type d&apos;environnement. Elle consiste &#xE0; faire r&#xE9;guli&#xE8;rement le point afin d&apos;orienter la prise de d&#xE9;cisions relatives &#xE0; un projet. Le pr&#xE9;sent projet aura pour but d&apos;&#xE9;valuer la faisabilit&#xE9; et l&apos;incidence de l&apos;incorporation de l&apos;&#xE9;valuation &#xE9;volutive &#xE0; des initiatives de renforcement des liens entre recherche et politiques. 

Cela se fera en deux volets. Le premier consistera &#xE0; appuyer l&apos;int&#xE9;gration de l&apos;&#xE9;valuation &#xE9;volutive &#xE0; deux importantes initiatives r&#xE9;gionales de rapprochement entre la recherche et les politiques, dans les secteurs du cybergouvernement et de la cybersant&#xE9; respectivement. Chacune de ces initiatives fait appel &#xE0; un mod&#xE8;le novateur mettant &#xE0; contribution de jeunes professionnels pour faire le pont entre les &#xE9;tablissements de recherche et les organes des politiques en pr&#xE9;sence. L&apos;id&#xE9;e est d&apos;appuyer ce nouveau mod&#xE8;le au moyen de l&apos;&#xE9;valuation &#xE9;volutive. Dans le cadre du deuxi&#xE8;me volet, les chercheurs pr&#xE9;pareront des &#xE9;tudes de cas sur la mise en oeuvre et les r&#xE9;sultats des deux exp&#xE9;riences. On entend ainsi enrichir le corpus croissant de connaissances sur les avantages et les difficult&#xE9;s de l&apos;&#xE9;valuation &#xE9;volutive.</narrative>
   <narrative xml:lang="EN">Research for development projects take place in environments that are characterized by social complexity and uncertainty. Successfully navigating projects through this uncertainty is difficult, and requires solid understanding of the changing context, constructive dialogue to create common understanding and the considered application of evaluative thinking. Developmental evaluation is a methodology that enables agents of change to work more effectively in such environments. Developmental evaluation provides ongoing feedback into the project&apos;s decision-making process. This project will assess the feasibility and impact of applying developmental evaluation in support of research-to-policy initiatives.

It will do so through two sets of activities. First, the grant will support the application of developmental evaluation to two large regional research-to-policy initiatives in the areas of e-government and e-health, respectively. Each of these projects is putting into practice a novel research-to-policy model wherein young professionals act as a bridge between the research and policy institutions involved. The focus is on supporting this model through developmental evaluation. Second, the researchers will prepare case studies of the implementation and outcomes of the two experiences. These are expected to contribute to the growing body of knowledge on the benefits and challenges of developmental evaluation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Toronto</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Toronto</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="2"></activity-date>
  <activity-date iso-date="2014-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XG" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">157300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">48536</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">107434</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
