<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106001-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La situation de la femme &#xE0; J&#xE9;rusalem-Est</narrative>
   <narrative xml:lang="EN">The Status of Women in East Jerusalem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">INSAN Centre at Al-Quds University in East Jerusalem is committed to developing its research on women&apos;s rights and citizenship.  Jerusalemite Arab women are marginalized both as women facing inequalities and discrimination in Arab society and as women in an occupied territory. INSAN&apos;s enabling environment includes the University&apos;s strategic location in East Jerusalem, a supportive senior management at Al-Quds University, and a large student population with a potential interest in women&apos;s rights and gender issues.  However, INSAN Centre&apos;s capacity for developing research project proposals and conducting methodologically sound, gender-aware research is weak. 
  
This project seeks to build INSAN&apos;s capacity to design and conduct research on women&apos;s rights and citizenship.  It seeks to do so through a research training program targeted to graduate students and junior scholars that includes: 
  
 -   Introduction to concepts and theories on women&apos;s rights and citizenship; 
 -   Research design and planning; 
 -   Qualitative and quantitative research methodologies; 
 -   Feminist research methodologies; 
 -   Fieldwork and research paper writing; and 
 -   Development of research project proposals. 
   
Through the project, INSAN will engage reputable scholars and experts from other academic institutions in Palestine and Israel to assist with the teaching and mentorship of the INSAN graduate students and junior scholars. 
  
The findings of these research papers will contribute to INSAN&apos;s development of a full research project proposal</narrative>
   <narrative xml:lang="FR">Le Centre INSAN &#xE0; l&apos;Universit&#xE9; Al-Quds, &#xE0; J&#xE9;rusalem-Est, tient &#xE0; &#xE9;toffer ses programmes de recherche sur les droits et la citoyennet&#xE9; des femmes. Les femmes arabes qui habitent &#xE0; J&#xE9;rusalem sont marginalis&#xE9;es &#xE0; la fois en tant que femmes aux prises avec des in&#xE9;galit&#xE9;s et de la discrimination au sein de la soci&#xE9;t&#xE9; arabe et en tant que femmes vivant dans un territoire occup&#xE9;. Le milieu favorable que constitue l&apos;INSAN est attribuable &#xE0; l&apos;emplacement strat&#xE9;gique de l&apos;universit&#xE9; &#xE0; J&#xE9;rusalem-Est, &#xE0; l&apos;appui de la haute direction de l&apos;Universit&#xE9; Al-Quds et &#xE0; la nombreuse population &#xE9;tudiante susceptible de s&apos;int&#xE9;resser aux droits des femmes et aux sexosp&#xE9;cificit&#xE9;s. Toutefois, le Centre INSAN ne dispose pas de capacit&#xE9;s suffisantes pour &#xE9;laborer des propositions de projets de recherche et mener des recherches rigoureuses sur le plan m&#xE9;thodologique et sensibles aux questions sexosp&#xE9;cifiques.
  
 Ce projet cherche &#xE0; renforcer les capacit&#xE9;s de l&apos;INSAN pour qu&apos;il soit en mesure de concevoir et de mener des recherches sur les droits et la citoyennet&#xE9; des femmes. Pour ce faire, on entend ex&#xE9;cuter un programme de formation &#xE0; la recherche &#xE0; l&apos;intention des &#xE9;tudiants des cycles sup&#xE9;rieurs et des chercheurs d&#xE9;butants. Ce programme comprendra ce qui suit :

-   Introduction aux concepts et aux th&#xE9;ories relatives aux droits et &#xE0; la citoyennet&#xE9; des femmes; 
-   Conception et planification de la recherche;
-   M&#xE9;thodologies de recherche qualitative et quantitative;
-   M&#xE9;thodologies pour la recherche f&#xE9;ministe; 
-   Travaux de recherche sur le terrain et r&#xE9;daction de documents de recherche; 
-   &#xC9;laboration de propositions de projets de recherche.
   
Par l&apos;entremise de ce projet, l&apos;INSAN fera appel &#xE0; des universitaires et des experts d&apos;autres &#xE9;tablissements d&apos;enseignement en Palestine et en Isra&#xEB;l pour obtenir de l&apos;aide en mati&#xE8;re d&apos;enseignement et de mentorat aupr&#xE8;s des &#xE9;tudiants des cycles sup&#xE9;rieurs et des chercheurs d&#xE9;butants.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Al-Quds University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Al-Quds University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-02-01" type="2"></activity-date>
  <activity-date iso-date="2011-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">2470</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Al-Quds University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">-2470</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Al-Quds University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">524</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Al-Quds University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
