<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106080-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Plateforme virtuelle synergies chercheurs-d&#xE9;cideurs</narrative>
   <narrative xml:lang="EN">Virtual Platform for Researcher-Policymaker Synergies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans le cadre du cycle des ateliers de r&#xE9;flexion sur la synergie chercheurs-d&#xE9;cideurs, organis&#xE9; sous la supervision des Conseillers r&#xE9;gionaux du Bureau regional du CRDI en Afrique de l&apos;Ouest et du Centre (BRACO), le Cameroun a abrit&#xE9; un Symposium national sur le dialogue entre chercheurs et d&#xE9;cideurs dans le domaine de la gouvernance en juin 2006 (103123-004). Dans la mise en &#xBF;uvre des recommandations du Symposium, le comit&#xE9; de suivi - pilot&#xE9; par le Centre de recherche pour le d&#xE9;veloppement durable en Afrique (CREDDA) - a conduit un inventaire sur les r&#xE9;seaux de chercheurs et les cas de valorisation des r&#xE9;sultats de la recherche dans le domaine de la gouvernance (104880). Un site web a &#xE9;t&#xE9; cr&#xE9;e pour partager les informations et maintenir des passerelles durables entre la recherche et la d&#xE9;cision. Cette subvention apport un appui mat&#xE9;riel et humain au CREDDA pour l&apos;administration de ce site web et d&apos;organiser un atelier rassemblant les chercheurs et d&#xE9;cideurs pour la pr&#xE9;sentation de leurs travaux de recherche par les premiers et de son agenda politique par les seconds.</narrative>
   <narrative xml:lang="EN">In the context of a series of workshops reflecting on researcher-decision-maker synergies, organized under the supervision of the regional advisers of IDRC&apos;s Regional Office for West and Central Africa (WARO), Cameroon hosted a national symposium on research-policymaker dialogue in the area of governance in June 2006 (103123-004). Acting on the recommendation of the symposium, the follow-up committee - spearheaded by the centre for research on sustainable development in Africa (CREDDA) - compiled an inventory of research networks and cases of utilization of research results in the area of governance (104880). A website was created to share information and support sustainable channels between research and decision-making. This grant will provide CREDDA with the necessary material and human resources to maintain the website and to organize a workshop bringing together researchers and decision-makers so that the first can present their research and the second their policy agendas.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-05" type="2"></activity-date>
  <activity-date iso-date="2011-06-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
