<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106534-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Competencies for Central American SMEs in the Knowledge-Based Economy</narrative>
   <narrative xml:lang="FR">Comp&#xE9;tences pour les PME de l&apos;Am&#xE9;rique centrale dans l&apos;&#xE9;conomie du savoir</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Knowledge-based economy not only affects well developed countries but also the performance and possibilities of small economic actors positioned on less developed countries. Micro, small and medium enterprises - characterized by low financial and human capital - are also exposed to the opportunities and risks associated to the introduction of technology enhanced knowledge on their poductive and commercial processes. Within the context of a globalized economy, possibilities arise for extended production and supply chains, diversification of economic actors, cost reduction and process simplification. Or, on the contrary, there could be increased possibilities for the marginalization of those unable to cope with those changes. Success or failure of small and medium enterprises (SMEs) in this context depends on a big extent on the set of competencies they can develop: a wise mix of relevant knowledge, appropriate skills and functional behaviours. 
 				 
 In the case of the Central American region, where SMEs represent around 95% of the economic activity and over 60% of employment, the challenge of developing the right competencies among these groups appears as a fundamental step towards developing a knowledge-based economy. Nevertheless, the question of how these competencies are locally identified, configured and operationalized in particular developing regions and, more importantly, on how they can be adapted, packaged and communicated in a specific training environment is, as of yet, insufficiently explored.  
 	 
 Through a 30-month project, two respected research and training institutions in the region (Fundaci&#xF3;n Omar Dengo from Costa Rica and the regionally oriented Inter-American Centre for Knowledge Development in Vocational Training (CINTERFOR) - an International Labour Organisation-supported research and training  institute - will collaborate under the common goal of investigating the role new competencies can play in facilitating an integration of certain clusters of SMEs to a more complex knowledge-based economy, and how they can be adopted and integrated to enhance their productivity.  
  
 For that purpose, the project combines a) field research oriented to identify and systematize the specific set of competencies required, b) research to understand social patterns associated with the adoption and use of such competencies, and c) an effort to translate those specifically adapted competencies into training material and assessment resources for SMEs in the Central American region. 
 	 
 The project pays particular attention to the information and communication technologies (ICT) related competencies, as technologies plays a key and growing role in managing knowledge and exchange. There is a well-documented linkage between competencies to participate in a knowledge economy and the appropriation of specific skills related to the use of technology for specific purposes. Although these competencies are not necessarily ICT-centred, it is hard to imagine that without an ICT component the competencies can be acquired. The project also looks at ways to generate ICT-enabled environments to train and develop SMEs in these new capacities.  
  
 Based on a combination of field research and relevant investigation available, this project will produce concrete guidelines and training material to be used by SMEs in their training and capacity building processes.  
 
 In order to focus the field research in some highly sensitive potential economic industries, three economic clusters were identified: small agroindustry sectors in Nicaragua, small scale tourism in Costa Rica and natural medical and cosmetic products in El Salvador.  Among the criteria considered are a) a good perspective of development and improvement for existing SMEs, b) a possibility to extrapolate results to other emerging economic areas, c) involvement of productivity chains, d) high possibilities to improve productivity through the use of ICTs and d) interesting possibilities to resonate among policy making spheres.</narrative>
   <narrative xml:lang="FR">L&apos;&#xE9;conomie du savoir touche non seulement les pays d&#xE9;velopp&#xE9;s, mais aussi le rendement et les perspectives de petits acteurs &#xE9;conomiques en place dans des pays moins d&#xE9;velopp&#xE9;s. Les micros, petites et moyennes entreprises - caract&#xE9;ris&#xE9;es par un faible capital financier et humain - sont aussi expos&#xE9;es aux possibilit&#xE9;s et aux risques qui vont de pair avec l&apos;introduction de connaissances bonifi&#xE9;es par la technologie dans leurs proc&#xE9;d&#xE9;s de production et de commerce. Dans une &#xE9;conomie mondialis&#xE9;e, il devient possible d&apos;&#xE9;largir la production et les cha&#xEE;nes d&apos;approvisionnement, de diversifier les acteurs &#xE9;conomiques, de r&#xE9;duire les co&#xFB;ts et de simplifier les proc&#xE9;d&#xE9;s. Ou, au contraire, il pourrait devenir plus facile de marginaliser ceux qui ne peuvent composer avec ces changements. Dans un tel contexte, la r&#xE9;ussite ou l&apos;&#xE9;chec des petites et moyennes entreprises (PME) d&#xE9;pend dans une large mesure de l&apos;ensemble de comp&#xE9;tences qu&apos;elles peuvent acqu&#xE9;rir : un savant m&#xE9;lange de connaissances pertinentes, de comp&#xE9;tences appropri&#xE9;es et de comportements fonctionnels.

Dans le cas de l&apos;Am&#xE9;rique centrale, o&#xF9; les PME assurent environ 95 % de l&apos;activit&#xE9; &#xE9;conomique et plus de 60 % de l&apos;emploi, le d&#xE9;fi que repr&#xE9;sente l&apos;acquisition des comp&#xE9;tences pertinentes au sein de ces groupes appara&#xEE;t comme une &#xE9;tape fondamentale du d&#xE9;veloppement d&apos;une &#xE9;conomie du savoir. Il reste qu&apos;on n&apos;a pas suffisamment &#xE9;tudi&#xE9; la fa&#xE7;on de cerner, de configurer et de rationaliser ces comp&#xE9;tences &#xE0; l&apos;&#xE9;chelon local dans certaines r&#xE9;gions en d&#xE9;veloppement en particulier ni, qui plus est, la fa&#xE7;on de les adapter, de les pr&#xE9;senter et de les communiquer dans un contexte d&apos;apprentissage particulier.	

Gr&#xE2;ce &#xE0; un projet de dur&#xE9;e de 30 mois, deux &#xE9;tablissements de recherche et de formation respect&#xE9;s dans la r&#xE9;gion (la Fundaci&#xF3;n Omar Dengo, du Costa Rica, et le Centro Interamericano para el Desarrollo del Conocimiento en la Formaci&#xF3;n Profesional (CINTERFOR) - un institut de recherche et de formation appuy&#xE9; par l&apos;Organisation internationale du travail) collaboreront afin de poursuivre un but commun, soit l&apos;&#xE9;tude du r&#xF4;le que peuvent jouer les nouvelles comp&#xE9;tences pour faciliter l&apos;int&#xE9;gration de certaines grappes de PME &#xE0; une &#xE9;conomie du savoir plus complexe, et de la fa&#xE7;on d&apos;adopter et d&apos;int&#xE9;grer ces nouvelles comp&#xE9;tences pour accro&#xEE;tre la productivit&#xE9; de ces PME.
  
&#xC0; cette fin, le projet r&#xE9;unit les &#xE9;l&#xE9;ments suivants : a) des travaux sur le terrain pour cerner et syst&#xE9;matiser l&apos;ensemble particulier de comp&#xE9;tences n&#xE9;cessaires; b) des recherches pour comprendre les mod&#xE8;les sociaux associ&#xE9;s &#xE0; l&apos;adoption et &#xE0; l&apos;utilisation de telles comp&#xE9;tences; et c) une tentative d&apos;inscrire ces comp&#xE9;tences adapt&#xE9;es &#xE0; ces fins dans des documents de formation et des outils d&apos;&#xE9;valuation pour les PME de l&apos;Am&#xE9;rique centrale.

Le projet porte une attention particuli&#xE8;re aux comp&#xE9;tences relatives aux technologies de l&apos;information et de la communication (TIC) puisque les technologies jouent un r&#xF4;le cl&#xE9; et de plus en plus important dans la gestion et l&apos;&#xE9;change du savoir. Il existe un lien bien document&#xE9; entre les comp&#xE9;tences n&#xE9;cessaires pour participer &#xE0; une &#xE9;conomie du savoir et l&apos;int&#xE9;gration des connaissances pertinentes li&#xE9;es &#xE0; l&apos;utilisation de la technologie &#xE0; des fins bien d&#xE9;finies. Bien que ces comp&#xE9;tences ne soient pas n&#xE9;cessairement ax&#xE9;es sur les TIC, il est difficile d&apos;imaginer qu&apos;on puisse les acqu&#xE9;rir en l&apos;absence d&apos;un volet portant sur ces technologies. Le projet se penche aussi sur les moyens &#xE0; prendre pour cr&#xE9;er des environnements tributaires des technologies et renforcer ces nouvelles capacit&#xE9;s au sein des PME.
 
En se fondant &#xE0; la fois sur les recherches sur le terrain et sur les enqu&#xEA;tes pertinentes disponibles, ce projet produira des lignes directrices concr&#xE8;tes et des documents de formation que pourront utiliser les PME dans leurs activit&#xE9;s de formation et de renforcement des capacit&#xE9;s.

Afin de concentrer la recherche sur le terrain sur quelques potentielles industries &#xE9;conomiques hautement sensibles, on a d&#xE9;fini trois grappes &#xE9;conomiques : les secteurs de la petite agro-industrie au Nicaragua, le tourisme &#xE0; petite &#xE9;chelle au Costa Rica et les produits m&#xE9;dicaux et cosm&#xE9;tiques naturels au Salvador. Parmi les crit&#xE8;res envisag&#xE9;s, mentionnons : a) une bonne perspective de d&#xE9;veloppement et d&apos;am&#xE9;lioration pour les PME existantes; b) la possibilit&#xE9; d&apos;extrapoler les r&#xE9;sultats &#xE0; d&apos;autres r&#xE9;gions &#xE9;conomiques &#xE9;mergentes; c) de fortes possibilit&#xE9;s d&apos;am&#xE9;liorer la productivit&#xE9; gr&#xE2;ce &#xE0; l&apos;utilisation des TIC; et d) des possibilit&#xE9;s int&#xE9;ressantes pour susciter l&apos;int&#xE9;r&#xEA;t des milieux de l&apos;&#xE9;laboration des politiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
   <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
   <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="2"></activity-date>
  <activity-date iso-date="2013-10-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XI" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">624000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">163400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-10-31"></transaction-date>
   <value currency="CAD" value-date="2011-10-31">163400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">159600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">106400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">-10017</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">-22607.57</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Omar Dengo</narrative>
    <narrative xml:lang="EN">Omar Dengo Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
