<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106106-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Barcode of Life Project : Engaging Developing Nations</narrative>
   <narrative xml:lang="FR">Participation des pays en d&#xE9;veloppement au Projet international de code barre du vivant</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DNA barcoding is a new tool for taxonomic research. The DNA barcode is a very short standardized DNA sequence in a well-known gene. It provides a secure and less complicated way of identifying the species to which an animal, plant or fungus belongs than traditional observation. The barcoding tool was developed by Dr Paul Hebert from the University of Guelph, which houses the International Barcode of Life (iBOL) project that champions barcoding. iBOL&apos;s mission is to extend the barcode reference library, provide community access to these records, and create new devices to ensure rapid bio-surveillance.

Barcoding has numerous potential applications in, for example, resources conservation, disease prevention, detection of invasive species, water quality control, monitoring disease vectors, identification of illegally traded plants or animals, and the elimination of weed seeds in seed collections. To date, most of the barcoding research has been basic research carried out in Canada and in a limited number of other countries, primarily in the North. But, there is growing interest in barcoding on the part of diverse countries from around the world, as demonstrated at the Third International Barcode of Life conference held in Mexico, November 2009.

This project will allow iBOL to expand the application of barcoding to developing countries. This will involve establishing barcode libraries in Argentina and South Africa to act as regional nodes within iBOL, establishing national nodes in three developing countries (Costa Rica, Kenya, Peru) and funding one project that uses DNA barcoding to address an important concern in ecosystem management in each of the five countries. The project will also allow iBOL to develop appropriate guidelines for dealing with issues of access and benefit sharing (ABS) that arise from the use of barcoding, to build scientific capacity in developing countries, and to establish an international network to foster dialogue between researchers and research funding organizations to promote and sustain international collaborative barcoding science.</narrative>
   <narrative xml:lang="FR">Le code barre ADN est un nouvel outil de recherche taxinomique. Le code barre correspond &#xE0; une tr&#xE8;s courte s&#xE9;quence standardis&#xE9;e de l&apos;ADN d&apos;un g&#xE8;ne connu. Il s&apos;agit d&apos;un moyen s&#xFB;r et moins compliqu&#xE9; que l&apos;observation classique d&apos;identifier l&apos;esp&#xE8;ce &#xE0; laquelle un animal, une plante ou un champignon appartient. L&apos;outil de codage a &#xE9;t&#xE9; con&#xE7;u par le Dr Paul Hebert de l&apos;Universit&#xE9; de Guelph, qui abrite le Projet international de code barre du vivant (International Barcode of Life, iBOL). Le projet iBOL s&apos;est donn&#xE9; pour mission d&apos;&#xE9;largir la biblioth&#xE8;que de r&#xE9;f&#xE9;rence de codes barres, de favoriser l&apos;acc&#xE8;s du milieu &#xE0; la documentation et de cr&#xE9;er de nouveaux m&#xE9;canismes permettant d&apos;assurer une biosurveillance attentive.
 
Les codes barres pourraient donner lieu &#xE0; une foule d&apos;applications, notamment dans la conservation des ressources, la pr&#xE9;vention des maladies, la d&#xE9;tection des esp&#xE8;ces envahissantes, le contr&#xF4;le de la qualit&#xE9; de l&apos;eau, le suivi des vecteurs de maladies, l&apos;identification de plantes et d&apos;animaux faisant l&apos;objet d&apos;un commerce ill&#xE9;gal et l&apos;&#xE9;limination des graines de mauvaise herbe dans les collections de semences. &#xC0; ce jour, les travaux de recherche sur les codes barres rel&#xE8;vent de la recherche fondamentale et se concentrent au Canada et dans quelques autres pays, surtout du Nord. Ce champ commence toutefois &#xE0; susciter un int&#xE9;r&#xEA;t grandissant dans divers pays partout dans le monde, comme on a pu le constater lors de la troisi&#xE8;me conf&#xE9;rence internationale sur le code barre du vivant (Third International Barcode of Life Conference) qui s&apos;est d&#xE9;roul&#xE9;e &#xE0; Mexico en novembre 2009.
 
Ce projet permettra &#xE0; iBOL d&apos;&#xE9;largir l&apos;utilisation des codes barres &#xE0; des pays en d&#xE9;veloppement. Ainsi, on &#xE9;tablira des biblioth&#xE8;ques de codes barres en Argentine et en Afrique du Sud, qui agiront &#xE0; titre de p&#xF4;les r&#xE9;gionaux du projet iBOL, de m&#xEA;me que des p&#xF4;les nationaux dans trois pays en d&#xE9;veloppement (le Costa Rica, le Kenya et le P&#xE9;rou). On appuiera en outre, dans chacun des cinq pays, la r&#xE9;alisation d&apos;un projet dans le cadre duquel les codes barres ADN serviront &#xE0; r&#xE9;pondre &#xE0; une grande pr&#xE9;occupation en mati&#xE8;re de gestion de l&apos;&#xE9;cosyst&#xE8;me. Le projet permettra &#xE9;galement &#xE0; iBOL d&apos;&#xE9;laborer des lignes directrices en mati&#xE8;re d&apos;acc&#xE8;s aux ressources g&#xE9;n&#xE9;tiques et de partage &#xE9;quitable des avantages d&#xE9;coulant de l&apos;utilisation des codes barres, de renforcer les capacit&#xE9;s dans les pays en d&#xE9;veloppement, et de former un r&#xE9;seau international visant &#xE0; stimuler le dialogue entre chercheurs et bailleurs de fonds de la recherche afin de favoriser et d&apos;appuyer une approche concert&#xE9;e de la science des codes barres &#xE0; l&apos;&#xE9;chelle mondiale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Guelph</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Guelph</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-04-01" type="2"></activity-date>
  <activity-date iso-date="2013-10-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="30"></recipient-country>
  <recipient-country code="CR" percentage="13"></recipient-country>
  <recipient-country code="KE" percentage="14"></recipient-country>
  <recipient-country code="PE" percentage="13"></recipient-country>
  <recipient-country code="ZA" percentage="30"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">332940</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">340197</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-10-31"></transaction-date>
   <value currency="CAD" value-date="2011-10-31">340197</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">406000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">298003</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">107909</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
