<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103586-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender Evaluation Methodology II: Building Gender and Evaluation Practice within the ICT for Development Community</narrative>
   <narrative xml:lang="FR">M&#xE9;thodologie d&apos;&#xE9;valuation sexosp&#xE9;cifique II : au sein de la communaut&#xE9; des TIC au service du d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral de la phase II de la m&#xE9;thodologie d&apos;&#xE9;valuation sexosp&#xE9;cifique (GEM) est de renforcer les m&#xE9;canismes d&apos;&#xE9;valuation sexosp&#xE9;cifique utilis&#xE9;s par les intervenants cl&#xE9;s dans le domaine des TIC au service du d&#xE9;veloppement. L&apos;atteinte de cet objectif passera par l&apos;ex&#xE9;cution de recherches sur des questions cibl&#xE9;es, le d&#xE9;veloppement de ressources d&apos;&#xE9;valuation sexosp&#xE9;cifique, la cr&#xE9;ation d&apos;un r&#xE9;seau durable de praticiens, et la formation d&apos;&#xE9;valuateurs en Afrique, en Asie, en Am&#xE9;rique latine, et en Europe centrale et de l&apos;Est. La phase I a permis d&apos;effectuer un survol de la question et d&apos;&#xE9;laborer un outil pour l&apos;exploration de l&apos;information s&apos;y rapportant, outil accessible en ligne ici. Cette phase a &#xE9;galement permis de renforcer les capacit&#xE9;s d&apos;un r&#xE9;seau &#xE9;mergent d&apos;&#xAB; explorateurs &#xBB; et de cartographes et d&apos;inciter les praticiens de diff&#xE9;rents horizons &#xE0; examiner leurs projets du point de vue des sexosp&#xE9;cificit&#xE9;s.

Au cours de la phase II, on se fondera sur les acquis pour adapter et appliquer l&apos;outil, renforcer les capacit&#xE9;s et fournir du soutien et des ressources, et viser des projets et des processus &#xE9;tablis. Cette phase permettra de v&#xE9;rifier si la m&#xE9;thode est applicable concr&#xE8;tement dans l&apos;ensemble de la communaut&#xE9; des TIC-D; &#xE0; cette fin, on l&apos;appliquera de bout en bout &#xE0; quatre domaines sp&#xE9;cifiques des TIC-D, &#xE0; savoir les t&#xE9;l&#xE9;centres, la localisation, les projets de TIC dans les collectivit&#xE9;s rurales, et les processus d&apos;&#xE9;laboration de politiques nationales dans le domaine des TIC. Ce projet de trois ans vise &#xE0; d&#xE9;velopper et offrir un ensemble int&#xE9;gr&#xE9; de connaissances, de ressources et de services capable de soutenir le cycle d&apos;ex&#xE9;cution complet, depuis le d&#xE9;veloppement du projet jusqu&apos;&#xE0; l&apos;&#xE9;laboration des politiques, en passant par le renforcement des capacit&#xE9;s, la mise en oeuvre, et le suivi et l&apos;&#xE9;valuation.</narrative>
   <narrative xml:lang="EN">The overarching goal of Gender Evaluation Methodology (GEM) Phase II is to strengthen gender evaluation practice among key actors in the field of ICT for development. This will be accomplished through research in identified themes, the development of gender evaluation resources, the formation of a sustainable practitioners network, and the training of evaluators in Africa, Asia, Latin America, Central and Eastern Europe and Latin America. GEM Phase I explored the territory and developed a tool with which to navigate it - the tool can be accessed on line here. This phase built the capacity of an emerging network of navigators and mapmakers and inspired a diverse range of practitioners to examine their projects from a gendered perspective. 

GEM II will build on this process by adapting the tool, applying it, building capacity and providing support and resources, working with established projects and processes. The current proposed phase will test if this is achievable in the broader ICT4D community, and if it can be achieved in practice, working with an end-to-end approach in four specific areas of ICT4D practice: telecentres, localization, ICT projects in rural communities and national ICT policy processes. The three-year project aims to develop and offer an integrated suite of knowledge, resources and services that can support the full cycle of implementation, from project development to policy making, to capacity building, implementation and evaluation and monitoring.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association for Progressive Communications</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association for Progressive Communications</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-11-01" type="2"></activity-date>
  <activity-date iso-date="2011-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-08-31"></transaction-date>
   <value currency="CAD" value-date="2011-08-31">63594</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-30"></transaction-date>
   <value currency="CAD" value-date="2011-09-30">544</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
