<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106544-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement de l&apos;irrigation et partenariats public-priv&#xE9; au Maroc</narrative>
   <narrative xml:lang="EN">Irrigation Development and Public-Private Partnerships in Morocco</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agriculture is at the heart of Morocco&apos;s economic and social development, but in this water-stressed country, irrigation is critical to agricultural production. Irrigated agriculture plays an important role in meeting Morocco&apos;s food needs. It also generates more than three-quarters of the country&apos;s agricultural exports, providing jobs for half the rural labour force. However, irrigation monopolizes the country&apos;s scarce water resources, accounting for 85% of water usage. With water resources becoming increasingly scarce, Morocco urgently needs to find the best way to manage water for irrigation.
 
The National Irrigation Water Saving Program aims to modernize and develop Morocco&apos;s irrigated areas. It has sponsored applied research on water-saving techniques and has delegated management of irrigation water to a private operator in the orange-producing El Guerdane irrigation perimeter in south-western Morocco. Involving the private sector in managing irrigation water is a first in the country, and in the entire Middle East and North Africa (MENA) region. The Government of Morocco is currently considering similar public-private partnerships (PPPs) in other irrigated areas. However, it is not yet clear what impact the PPP irrigation model will have on small- and medium-sized farming operations.
  
This project will develop and test an irrigation services model for small- and medium-sized water operations in Morocco. The model will be based on a study comparing two existing irrigation delivery models used in the El Guerdane irrigation perimeter: cooperative management (by government and/or water users&apos; associations) and the public-private partnership. Activities will be undertaken on a 10,000-hectare site that provides a unique opportunity to compare the two models. The project will assess the performance of each model, and its impact on agricultural production, water conservation, and food security. It will also conduct applied research on water-saving techniques, and develop a technical and economic frame of reference for various crops produced by small- and medium-sized farming operations. 
 
This study is a prelude to the larger debate on developing Morocco&apos;s water market. Lessons learned will influence irrigation policy and practice in the entire MENA region. The project will establish a comprehensive geographic information system database of irrigation systems, crops, and cultivation techniques in the study area. It will produce a policy guide summarizing what has been learned about managing the PPP, best practices, challenges, risks, and conditions for replicating or adapting the PPP model. It will also produce tools for communicating and raising awareness for the government&apos;s agricultural extension service.</narrative>
   <narrative xml:lang="FR">L&apos;agriculture est au coeur du d&#xE9;veloppement &#xE9;conomique et social du Maroc, mais l&apos;irrigation est essentielle &#xE0; la production agricole dans ce pays en situation de stress hydrique. L&apos;irrigation joue donc un r&#xF4;le important pour combler les besoins alimentaires des Marocains. Elle fournit &#xE9;galement des emplois &#xE0; la moiti&#xE9; de la main-d&apos;oeuvre rurale, et on lui doit plus de trois quarts des exportations agricoles du pays. Cependant, &#xE9;tant donn&#xE9; qu&apos;elle repr&#xE9;sente 85 % de l&apos;utilisation d&apos;eau, l&apos;irrigation monopolise les ressources en eau limit&#xE9;es du pays. Compte tenu de l&apos;&#xE9;puisement de ces ressources, le Maroc doit de toute urgence trouver la meilleure fa&#xE7;on de g&#xE9;rer l&apos;eau d&apos;irrigation.
 
Le Programme national d&apos;&#xE9;conomie d&apos;eau d&apos;irrigation vise &#xE0; moderniser et &#xE0; d&#xE9;velopper les zones irrigu&#xE9;es du Maroc. Dans son cadre, on a parrain&#xE9; des travaux de recherche appliqu&#xE9;e sur les techniques d&apos;&#xE9;conomie d&apos;eau, et d&#xE9;l&#xE9;gu&#xE9; la gestion de l&apos;eau d&apos;irrigation &#xE0; un op&#xE9;rateur priv&#xE9; dans le p&#xE9;rim&#xE8;tre d&apos;El Guerdane, au sud-ouest du Maroc, o&#xF9; l&apos;on produit des oranges. La participation du secteur priv&#xE9; &#xE0; la gestion de l&apos;eau d&apos;irrigation est une premi&#xE8;re au pays et dans l&apos;ensemble de la r&#xE9;gion du Moyen-Orient et de l&apos;Afrique du Nord (MOAN). &#xC0; l&apos;heure actuelle, le gouvernement du Maroc envisage l&apos;&#xE9;tablissement de partenariats public-priv&#xE9; (PPP) similaires dans d&apos;autres p&#xE9;rim&#xE8;tres d&apos;irrigation. On ne conna&#xEE;t cependant pas encore les effets &#xE9;ventuels du mod&#xE8;le d&apos;irrigation en PPP sur les petits et moyens agriculteurs.
 
Ce projet &#xE9;laborera et mettra &#xE0; l&apos;essai un mod&#xE8;le de services d&apos;irrigation pour les p&#xE9;rim&#xE8;tres de petite et moyenne hydraulique au Maroc. Le mod&#xE8;le sera fond&#xE9; sur une &#xE9;tude comparative de deux modes d&apos;irrigation dans le p&#xE9;rim&#xE8;tre d&apos;El Guerdane : la gestion coop&#xE9;rative (par le gouvernement et(ou) les associations d&apos;utilisateurs d&apos;eau) et le partenariat public-priv&#xE9;. Des activit&#xE9;s seront men&#xE9;es sur un site de 10 000 hectares qui offre la possibilit&#xE9; unique de comparer ces deux modes. Le projet &#xE9;valuera la performance de chacun, et ses effets sur la production agricole, la conservation de l&apos;eau et la s&#xE9;curit&#xE9; alimentaire. Des recherches appliqu&#xE9;es &#xE9;tudieront les techniques d&apos;&#xE9;conomie d&apos;eau, et des r&#xE9;f&#xE9;rentiels technico-&#xE9;conomiques seront d&#xE9;velopp&#xE9;s pour les diff&#xE9;rentes cultures des petits et moyens agriculteurs. 
 
Cette &#xE9;tude servira de pr&#xE9;lude &#xE0; un d&#xE9;bat plus large sur le d&#xE9;veloppement du march&#xE9; de l&apos;eau au Maroc. Les enseignements qui en seront tir&#xE9;s orienteront les politiques et les pratiques en mati&#xE8;re d&apos;irrigation dans l&apos;ensemble de la r&#xE9;gion MOAN. Le projet &#xE9;tablira une base de donn&#xE9;es g&#xE9;ographiques compl&#xE8;te sur les syst&#xE8;mes d&apos;irrigation, les cultures et les techniques agricoles dans la r&#xE9;gion &#xE9;tudi&#xE9;e. Il produira un guide r&#xE9;sumant ce que l&apos;on aura appris sur la gestion du PPP, les meilleures pratiques, les difficult&#xE9;s, les risques, et les conditions n&#xE9;cessaires &#xE0; la reproduction ou &#xE0; l&apos;adaptation du PPP. Il produira aussi des outils de communication et de sensibilisation dans le cadre du service de vulgarisation agricole du gouvernement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-19" type="2"></activity-date>
  <activity-date iso-date="2015-02-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XD" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31140" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">414100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">150000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">31768</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">73164</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">30168</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">29000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">-20914</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">-8086</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">8086</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut national de la recherche agronomique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
