<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106130-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la participation de l&apos;APEIR &#xE0; deux conf&#xE9;rences mondiales de haut niveau</narrative>
   <narrative xml:lang="EN">Support for APEIR to attend two High-level Global Conferences</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Partenariat de recherche sur les maladies infectieuses &#xE9;mergentes en Asie (APEIR), qui a pris naissance &#xE0; l&apos;occasion d&apos;un vaste atelier organis&#xE9; par le CRDI, est rapidement devenu un r&#xE9;seau r&#xE9;gional de chercheurs, de fonctionnaires et de praticiens fond&#xE9; sur la confiance. Cinq &#xE9;tudes sont en cours et elles donnent d&#xE9;j&#xE0; lieu &#xE0; de nombreuses constatations. En janvier 2010, les membres du partenariat ont r&#xE9;ussi &#xE0; organiser une importante r&#xE9;union des r&#xE9;seaux de recherche sur les maladies infectieuses &#xE9;mergentes &#xE0; Kunming, en Chine, qui a retenu l&apos;attention des m&#xE9;dias partout dans le monde. Au cours de cette r&#xE9;union, l&apos;APEIR a &#xE9;tabli que l&apos;une de ses strat&#xE9;gies cl&#xE9;s consisterait &#xE0; mener des activit&#xE9;s de plaidoyer. 

Cette subvention permettra aux membres du comit&#xE9; directeur et aux chercheurs de l&apos;APEIR de b&#xE9;n&#xE9;ficier de deux excellentes occasions de plaidoyer, &#xE0; savoir la r&#xE9;union du processus Connecting Health Organizations for Regional Disease Surveillance (CHORDS), qui se d&#xE9;roulera &#xE0; Annecy, en France, du 16 au 19 mars 2010, et la septi&#xE8;me Conf&#xE9;rence minist&#xE9;rielle internationale sur la grippe aviaire et pand&#xE9;mique (IMCAPI), qui aura lieu &#xE0; Hano&#xEF;, au Vietnam, du 19 au 21 avril 2010. La premi&#xE8;re r&#xE9;union s&apos;adresse &#xE0; un nombre restreint de repr&#xE9;sentants de haut niveau, et la pr&#xE9;sence de l&apos;APEIR (probablement trois membres) ne passera certainement pas inaper&#xE7;ue et pourrait avoir une r&#xE9;elle incidence sur le d&#xE9;nouement. Cinq membres de l&apos;APEIR participeront &#xE0; la prestigieuse deuxi&#xE8;me conf&#xE9;rence, de plus grande envergure, au cours de laquelle on examinera la situation de la grippe aviaire (H5N1) et de la pand&#xE9;mie de grippe H1N1 dans le monde, et on proposera des moyens de renforcer la protection contre tous les risques sanitaires d&apos;origine animale &#xE9;mergents.</narrative>
   <narrative xml:lang="EN">The Asian Partnership for Emerging Infectious Diseases Research (APEIR) has developed rapidly from a large IDRC-convened workshop to a regionally-led, trust-based network of officials and practitioners. Five studies are ongoing and have begun contributing to an important body of findings. In January 2010, the partnership successfully convened a major meeting of emerging and infectious diseases research networks in Kunming (China) that received media attention around the world. At the meeting, APEIR identified advocacy as one of its key strategies.

This grant will allow APEIR steering committee members and researchers to participate in two excellent opportunities for advocacy: the Connecting Health Organizations for Regional Disease Surveillance (CHORDS) meeting in Annecy, France, 16-19 March 2010; and the 7th International Ministerial Conference on Animal and Pandemic Influenza (IMCAPI) meeting in Hanoi, Viet Nam, 19-21 April 2010. The first is a relatively small but high-level meeting where APEIR presence (most likely three members) will be clearly noticed and could make a difference to the outcome. Five members will be delegated to attend the larger, high-profile meeting, which will review the global situation of Avian Influenza H5N1 and the H1N1 pandemic, and propose ways to strengthen protection from all emerging health threats of animal origin.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-02-23" type="2"></activity-date>
  <activity-date iso-date="2010-08-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">-3696</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
