<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103013-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community Driven Universal Access Solutions in Cambodia : Pilots to Policy Research</narrative>
   <narrative xml:lang="FR">Politique d&apos;acc&#xE8;s universel ax&#xE9;e sur les besoins des collectivit&#xE9;s au Cambodge</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Cambodge, les nouvelles technologies de l&apos;information et de la communication (TIC) sont quasi inaccessibles &#xE0; l&apos;ext&#xE9;rieur des grandes villes. La conception d&apos;une politique nationale sur les TIC en est au stade embryonnaire et le gouvernement s&apos;int&#xE9;resse &#xE0; la recherche sur les politiques et &#xE0; l&apos;&#xE9;laboration de strat&#xE9;gies favorisant l&apos;inclusion num&#xE9;rique des r&#xE9;gions rurales. Ce projet permettra d&apos;appuyer la collaboration entre des intervenants cl&#xE9;s du gouvernement, des organisations non gouvernementales (ONG), du milieu universitaire et du monde des affaires afin de concevoir une nouvelle approche qui visera la mise en &#xBF;uvre de mesures assurant l&apos;acc&#xE8;s universel aux TIC. On mettra sur pied, aux fins de comparaison, deux projets pilotes de cybercollectivit&#xE9; : l&apos;un &#xE0; Krong Kep, un village de p&#xEA;cheurs, et l&apos;autre &#xE0; Kamchay Mear, une collectivit&#xE9; de fermiers. Les projets comprendront l&apos;adoption de technologies sans fil novatrices, le d&#xE9;veloppement participatif de services de TIC, l&apos;utilisation d&apos;&#xE9;nergies de substitution et le renforcement des &#xE9;tablissements locaux. Les enseignements et les recommandations qui &#xE9;maneront des deux projets guideront l&apos;&#xE9;laboration d&apos;une politique et d&apos;un plan d&apos;action visant l&apos;acc&#xE8;s universel. On cr&#xE9;era en outre un programme de petites subventions afin de renforcer les capacit&#xE9;s des chercheurs cambodgiens et d&apos;atteindre les buts du projet &#xE0; l&apos;aide d&apos;&#xE9;tudes pertinentes.</narrative>
   <narrative xml:lang="EN">In Cambodia new information and communication technologies (ITCs) are almost nonexistent outside the major cities. The country&apos;s national ICT policy framework is in its formative stage, receptive to policy research and strategy development for digital inclusion of poor rural areas. This project will support collaboration between key players in government, nongovernmental organizations (NGOs), academia and business in the design of a new approach to implementing and mainstreaming universal access to ICTs. Two e-community pilot projects will be tested in the Kep fishing community and the Kamchay Mear farming community, respectively. The pilot projects will feature innovative wireless technologies, participatory ICT service development, alternative energy use and local institutional development. The lessons learned and recommendations arising from the two pilot projects will inform the universal access policy and action plan. Also, a small grants fund will be set up for the double purpose of building Cambodian research capacity and supporting the project goals with relevant studies.</narrative>
  </description>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Cambodia. Ministry of Commerce</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Cambodia. Ministry of Commerce</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-05-01" type="2"></activity-date>
  <activity-date iso-date="2010-10-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KH" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">23500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia. Ministry of Commerce</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">21119</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia. Ministry of Commerce</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
