<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104361-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Initiative de gestion durable des ressources aquatiques</narrative>
   <narrative xml:lang="EN">Sustainable Aquatic Resource Management Initiative</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Governance of aquatic resources continues to be a major problem in most parts of the world. More than 50 million people are highly dependent on aquatic resources that continue to be degraded and governed in an unsustainable way. In the last few years, IDRC has funded a number of projects in Asia, Latin America and the Caribbean that promote participatory community-based or co-management approaches to aquatic resources governance. Increasing numbers of stakeholders are recognizing the need for changes in the way aquatic ecosystems are governed. This grant will allow researchers the three regions, under the leadership of a technical advisory group from the International Institute for Sustainable Development (IISD), to examine selected IDRC-supported projects using Outcome Mapping methodology, identify successful interventions and describe how the behaviour of selected stakeholders has changed as a result. They will outline a roadmap for success in aquatic governance and identify key choices in a state-of-the-art publication. They will also undertake field research in collaboration with the Centre for Resource Management and Environmental Studies (CERMES), University of the West Indies, on the application of new thinking (resilience, Complex Adaptive Systems theory) to coastal practices. The project is expected to lay the groundwork for an aquatic resources initiative at IISD.</narrative>
   <narrative xml:lang="FR">La gouvernance des ressources aquatiques constitue toujours un probl&#xE8;me majeur dans la plupart des parties du monde. Plus de 50 millions de personnes d&#xE9;pendent de ressources aquatiques qui continuent &#xE0; se d&#xE9;grader, faute d&apos;&#xEA;tre g&#xE9;r&#xE9;es de mani&#xE8;re viable. Au cours des derni&#xE8;res ann&#xE9;es, le CRDI a financ&#xE9; plusieurs projets en Asie, en Am&#xE9;rique latine et dans les Cara&#xEF;bes afin de promouvoir la gestion participative communautaire ou la cogestion en ce qui concerne la gouvernance des ressources aquatiques. De plus en plus d&apos;intervenants reconnaissent que des changements s&apos;imposent dans la gestion des &#xE9;cosyst&#xE8;mes aquatiques. Cette subvention permettra aux chercheurs des trois r&#xE9;gions, sous la direction d&apos;un groupe consultatif technique de l&apos;Institut international du d&#xE9;veloppement durable (IIDD), d&apos;analyser certains de ces projets financ&#xE9;s par le CRDI. On mesurera, au moyen de la m&#xE9;thodologie de cartographie des incidences mise au point par le CRDI, les succ&#xE8;s obtenus &#xE0; ce jour en mati&#xE8;re de gestion des ressources aquatiques, et l&apos;on d&#xE9;terminera en quoi le comportement des organismes et des intervenants a chang&#xE9;. Les chercheurs produiront une &quot; feuille de route &quot; pour une meilleure gouvernance des ressources aquatiques et d&#xE9;termineront les principaux choix &#xE0; faire dans une publication &#xE0; la fine pointe de la recherche. En collaboration avec le Centre for Resource Management and Environmental Studies de l&apos;University of the West Indies, ils entreprendront &#xE9;galement sur le terrain des recherches sur l&apos;application d&apos;une nouvelle approche (r&#xE9;silience, th&#xE9;orie des syst&#xE8;mes adaptatifs complexes) aux pratiques de gestion c&#xF4;ti&#xE8;re. Ce projet devrait permettre de jeter les bases d&apos;une initiative de gestion des ressources aquatiques &#xE0; l&apos;IIDD.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Institut international du d&#xE9;veloppement durable</narrative>
   <narrative xml:lang="EN">International Institute for Sustainable Development</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Institut international du d&#xE9;veloppement durable</narrative>
   <narrative xml:lang="EN">International Institute for Sustainable Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-04-01" type="2"></activity-date>
  <activity-date iso-date="2010-04-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XH" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XN" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31310" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">25410</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international du d&#xE9;veloppement durable</narrative>
    <narrative xml:lang="EN">International Institute for Sustainable Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
