<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105594-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conference on Perspectives on Impact Evaluation : Participant Support</narrative>
   <narrative xml:lang="FR">Soutien de participants &#xE0; la cinqui&#xE8;me conf&#xE9;rence internationale de l&apos;AfrEA, ayant pour th&#xE8;me l&apos;&#xE9;valuation d&apos;impact</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Association africaine d&apos;&#xE9;valuation (AfrEA) organise sa cinqui&#xE8;me conf&#xE9;rence internationale au Caire, en &#xC9;gypte, du 29 mars au 2 avril 2009, en collaboration avec l&apos;International Initiative for Impact Evaluation (3ie) et le Network of Networks on Impact Evaluation (NONIE). La conf&#xE9;rence aura pour th&#xE8;me Perspectives on Impact Evaluation: Approaches to assessing development effectiveness (perspectives en mati&#xE8;re d&apos;&#xE9;valuation d&apos;impact : approches d&apos;&#xE9;valuation de l&apos;efficacit&#xE9; du d&#xE9;veloppement). Cette subvention servira &#xE0; financer les trois activit&#xE9;s suivantes : d&#xE9;bat d&apos;experts et table ronde organis&#xE9;s afin de pr&#xE9;senter les constatations &#xE9;manant de l&apos;&#xE9;valuation de l&apos;influence qu&apos;exerce la recherche sur les politiques publiques r&#xE9;alis&#xE9;e par le CRDI; participation de 8 &#xE0; 10 th&#xE9;oriciens et praticiens en &#xE9;valuation provenant du Sud (prise en charge de leurs frais de d&#xE9;placement, d&apos;h&#xE9;bergement et d&apos;inscription); et r&#xE9;ception d&apos;accueil &#xE0; l&apos;intention d&apos;une cinquantaine de partenaires du CRDI et membres du milieu international de l&apos;&#xE9;valuation le 31 mars 2009. Cette derni&#xE8;re activit&#xE9; permettra aux partenaires d&apos;&#xE9;changer entre eux et avec des membres du vaste milieu de l&apos;&#xE9;valuation de mani&#xE8;re informelle.</narrative>
   <narrative xml:lang="EN">The African Evaluation Association (AfrEA), in collaboration with the International Initiative on Impact Evaluation (3IE) and the Network of Networks on Impact Evaluation (NONIE), is organizing its fifth international conference in Cairo (Egypt) between 29 March and 02 April 2009 on the theme, Perspectives on Impact Evaluation : Approaches to assessing development effectiveness. This grant will support three activities: a panel and roundtable to share findings from IDRC&apos;s evaluation of the influence of research on public policy; participation of 8-10 Southern evaluation theorists and practitioners in the conference by covering their travel, accommodation and registration costs; and a welcome reception for approximately 50 IDRC partners and representatives of the international evaluation community on 31 March 2009. The last will provide an informal opportunity for partners to network with each other and within the larger evaluation community.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="NL">Stichting Dienst Landbouwkundig Onderzoek</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="NL">Stichting Dienst Landbouwkundig Onderzoek</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-10" type="2"></activity-date>
  <activity-date iso-date="2011-01-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
