<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106160-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender and Health Impacts of Genetically Engineered Crops in Developing Countries</narrative>
   <narrative xml:lang="FR">R&#xE9;percussions sexosp&#xE9;cifiques et sanitaires des plantes g&#xE9;n&#xE9;tiquement modifi&#xE9;es dans les pays en d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">De nos jours, le secteur agricole des pays d&#xE9;velopp&#xE9;s produit encore de meilleurs r&#xE9;sultats que celui de la plupart des &#xE9;conomies en d&#xE9;veloppement. Cela dit, les nouvelles technologies laissent pr&#xE9;sager la r&#xE9;sorption de ce d&#xE9;s&#xE9;quilibre. Les plantes g&#xE9;n&#xE9;tiquement modifi&#xE9;es (GM) permettent notamment d&apos;accro&#xEE;tre la productivit&#xE9; agricole, d&apos;am&#xE9;liorer la valeur nutritive des aliments, de r&#xE9;duire l&apos;empreinte environnementale de l&apos;agriculture et de favoriser la concurrence du march&#xE9;. Mais ces avantages s&apos;accompagnent de risques potentiels pour la sant&#xE9;, l&apos;environnement, les moyens de subsistance et les syst&#xE8;mes agricoles. Le Protocole sur la bios&#xE9;curit&#xE9; issu de la Convention sur la diversit&#xE9; biologique (CDB) presse les pays membres de prendre en compte les imp&#xE9;ratifs &#xE9;conomiques et sociaux dans la prise de d&#xE9;cisions relatives &#xE0; l&apos;adoption de plantes GM. 

Bien que l&apos;on dispose d&apos;une documentation importante sur les retomb&#xE9;es globales des plantes GM, leurs r&#xE9;percussions sexosp&#xE9;cifiques et sanitaires n&apos;ont suscit&#xE9; qu&apos;un int&#xE9;r&#xEA;t superficiel &#xE0; ce jour. Cette subvention permettra &#xE0; l&apos;Institut international de recherche sur les politiques alimentaires (IFPRI) et au Center for Chinese Agricultural Policy (CCAP) d&apos;examiner les aspects sexosp&#xE9;cifiques et sanitaires de la commercialisation des plantes GM dans les pays en d&#xE9;veloppement. Parmi les extrants attendus du projet figurent notamment des rapports sur les r&#xE9;percussions des plantes GM sur les femmes et sur les hommes ainsi que sur la sant&#xE9; humaine, une s&#xE9;rie d&apos;articles publi&#xE9;s dans des revues, des &#xE9;nonc&#xE9;s de politiques portant sur des pays donn&#xE9;s, de m&#xEA;me qu&apos;un cadre et une plateforme de mise en commun des connaissances sur le sujet (collaboration Sud-Sud). 

Les chercheurs se pencheront sur les questions sexosp&#xE9;cifiques susceptibles d&apos;influer sur l&apos;adoption de plantes GM dans les pays en d&#xE9;veloppement, les retomb&#xE9;es sexosp&#xE9;cifiques de l&apos;adoption de plantes GM dans ces pays, l&apos;incidence des plantes GM sur l&apos;utilisation de divers pesticides par les agriculteurs chinois, les r&#xE9;percussions de l&apos;utilisation r&#xE9;duite de pesticides (en raison de l&apos;adoption de plantes GM) sur la sant&#xE9; des agriculteurs, et la valeur &#xE9;conomique ajout&#xE9;e pour les agriculteurs qui ne sont plus expos&#xE9;s aux dangers des pesticides pour la sant&#xE9;. Dans la foul&#xE9;e, le projet permettra de renforcer la capacit&#xE9; de recherche des &#xE9;quipes nationales, y compris de jeunes chercheurs et d&apos;&#xE9;tudiants des cycles sup&#xE9;rieurs. L&apos;objectif : favoriser l&apos;&#xE9;tablissement d&apos;une politique agricole tenant compte des facteurs sexosp&#xE9;cifiques afin d&apos;offrir aux agriculteurs des deux sexes un acc&#xE8;s &#xE9;quitable aux innovations agricoles, le but ultime &#xE9;tant de renforcer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle et d&apos;att&#xE9;nuer la pauvret&#xE9; en Asie.</narrative>
   <narrative xml:lang="EN">The agricultural sector in developed countries still out-performs its counterpart in most developing economies. However, new technologies hold great promise for correcting the imbalance. For example, genetically engineered (GE) crops can help increase agricultural productivity, enhance the nutritional value of food, reduce the environmental impact of agriculture, and promote market competitiveness. But along with the benefits come potential risks to health, the environment, livelihoods and farming systems. The Convention on Biodiversity (CBD) and Biosafety Protocol urge member countries to take social and economic considerations into account when making decisions about the deployment of GE crops.

While a significant body of literature on the overall impact of GE crop adoption exists, the gender and health impacts have so far received only cursory attention. This grant will therefore allow the International Food Policy Research Institute (IFPRI) and the Center for Chinese Agricultural Policy (CCAP) to study the gender and health aspects of GE crop commercialization in developing countries. Expected outputs include reports on the impact of GE crops on women and men, and on human health; a series of journal articles; country-specific policy briefs; and a framework and platform for sharing knowledge on the subject (South-South collaboration).

Researchers will examine the gender issues that may affect the adoption of GE crops in developing countries; the gender impacts derived from the adoption of GE crops in developing countries; the impact of GE crops on the use of various pesticides by Chinese farmers; the impact of reduced use of pesticides (due to adoption of GE crops) on farmers&apos; health; and the economic value to farmers of avoiding the adverse health effects of pesticides. In the process, the project will build the research capacity of national teams including junior researchers and graduate students. The idea is to encourage gender- sensitive agricultural policy that will direct agricultural innovations to women and men farmers equally. The ultimate goal is to contribute to food and nutritional security as well as poverty alleviation in Asia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Center for Chinese Agricultural Policy</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-10-01" type="2"></activity-date>
  <activity-date iso-date="2013-09-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CN" percentage="40"></recipient-country>
  <recipient-country code="PH" percentage="60"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">256600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">84300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">84300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">60800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">27200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute of Geographical Sciences and Natural Resources Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
