<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103009-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Economic Governance Programme (University of Oxford)</narrative>
   <narrative xml:lang="FR">Programme de gouvernance de l&apos;&#xE9;conomie mondiale (Universit&#xE9; d&apos;Oxford)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global economic governance continues to be problematic from a development perspective. The interests of developing country populations are not given proper consideration in international forums or in the decisions taken there. This characterization holds true for two of the three thematic areas addressed in this project: international financial management and international trade negotiations. In these two areas there at least exists a formal structure at the multilateral level. There is, however, no set of rules governing the third area, cross-border investment and business. This grant will allow the Global Economic Governance Programme (GEGP) to reframe the debate and reset the research agenda on issues of global economic governance affecting people in the developing countries. It will do so by supporting a 3-year program of work consisting of core research; policy dialogue between senior officials from developing countries, scholars and representative of the Group of Seven (G-7); and the provision of research-based policy advice to a wider group of stakeholders, including government officials, diplomats, parliamentarians, nongovernmental organizations (NGOs) and business-people.</narrative>
   <narrative xml:lang="FR">La gouvernance de l&apos;&#xE9;conomie mondiale pose toujours un probl&#xE8;me dans l&apos;optique du d&#xE9;veloppement. On ne tient pas d&#xFB;ment compte des int&#xE9;r&#xEA;ts des populations des pays en d&#xE9;veloppement sur les tribunes internationales ou dans les d&#xE9;cisions qui s&apos;y prennent. Cette affirmation est vraie dans le cas de deux des trois domaines th&#xE9;matiques abord&#xE9;s dans le contexte de ce projet : la gestion des finances internationales et les n&#xE9;gociations commerciales internationales. Dans ces deux domaines, il existe au moins des structures officielles &#xE0; l&apos;&#xE9;chelon multilat&#xE9;ral. Il n&apos;y a toutefois pas de r&#xE8;gles qui r&#xE9;gissent le troisi&#xE8;me domaine, soit celui du commerce et des investissements transfrontaliers. Cette subvention permettra au Global Economic Governance Programme de r&#xE9;orienter le d&#xE9;bat et le programme de recherche vers les enjeux de la gouvernance de l&apos;&#xE9;conomie mondiale qui ont une incidence sur la population des pays en d&#xE9;veloppement. &#xC0; cette fin, la subvention appuiera un programme de travaux de trois ans comportant des recherches fondamentales, un dialogue strat&#xE9;gique entre des hauts dirigeants de pays en d&#xE9;veloppement, des universitaires et des repr&#xE9;sentants du Groupe des sept (G-7), ainsi que la prestation de conseils strat&#xE9;giques fond&#xE9;s sur la recherche &#xE0; un groupe plus vaste d&apos;intervenants, y compris des dirigeants gouvernementaux, des diplomates, des parlementaires, des organisations non gouvernementales (ONG) et des gens d&apos;affaires.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Oxford</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2005-04-01" type="2"></activity-date>
  <activity-date iso-date="2010-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">-21301.42</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
