<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106021-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Colloque sur la contribution des chercheurs &#xE0; l&apos;&#xE9;laboration des politiques publiques</narrative>
   <narrative xml:lang="EN">Seminar on the Contribution of Research to Public Policy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Grupo de An&#xE1;lisis para el Desarrollo (GRADE) est un centre de recherche priv&#xE9; &#xE0; but non lucratif qui n&apos;a aucune all&#xE9;geance politique.  Il a pour mission de mener des recherches appliqu&#xE9;es afin de stimuler et de favoriser le d&#xE9;bat sur les politiques publiques, d&apos;enrichir la conception de ces politiques et de favoriser leur mise en oeuvre. En 2005, le GRADE a c&#xE9;l&#xE9;br&#xE9; son 25e anniversaire en organisant un colloque (voir le projet 103480) au cours duquel les chercheurs ont &#xE9;t&#xE9; invit&#xE9;s &#xE0; &#xE9;changer sur leurs futures priorit&#xE9;s de recherche. Les documents qui ont d&#xE9;coul&#xE9; de ce colloque ont &#xE9;t&#xE9; publi&#xE9;s et ont &#xE9;t&#xE9; int&#xE9;gr&#xE9;s dans les plans de cours de divers programmes d&apos;&#xE9;tudes offerts dans les universit&#xE9;s du P&#xE9;rou et dans d&apos;autres &#xE9;tablissements d&apos;enseignement d&apos;Am&#xE9;rique latine et des Cara&#xEF;bes. On estime qu&apos;il s&apos;agit de l&apos;une des rares activit&#xE9;s interdisciplinaires syst&#xE9;matiques ayant permis de faire l&apos;inventaire des priorit&#xE9;s de la recherche au P&#xE9;rou et d&apos;&#xE9;laborer un programme de recherche pour le pays. La subvention permettra au GRADE d&apos;organiser un colloque pour c&#xE9;l&#xE9;brer son 30e anniversaire et de diffuser par voie num&#xE9;rique les communications, les actes des d&#xE9;lib&#xE9;rations publiques et les recommandations faites en mati&#xE8;re de politiques. L&apos;organisme s&apos;int&#xE9;resse aux changements climatiques, aux ressources naturelles et aux industries d&apos;extraction, aux r&#xE9;formes inachev&#xE9;es en sant&#xE9; et en &#xE9;ducation, &#xE0; l&apos;&#xE9;valuation des impacts, ainsi qu&apos;&#xE0; la r&#xE9;partition des revenus, &#xE0; la pauvret&#xE9; et &#xE0; la marginalisation.</narrative>
   <narrative xml:lang="EN">The Grupo de An&#xE1;lisis para el Desarrollo (GRADE) is a private, non-profit research center with no party affiliation. Its mission is to conduct applied research to stimulate and enrich the debate, design and implementation of public policy. In 2005, GRADE celebrated its 25th anniversary with a seminar (see project 103480) in which researchers discussed their future research agendas. The resulting documentation was published and now appears in the syllabuses of various academic programs offered by Peruvian universities and other institutions in Latin America and the Caribbean. It is considered to be one of the few systematic, interdisciplinary efforts to take stock and construct a research agenda for Peru. This grant will allow GRADE to organize a seminar to celebrate its 30th anniversary, and to disseminate the papers, public debates and policy recommendations using digital means. Strategic areas of interest to the institution are: climate change, natural resources and extractive industries; unfinished reforms in health and education; impact assessment; and income distribution, poverty and marginalization.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Group of Analysis for Development</narrative>
   <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Group of Analysis for Development</narrative>
   <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-12-09" type="2"></activity-date>
  <activity-date iso-date="2011-11-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">2250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of Analysis for Development</narrative>
    <narrative xml:lang="FR">Groupe d&apos;analyse pour le d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Grupo de An&#xE1;lisis para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
