<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106121-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canada-Korea Seminar on G-20 Priorities</narrative>
   <narrative xml:lang="FR">Colloque canado-cor&#xE9;en sur les priorit&#xE9;s du G-20</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Groupe des 20 (G-20) - qui d&#xE9;tient 90 % de la richesse mondiale et compte pour 80 % des &#xE9;changes commerciaux mondiaux - est en passe de devenir le principal forum &#xE0; la disposition des pays en d&#xE9;veloppement pour exercer une influence sur les politiques et sur l&apos;architecture du d&#xE9;veloppement &#xE0; l&apos;&#xE9;chelle mondiale. Cette subvention aidera la Norman Paterson School of International Affairs (NPSIA) &#xE0; organiser deux colloques dans le cadre du processus officiel de planification des prochains sommets du G-20 qui se tiendront au Canada (en juin 2010) et en Cor&#xE9;e (en novembre 2010). Le premier aura lieu &#xE0; Ottawa, le 17 mars 2010, parall&#xE8;lement &#xE0; la r&#xE9;union des sherpas du G-20. Cette subvention permettra &#xE0; la NPSIA de pr&#xE9;parer des &#xE9;nonc&#xE9;s th&#xE9;matiques, d&apos;organiser le colloque, de couvrir les d&#xE9;penses de d&#xE9;placement des participants canadiens et de verser des indemnit&#xE9;s journali&#xE8;res aux participants cor&#xE9;ens. Les participants examineront les principaux th&#xE8;mes &#xE0; l&apos;ordre du jour du sommet - r&#xE9;glementation financi&#xE8;re internationale, changements climatiques, s&#xE9;curit&#xE9; &#xE9;nerg&#xE9;tique, d&#xE9;veloppement &#xE9;conomique et r&#xE9;gime commercial international - et communiqueront les r&#xE9;sultats de leurs &#xE9;changes aux sherpas, en personne et par &#xE9;crit. La subvention couvrira &#xE9;galement les frais de d&#xE9;placement des Canadiens qui participeront au deuxi&#xE8;me colloque, lequel comportera &#xE9;galement une s&#xE9;ance d&apos;information en compagnie des sherpas.</narrative>
   <narrative xml:lang="EN">Representing 90% the global wealth and 80% of global trade, the Group of 20 (G-20) is emerging as a key platform where developing countries are influencing the policy and architecture of global development. This grant will help the Norman Paterson School of International Affairs (NPSIA) convene two seminars as part of the official planning process for upcoming G-20 summits to be held in Canada (June 2010) and Korea (November 2010). The first seminar will take place in Ottawa on 17 March 2010, in conjunction with the G-20 meeting of Summit sherpas. The grant will allow NPSIA to prepare thematic briefs, organize the seminar, and cover the travel expenses of Canadian participants and per diems of Korean participants. The participants will examine the main themes on the Summit agenda - international financial regulation, climate change, energy security, economic development and the international trade regime - and share the results with the Summit sherpas in person and in writing. The grant will also cover the Canadians&apos; travel costs to attend the second seminar, which will also include a briefing with the Summit sherpas.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-02-23" type="2"></activity-date>
  <activity-date iso-date="2011-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">3896</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
