<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106585-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Knowledge Sharing of the International Wheat Stripe Rust Symposium Outcomes</narrative>
   <narrative xml:lang="FR">Partage des connaissances sur les r&#xE9;sultats du Symposium international sur la rouille jaune du bl&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet va consister &#xE0; partager les meilleures pratiques en mati&#xE8;re de pr&#xE9;vention et de contr&#xF4;le du champignon &#xE0; l&apos;origine de la rouille jaune du bl&#xE9;, qui d&#xE9;truit les cultures dans la plupart des grandes r&#xE9;gions productrices de bl&#xE9;. 

Susciter des moyens de subsistance et une s&#xE9;curit&#xE9; alimentaire
L&apos;apparition de maladies des cultures mine la s&#xE9;curit&#xE9; alimentaire mondiale. Ces maladies provoqu&#xE9;es par les changements climatiques et les environnements des &#xE9;cosyst&#xE8;mes fragiles sont plus fr&#xE9;quentes et se propagent plus vite. Parmi les plus graves figurent les deux formes de rouille du bl&#xE9; caus&#xE9;e par un champignon : la rouille jaune et la rouille noire.

&#xC0; propos de la rouille jaune et de la rouille noire
La rouille noire est tr&#xE8;s r&#xE9;pandue dans la plupart des grandes r&#xE9;gions productrices de bl&#xE9; dans le monde. Au cours des 30 derni&#xE8;res ann&#xE9;es, elle a fait perdre &#xE9;norm&#xE9;ment d&apos;argent avec les cultures en Am&#xE9;rique du Nord, en Europe, en Australie, en Asie centrale, en Asie occidentale, en Asie du Sud et en Afrique du Nord.

La rouille noire et la rouille jaune sont des formes nouvelles et agressives de rouille du bl&#xE9;. Elles ont d&#xE9;cim&#xE9; jusqu&apos;&#xE0; 40 % des champs de bl&#xE9; en Afrique du Nord, au Moyen-Orient, en Asie centrale et dans le Caucase. Elles s&#xE9;vissent en Syrie, en &#xC9;gypte, au Y&#xE9;men, en Turquie, en Iran, en Ouzb&#xE9;kistan, au Maroc, en &#xC9;thiopie et au Kenya. Ces &#xE9;pid&#xE9;mies augmentent le prix des aliments et constituent une r&#xE9;elle menace pour la subsistance rurale et la s&#xE9;curit&#xE9; alimentaire r&#xE9;gionale.

Conf&#xE9;rence internationale sur les maladies du bl&#xE9;
Ce financement va partager les connaissances sur les r&#xE9;percussions des maladies du bl&#xE9; dans le cadre de la conf&#xE9;rence du Centre international de recherches agricoles dans les r&#xE9;gions s&#xE8;ches (ICARDA) sur la rouille jaune du bl&#xE9;, qui doit se tenir en avril 2011. 

Les chercheurs ont mis au point de nouvelles vari&#xE9;t&#xE9;s de bl&#xE9; r&#xE9;sistantes &#xE0; la rouille, mais beaucoup d&apos;entre elles sont attaqu&#xE9;es par la forme nouvelle et agressive de rouille jaune qui est en train de se propager rapidement. Elle r&#xE9;siste &#xE0; des temp&#xE9;ratures plus &#xE9;lev&#xE9;es et semble s&apos;adapter rapidement aux nouvelles conditions environnementales.

La conf&#xE9;rence va proposer des mesures de contr&#xF4;le et de pr&#xE9;vention innovatrices afin de freiner la progression de la pand&#xE9;mie, de r&#xE9;duire les pertes subies par la production de bl&#xE9; dans les r&#xE9;gions touch&#xE9;es, et de diminuer les risques d&apos;ins&#xE9;curit&#xE9; alimentaire.

Partage des connaissances, am&#xE9;lioration des conditions de vie
La subvention va aussi soutenir des activit&#xE9;s de diffusion visant &#xE0; 
- partager les r&#xE9;sultats et fournir des conseils aux d&#xE9;cideurs et aux sp&#xE9;cialistes du d&#xE9;veloppement; 
- montrer aux agriculteurs les bonnes pratiques de pr&#xE9;vention et de contr&#xF4;le nouvellement adopt&#xE9;es;
- informer les organismes de recherche des nouveaux domaines d&apos;&#xE9;tude.</narrative>
   <narrative xml:lang="EN">This project will share the best prevention and control practices for yellow rust fungus, which is destroying crops in most of the world&apos;s major wheat-growing areas. 

Wheat diseases and food security
Emerging crop diseases are eroding global food security. Fueled by climate change and environments in fragile ecosystems, these diseases are becoming more frequent and spreading much faster. Two of the most critical diseases are the two types of wheat rust fungus: stripe rust and stem rust.

About stem rust and stripe rust
Stripe rust is prevalent in most of the world&apos;s major wheat growing areas. Over the past 30 years, it has caused severe economic losses to crops in North America, Europe, Australia, Central Asia, West Asia, South Asia, and North Africa.

Stem rust and stripe rust are aggressive new strains of wheat rust diseases. They have decimated up to 40% of farmers&apos; wheat fields in North Africa, the Middle East, Central Asia, and the Caucuses. Affected countries include Syria, Egypt, Yemen, Turkey, Iran, Uzbekistan, Morocco, Ethiopia, and Kenya. These epidemics increase the price of food and pose a real threat to rural livelihoods and regional food security.

International conference on wheat diseases
This funding will share knowledge on the impact of these wheat diseases through the International Center for Agricultural Research in the Dry Areas&apos; (ICARDA) conference on yellow stripe rust, to be held in April 2011. 

While researchers have released new varieties of wheat resistant to rust, many of them are susceptible to the aggressive new strain of stripe rust that is spreading rapidly today. It resists higher temperatures and seems to adapt rapidly to new environmental conditions.

The conference will bring together innovative control and prevention measures to slow the pandemic&apos;s progress, reduce the loss in wheat production in the affected regions, and minimize the risks of food insecurity.

Sharing knowledge, improving lives
The grant will also support dissemination activities to 
-share the results and provide guidance to policymakers and development practitioners 
-educate farmers about the latest best practices for prevention and control
-inform research organizations about new research areas</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
   <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
   <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-05-30" type="2"></activity-date>
  <activity-date iso-date="2012-06-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31192" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
    <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">28500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de recherche agricole dans les zones arides</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaci&#xF3;n Agr&#xED;cola en las Zonas Secas</narrative>
    <narrative xml:lang="EN">International Center for Agricultural Research in the Dry Areas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
