<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103903-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Political and Social Economy of Care : Gendered Dimensions in Selected Developing Countries</narrative>
   <narrative xml:lang="FR">&#xC9;conomie politique et sociale du travail d&apos;aidant : aspects sexosp&#xE9;cifiques de ce travail dans certains pays en d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le travail d&apos;aidant r&#xE9;mun&#xE9;r&#xE9; ou non r&#xE9;mun&#xE9;r&#xE9; est un &#xE9;l&#xE9;ment central du bien-&#xEA;tre humain, car il a une incidence sur la quantit&#xE9; et la qualit&#xE9; de la main-d&apos;oeuvre ainsi que sur les processus de d&#xE9;veloppement. La fa&#xE7;on dont le soin d&apos;autrui est organis&#xE9; dans la soci&#xE9;t&#xE9; a un effet sur la r&#xE9;alisation de l&apos;&#xE9;galit&#xE9; des sexes et, dans de nombreux contextes, le travail d&apos;aidant non r&#xE9;mun&#xE9;r&#xE9; assum&#xE9; par les femmes accentue les in&#xE9;galit&#xE9;s entre les sexes et la f&#xE9;minisation de la pauvret&#xE9;. 

Ce projet de recherche &#xE9;tudiera les aspects sexosp&#xE9;cifiques de diff&#xE9;rents r&#xE9;gimes et examinera les modalit&#xE9;s combin&#xE9;es et interd&#xE9;pendantes de la r&#xE9;partition de la charge entre l&apos;institution qu&apos;est la famille/le m&#xE9;nage, l&apos;&#xC9;tat, le march&#xE9; et la collectivit&#xE9;, dans un certain nombre de pays en d&#xE9;veloppement. 

Au moyen de diverses m&#xE9;thodes de recherche, on r&#xE9;alisera une analyse de l&apos;&#xE9;conomie politique des pressions sous-jacentes &#xE0; l&apos;&#xE9;volution des politiques dans ce domaine, une analyse institutionnelle des r&#xE9;gimes et une analyse quantitative micro de la fa&#xE7;on dont les femmes et les hommes (et les jeunes filles et gar&#xE7;ons) &#xE0; l&apos;int&#xE9;rieur des m&#xE9;nages assument la responsabilit&#xE9; de veiller au bien-&#xEA;tre physique et &#xE9;motif de personnes &#xE0; leur charge, aussi bien sur le plan temporel que financier. Une combinaison de politiques est n&#xE9;cessaire pour appuyer le travail d&apos;aidant et le r&#xE9;partir plus &#xE9;quitablement entre les femmes et les hommes, et les constatations du projet alimenteront avantageusement la r&#xE9;flexion &#xE0; cet &#xE9;gard.</narrative>
   <narrative xml:lang="EN">The provision of paid and unpaid care is integral to human well being because it affects both the quantity and quality of labour, as well as broad development processes. The way care is organized in society affects the achievement of gender equality, and in many contexts, women&apos;s unpaid care work deepens gender inequality and the feminization of poverty.  This research will investigate the gendered dimensions of different care regimes and examine the combined, interdependent way in which care is provided and allocated between the institutions of family/household, state, market, and community, for a number of developing countries.  This project will use a combination of research methods to provide a political economy analysis of the pressures underpinning the evolution of policy in this area; an institutional analysis of the care regimes; and a micro level quantitative analysis of how women and men (and girls and boys) within households assume responsibility for the physical and emotional care of dependents, in both temporal and financial terms. A mix of policies is needed to support the work of care and to redistribute it more equally between women and men; and the findings of the project will be used to inform policy thinking in this area.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Institut de recherche des Nations Unies pour le d&#xE9;veloppement social</narrative>
   <narrative xml:lang="ES">Instituto de Investigaciones de la Naciones Unidas para el Desarrollo Social</narrative>
   <narrative xml:lang="EN">United Nations Research Institute for Social Development</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Institut de recherche des Nations Unies pour le d&#xE9;veloppement social</narrative>
   <narrative xml:lang="ES">Instituto de Investigaciones de la Naciones Unidas para el Desarrollo Social</narrative>
   <narrative xml:lang="EN">United Nations Research Institute for Social Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-08-25" type="2"></activity-date>
  <activity-date iso-date="2010-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">21500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche des Nations Unies pour le d&#xE9;veloppement social</narrative>
    <narrative xml:lang="ES">Instituto de Investigaciones de la Naciones Unidas para el Desarrollo Social</narrative>
    <narrative xml:lang="EN">United Nations Research Institute for Social Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
