<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106646-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conditions de vie et moyens de subsistance des personnes d&#xE9;plac&#xE9;es dans le nord de la Tha&#xEF;lande</narrative>
   <narrative xml:lang="EN">Lives and Livelihoods of Displaced Communities in Northern Thailand</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis 1988, plus de deux millions de personnes ont quitt&#xE9; la Birmanie (Myanmar) et franchi la fronti&#xE8;re tha&#xEF;landaise pour fuir le conflit et l&apos;oppression. Or, seules 140 000 se sont vu accorder le statut de r&#xE9;fugi&#xE9;, tandis que la plupart n&apos;ont eu droit &#xE0; aucune aide ni aucune protection de la part du gouvernement de la Tha&#xEF;lande. Les camps de fortune d&apos;exil&#xE9;s fuyant les autorit&#xE9;s tha&#xEF;landaises se multiplient aux abords de la fronti&#xE8;re. Se cachant souvent pr&#xE8;s des temples, ces r&#xE9;fugi&#xE9;s d&#xE9;pendent de l&apos;aide des villages locaux et des organismes communautaires. Leur &quot; invisibilit&#xE9; &quot; complique d&apos;autant la t&#xE2;che des organisations humanitaires internationales. 

Cette subvention permettra au Regional Center for Social Science and Sustainable Development (RCSD) de l&apos;Universit&#xE9; Chiang Mai de r&#xE9;aliser une enqu&#xEA;te sur les conditions de vie et les moyens de subsistance des personnes d&#xE9;plac&#xE9;es install&#xE9;es dans le nord de la Tha&#xEF;lande. Il s&apos;agit l&#xE0; d&apos;une d&#xE9;marche de recherche unique en son genre, en ce sens que des &#xE9;tablissements de recherche et des organismes communautaires s&apos;associent en vue de mieux comprendre la r&#xE9;alit&#xE9; dans laquelle sont plong&#xE9;es les communaut&#xE9;s transnationales vuln&#xE9;rables. Une &#xE9;quipe compos&#xE9;e de chercheurs et de dirigeants d&apos;organismes communautaires formeront une vingtaine d&apos;intervenants qui iront faire la collecte de donn&#xE9;es sur le terrain au moyen d&apos;un guide d&apos;entrevue con&#xE7;u express&#xE9;ment. Les intervenants seront divis&#xE9;s en cinq groupes, chacun supervis&#xE9; par un chercheur et un intervenant principaux.

Les constatations de l&apos;&#xE9;tude seront publi&#xE9;es en tha&#xEF; et en anglais. Le rapport devrait fournir des donn&#xE9;es de r&#xE9;f&#xE9;rence sur les conditions de vie et les besoins des personnes d&#xE9;plac&#xE9;es, ce qui aidera les organisations humanitaires &#xE0; leur apporter une aide ad&#xE9;quate. L&apos;initiative devrait en outre permettre aux intervenants - eux-m&#xEA;mes principalement issus de minorit&#xE9;s ethniques - d&apos;acqu&#xE9;rir des comp&#xE9;tences dont ils pourront se servir, au terme du projet, pour assurer un suivi constant des conditions des personnes d&#xE9;plac&#xE9;es.</narrative>
   <narrative xml:lang="EN">Since 1988, more than two million people have left Burma and crossed the border into Thailand, fleeing conflict and oppression. Yet only 140 000 of them have been granted refugee status while the majority receive no assistance or protection from the Thai government. Temporary communities of displaced persons hiding from Thai authorities have sprung up along the border. They often occupy temple land and depend for their survival on the help of local villages and community-based organizations (CBOs). Their &quot;invisibility&quot; makes it difficult for international humanitarian organizations to assist them.

This grant will allow the Regional Center for Social Science and Sustainable Development (RCSD) of Chiang Mai University to conduct an investigation into the lives and livelihoods of displaced individuals residing in Northern Thailand. The research approach is unique in that it will bring together academic institutions and CBOs to explore the reality facing vulnerable transnational communities. A team of academics and CBO leaders will train some 20 fieldworkers to collect the data using a specially designed interview guide. The fieldworkers will be organized into five groups, each supervised by a senior researcher and worker.

The study findings will be published in both Thai and English. The report is expected to provide baseline information on the condition and needs of the displaced population that will help humanitarian organizations deliver appropriate assistance. The experience is also expected to provide the local fieldworkers - who are mostly from ethnic minorities themselves - with a set of skills that can be applied in their day-to-day work monitoring the conditions of displaced individuals after the grant has finished.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-05-11" type="2"></activity-date>
  <activity-date iso-date="2011-11-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TH" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-30"></transaction-date>
   <value currency="CAD" value-date="2011-06-30">14100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-06-30"></transaction-date>
   <value currency="CAD" value-date="2011-06-30">13100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
