<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105566-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Joint Management of Transboundary Watersheds : Promoting Peace and Collaboration</narrative>
   <narrative xml:lang="FR">La cogestion des bassins versants transfrontaliers, pour favoriser la paix et la collaboration</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Equitable access to and efficient management of water is critical for sustainable development, ecosystem protection, and social and political stability. Water rights and management are an important source of tension between Latin American countries, given that 60% of the continent belongs to transboundary watersheds. With growing demand for fresh water, the risk of conflict is likely to increase. This project will endeavor to promote international agreements that mutually benefit people living in trans-boundary watersheds by facilitating conflict resolution, transboundary cooperation and joint integrated management of shared water resources. The project builds on the experience of Agua Sustentable in developing rigorous and innovative methods to document the use and management of water by indigenous people and to anticipate the consequences of political decisions on local populations in the Rio Mauri watershed, Bolivia. It will promote international agreements on transboundary water to facilitate conflict resolution and strengthen the capacity of governments, social organizations and communities to jointly and more efficiently manage water resources in three watersheds - Mauri, Pilcomayo and Silala - and shared by five countries - Argentina, Bolivia, Chile, Paraguay and Peru.</narrative>
   <narrative xml:lang="FR">L&apos;acc&#xE8;s &#xE9;quitable &#xE0; l&apos;eau et la gestion efficace de l&apos;eau sont des &#xE9;l&#xE9;ments essentiels au d&#xE9;veloppement durable, &#xE0; la protection des &#xE9;cosyst&#xE8;mes et &#xE0; la stabilit&#xE9; sociale et politique. La question du droit &#xE0; l&apos;eau et de la gestion de l&apos;eau est une grande source de tensions entre les pays d&apos;Am&#xE9;rique latine, &#xE9;tant donn&#xE9; que, sur 60 % du continent, les bassins versants sont transfrontaliers. Puisque la demande en eau douce va croissant, les risques de conflits sont susceptibles d&apos;augmenter. 

Dans le cadre de ce projet, on s&apos;efforcera de promouvoir des accords internationaux qui b&#xE9;n&#xE9;ficieront &#xE0; tous les pays dans lesquels se trouvent des bassins versants transfrontaliers, en facilitant le r&#xE8;glement des conflits, la coop&#xE9;ration entre les pays vis&#xE9;s et la cogestion int&#xE9;gr&#xE9;e des ressources hydriques communes. Les chercheurs feront fond sur l&apos;exp&#xE9;rience d&apos;Agua Sustentable afin d&apos;&#xE9;laborer des m&#xE9;thodes rigoureuses et novatrices pour consigner l&apos;utilisation et la gestion de l&apos;eau par les autochtones et pour anticiper les cons&#xE9;quences des d&#xE9;cisions politiques sur les populations vivant sur le territoire du bassin versant du r&#xED;o Mauri, en Bolivie. Ils pr&#xF4;neront le recours &#xE0; des accords internationaux sur les eaux transfrontali&#xE8;res pour faciliter le r&#xE8;glement des conflits et renforcer la capacit&#xE9; des gouvernements, des organisations sociales et des collectivit&#xE9;s de g&#xE9;rer conjointement et plus efficacement les ressources hydriques de trois bassins versants - Mauri, Pilcomayo et Silala - communes &#xE0; cinq pays, &#xE0; savoir l&apos;Argentine, la Bolivie, le Chili, le Paraguay et le P&#xE9;rou.</narrative>
  </description>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-12-23" type="2"></activity-date>
  <activity-date iso-date="2013-06-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X8" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
