<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105356-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Globalization of Innovation : Manifestation, Determinants and Implications for the Emerging Economies of China and India</narrative>
   <narrative xml:lang="FR">Mondialisation de l&apos;innovation : manifestation, d&#xE9;terminants et cons&#xE9;quences dans les &#xE9;conomies &#xE9;mergentes de la Chine et de l&apos;Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">China and India are now considered the favored locations for technology outsourcing. But, compared to the amount of literature on the globalization of trade in commodities, services and capital, the globalization of innovation is an under-researched area. This project came out of an IDRC-supported consultation workshop, Innovation in China and India : Linking Innovation to Development (104816). It aims to understand the globalization of innovation by studying research and development (R&amp;D) outsourcing as a key indicator of the phenomenon.

Researchers will assess the magnitude and map out the different types or formats of R&amp;D outsourcing in China and India in the four major industrial sectors in which it is concentrated: pharmaceuticals, telecommunications, information technology and biotechnology. They will then assess the implications of R&amp;D outsourcing for the host countries using the following hypotheses: inflows from R&amp;D outsourcing can improve the technology balance of payments of the host country; the R&amp;D outsourcing sector may drain scientists and engineers from the domestic R&amp;D sector; and, under certain conditions R&amp;D outsourcing can lead to some spillover benefits to the host economies. The project is expected to provide a comparative analysis of the two countries, and policy-relevant resources for the industrial sector.</narrative>
   <narrative xml:lang="FR">La Chine et l&apos;Inde sont maintenant consid&#xE9;r&#xE9;es comme des pays de choix o&#xF9; externaliser des services dans le domaine de la technologie. Pourtant, comparativement &#xE0; la documentation qui existe sur la mondialisation du commerce de marchandises, de services et de capitaux, la mondialisation de l&apos;innovation est encore un domaine de recherche sous-exploit&#xE9;. Ce projet a &#xE9;t&#xE9; mis sur pied &#xE0; l&apos;issue d&apos;un atelier de consultation appuy&#xE9; par le CRDI sur les fa&#xE7;ons d&apos;associer l&apos;innovation au d&#xE9;veloppement en Chine et en Inde (projet 104816). Il vise &#xE0; comprendre le ph&#xE9;nom&#xE8;ne de la mondialisation de l&apos;innovation en &#xE9;tudiant celui de l&apos;externalisation de la recherche- d&#xE9;veloppement (R-D) comme indicateur cl&#xE9; de ce ph&#xE9;nom&#xE8;ne. 

Les chercheurs en &#xE9;valueront l&apos;ampleur et feront le relev&#xE9; des divers types ou des divers mod&#xE8;les d&apos;externalisation de la R-D en Chine et en Inde dans les quatre principaux secteurs industriels o&#xF9; ce ph&#xE9;nom&#xE8;ne est particuli&#xE8;rement pr&#xE9;sent : pharmacologie, t&#xE9;l&#xE9;communications, technologies de l&apos;information et biotechnologie. Ils d&#xE9;termineront ensuite les r&#xE9;percussions de l&apos;externalisation de la R-D sur les pays h&#xF4;tes en v&#xE9;rifiant les hypoth&#xE8;ses suivantes : l&apos;arriv&#xE9;e de contrats de R-D peut &#xE9;quilibrer l&apos;apport du pays h&#xF4;te sur le plan technologique; l&apos;externalisation de la R-D peut attirer les scientifiques et les ing&#xE9;nieurs du secteur de la R-D national; dans certaines conditions, l&apos;externalisation de la R-D peut s&apos;accompagner de retomb&#xE9;es b&#xE9;n&#xE9;fiques pour l&apos;&#xE9;conomie du pays h&#xF4;te. Le projet devrait donner lieu &#xE0; une analyse comparative des deux pays et &#xE0; la production de ressources pertinentes sur le plan des politiques pour le secteur industriel.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Tsinghua University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Tsinghua University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-09" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CN" percentage="50"></recipient-country>
  <recipient-country code="IN" percentage="50"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
