<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105821-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Trade Alert</narrative>
   <narrative xml:lang="FR">Global Trade Alert</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As many economies witness the sharpest fall in exports in decades, and with unemployment rising to levels not seen since the 1980s, governments might be tempted to resort to protectionist policies. Although the world has not seen a return to the trade-distorting reactions of the 1930s, governments have been implementing massive stimulus packages, bailouts and subsidies, many of which include discriminatory measures that harm foreign exporters, investors and workers. Global Trade Alert (GTA) will provide information in real time on national measures taken during the current global economic downturn that are likely to discriminate against foreign commerce. GTA will complement and go beyond World Trade Organization (WTO) and World Bank monitoring initiatives by identifying affected trading partners. Building on inputs supplied from regional institutional partners and international experts, GTA will disseminate its findings through a dedicated website. Suspected protectionist measures will be identified, analyzed and rated as non-discriminatory, possibly discriminatory or most certainly discriminatory against foreign commercial interests. Visitors to the website will be able to examine the measures by implementing jurisdiction and affected trading partner and/or industry. The idea is to contribute to greater global transparency and help prevent a harmful escalation of protectionism.</narrative>
   <narrative xml:lang="FR">Dans un contexte o&#xF9; de nombreux pays enregistrent une baisse marqu&#xE9;e de leurs exportations et o&#xF9; le ch&#xF4;mage atteint des sommets in&#xE9;gal&#xE9;s depuis les ann&#xE9;es 1980, la tentation est forte pour les gouvernements d&apos;adopter des politiques protectionnistes. Bien qu&apos;on n&apos;en soit pas revenu au protectionnisme des ann&#xE9;es 1930, les gouvernements ont mis en oeuvre de gigantesques programmes de relance, de sauvetage financier et de subventions. Et bon nombre d&apos;entre eux comportent des mesures discriminatoires qui nuisent aux exportateurs, aux investisseurs et aux travailleurs &#xE9;trangers. Global Trade Alert (GTA) fournira de l&apos;information en temps r&#xE9;el sur les mesures prises par les diff&#xE9;rents pays au cours de l&apos;actuel ralentissement &#xE9;conomique mondial susceptibles de nuire au commerce ext&#xE9;rieur. GTA ira plus loin que les mesures de surveillance de l&apos;Organisation mondiale du commerce et de la Banque mondiale puisqu&apos;il identifiera les partenaires commerciaux touch&#xE9;s. Aliment&#xE9; par des institutions partenaires situ&#xE9;es dans les r&#xE9;gions et par des sp&#xE9;cialistes internationaux, GTA publiera ses constatations sur son propre site Web. GTA &#xE9;valuera les pr&#xE9;sum&#xE9;es mesures protectionnistes comme &#xE9;tant non discriminatoires, possiblement discriminatoires ou tr&#xE8;s certainement discriminatoires &#xE0; l&apos;endroit des int&#xE9;r&#xEA;ts commerciaux &#xE9;trangers. La consultation du site pourra se faire selon le pays ou le territoire qui adopte les mesures, le partenaire commercial touch&#xE9; ou le secteur vis&#xE9;. GTA contribuera donc &#xE0; accro&#xEE;tre la transparence &#xE0; l&apos;&#xE9;chelle mondiale et, partant, &#xE0; pr&#xE9;venir une escalade pr&#xE9;judiciable du protectionnisme.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Centre for Economic Policy Research</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Centre for Economic Policy Research</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-10-14" type="2"></activity-date>
  <activity-date iso-date="2011-03-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="X7" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">73072</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Economic Policy Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">10389</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Economic Policy Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
