<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106499-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Introduction of the Quota System in Sudan and its Impact on Women&apos;s Political Engagement</narrative>
   <narrative xml:lang="FR">Participation des jeunes femmes &#xE0; la vie politique au Soudan : r&#xE9;percussions de l&apos;introduction d&apos;un syst&#xE8;me de quotas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Women&apos;s Rights and Citizenship (WRC) program initiative is supporting a body of comparative research on whether and how democracy and governance institutions are responding to women&apos;s rights and gender equality. This project will investigate issues and challenges surrounding women&apos;s participation in political decision-making, the judiciary and the public sector in Sudan. And, it will explore ways in which state institutions, political parties, civil society and kin-based social organizations can be influenced to advance women&apos;s choices and entitlements as citizens, through increased representation among other things.

Sudanese women have a long history of political engagement that can be traced back to British Colonial rule and beyond. Sudanese women gained the right to vote and hold office well before women many countries in the region. Until recently, however, their involvement in politics remained limited, influenced - both positively and negatively - by civil war, political instability, cultural conservatism and economic crisis. In the latest general election, a 25% women&apos;s quota was agreed upon and implemented.

This project will examine the political participation of women - especially young women - in Sudan. Researchers will look at the introduction of the quota system in the 2010 elections and its impact on women&apos;s engagement in politics both within political parties and in general. They will delineate the factors that positively and negatively affect women&apos;s participation in politics. And, they will examine political parties&apos; use of information and communication technologies (ICTs) in the election campaign, and its impact on young people. The research results are expected to enhance the engagement of women, especially young women, in politics and public life.</narrative>
   <narrative xml:lang="FR">Le programme Droits des femmes et participation citoyenne (DFPC) du CRDI appuie un ensemble de recherches comparatives visant &#xE0; d&#xE9;terminer si les institutions de d&#xE9;mocratie et de gouvernance tiennent compte des droits des femmes et de l&apos;&#xE9;galit&#xE9; entre les sexes et, le cas &#xE9;ch&#xE9;ant, de quelles fa&#xE7;ons. Ce projet portera sur les questions et les difficult&#xE9;s entourant la participation des femmes aux d&#xE9;cisions politiques, &#xE0; l&apos;appareil judiciaire et au secteur public au Soudan. Il explorera les moyens d&apos;exercer une influence sur les institutions &#xE9;tatiques, les partis politiques, la soci&#xE9;t&#xE9; civile et les organisations sociales fond&#xE9;es sur la famille pour faire progresser les choix et les droits des femmes &#xE0; titre de citoyennes, notamment en accroissant leur repr&#xE9;sentation.

Les Soudanaises ont une longue histoire de participation politique qui remonte &#xE0; la colonisation britannique, voire au-del&#xE0;. Les Soudanaises ont obtenu le droit de vote et l&apos;&#xE9;ligibilit&#xE9; bien avant les femmes de nombreux pays de la r&#xE9;gion. Encore r&#xE9;cemment, toutefois, leur participation &#xE0; la vie politique &#xE9;tait limit&#xE9;e, ayant &#xE9;t&#xE9; influenc&#xE9;e, &#xE0; la fois de mani&#xE8;re positive et n&#xE9;gative, par la guerre civile, l&apos;instabilit&#xE9; politique, le conservatisme culturel et la crise &#xE9;conomique. Lors de la derni&#xE8;re &#xE9;lection, on a convenu d&apos;un quota de repr&#xE9;sentation des femmes de 25 %.

Le projet examinera la participation politique des Soudanaises, plus particuli&#xE8;rement des jeunes femmes. Les chercheurs se pencheront sur l&apos;introduction du syst&#xE8;me de quotas lors des &#xE9;lections de 2010 et les retomb&#xE9;es sur la participation des femmes en politique au sein des partis et de fa&#xE7;on plus g&#xE9;n&#xE9;rale. Ils mettront au jour les facteurs qui influent de fa&#xE7;on positive et n&#xE9;gative sur la participation des femmes au domaine politique. Ils s&apos;int&#xE9;resseront en outre &#xE0; l&apos;utilisation que les partis politiques ont faite des technologies de l&apos;information et de la communication (TIC) lors de la campagne &#xE9;lectorale de m&#xEA;me qu&apos;aux r&#xE9;percussions de ces derni&#xE8;res chez les jeunes. On s&apos;attend &#xE0; ce que les r&#xE9;sultats de recherche favorisent la participation des femmes, particuli&#xE8;rement des jeunes femmes, &#xE0; la vie politique et publique.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Ahfad University for Women</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Ahfad University for Women</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-01" type="2"></activity-date>
  <activity-date iso-date="2013-09-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">147900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ahfad University for Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">40550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ahfad University for Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">28860</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ahfad University for Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">29283</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ahfad University for Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">3092</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ahfad University for Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
