<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105727-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comprendre la transition d&#xE9;mographique et sanitaire dans les pays en d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Understanding the Demographic and Health Transition in Developing Countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The shift from high to low levels of mortality and fertility called the demographic transition occurred over a century ago in the developed world. While the reasons for the transition in Western Europe and North America are well documented, little is known about the transition in developing countries except that it is reported to be underway in many developing countries, to differ from the transition that occurred in the West, and to show more diversity than was the case in the West. Much of what we know about the transition in developing countries comes from analysis of demographic and health survey data. But, these data are limited and do not provide information on cause of death, which is very important in characterizing shifts in the burden of disease.

The INDEPTH Network collects longitudinal health and demographic surveillance data - fertility, mortality (including cause of death) and migration - from a number of sites in Africa, Asia, Latin America and Oceania spanning several years and even decades. This grant will allow researchers from four sites - Agincourt (South Africa), Navrongo (Ghana), Matlab (Bangladesh) and Filabavi (Viet Nam) - to determine the nature of the transition occurring in these countries and its implications for the healthcare system.</narrative>
   <narrative xml:lang="FR">Une baisse importante de la mortalit&#xE9; et de la natalit&#xE9;, ou transition d&#xE9;mographique, est survenue il y a plus d&apos;un si&#xE8;cle dans les pays d&#xE9;velopp&#xE9;s. Si les raisons de cette transition en Europe de l&apos;Ouest et en Am&#xE9;rique du Nord sont bien document&#xE9;es, on sait peu de choses au sujet de la transition dans les pays en d&#xE9;veloppement, sauf qu&apos;on estime qu&apos;elle survient actuellement dans nombre d&apos;entre eux, qu&apos;elle diff&#xE8;re de la transition survenue en Occident et qu&apos;elle semble &#xEA;tre marqu&#xE9;e par une plus grande diversit&#xE9; que ce ne fut le cas en Occident. L&apos;essentiel de ce que l&apos;on sait &#xE0; propos de cette transition dans les pays en d&#xE9;veloppement d&#xE9;coule de l&apos;analyse de donn&#xE9;es provenant d&apos;enqu&#xEA;tes d&#xE9;mographiques et sanitaires, mais ces donn&#xE9;es sont limit&#xE9;es et ne renseignent aucunement sur la cause de d&#xE9;c&#xE8;s, qui est d&apos;une importance cruciale pour cerner les changements qui s&apos;op&#xE8;rent en ce qui concerne la charge de morbidit&#xE9;.

Le r&#xE9;seau INDEPTH recueille des donn&#xE9;es longitudinales sanitaires et d&#xE9;mographiques - &#xE0; savoir sur la fertilit&#xE9;, la mortalit&#xE9; (y compris les causes de d&#xE9;c&#xE8;s) et la migration - &#xE0; partir de postes de surveillance en Afrique, en Asie, en Am&#xE9;rique latine et en Oc&#xE9;anie, donn&#xE9;es qui s&apos;&#xE9;chelonnent sur plusieurs ann&#xE9;es, voire des d&#xE9;cennies. Cette subvention permettra aux chercheurs de quatre postes - Agincourt (en Afrique du Sud), Navrongo (au Ghana), Matlab (au Bangladesh) et Filabavi (au Vietnam) - de d&#xE9;terminer la nature de la transition survenant dans ces pays et ses r&#xE9;percussions pour le syst&#xE8;me de sant&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">INDEPTH Network</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">INDEPTH Network</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-06-24" type="2"></activity-date>
  <activity-date iso-date="2011-06-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="14"></recipient-country>
  <recipient-country code="GH" percentage="58"></recipient-country>
  <recipient-country code="VN" percentage="14"></recipient-country>
  <recipient-country code="ZA" percentage="14"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">141850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INDEPTH Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">69011</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INDEPTH Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-02-29"></transaction-date>
   <value currency="CAD" value-date="2012-02-29">13426</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INDEPTH Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
