<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105680-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Droits g&#xE9;n&#xE9;siques et pr&#xE9;f&#xE9;rence pour les gar&#xE7;ons en Inde - mobilisation des ressources</narrative>
   <narrative xml:lang="EN">Reproductive Rights and Son Preference in India : Mobilizing Resources</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; analyser deux manifestations des in&#xE9;galit&#xE9;s entre les sexes en Inde qui se recoupent : la difficult&#xE9; d&apos;exercer ses droits g&#xE9;n&#xE9;siques et les pratiques associ&#xE9;es &#xE0; la pr&#xE9;f&#xE9;rence pour les gar&#xE7;ons. Il est urgent que des &#xE9;tudes portant &#xE0; la fois sur ces deux questions soient r&#xE9;alis&#xE9;es, surtout que les fonds consacr&#xE9;s aux recherches ax&#xE9;es sur les droits des femmes sont en train de fondre en raison du ralentissement &#xE9;conomique mondial. Dans un tel contexte, le manque de coordination pourrait contribuer &#xE0; ce qu&apos;un moins grand nombre d&apos;&#xE9;tudes soit financ&#xE9; et &#xE0; ce que des initiatives se nuisent les unes aux autres, ce qui viendrait miner davantage les droits des femmes. Ce projet cherchera &#xE0; garantir que les &#xE9;tudes sur les droits g&#xE9;n&#xE9;siques des femmes et l&apos;&#xE9;galit&#xE9; entre les sexes b&#xE9;n&#xE9;ficient d&apos;un financement ad&#xE9;quat et d&apos;une visibilit&#xE9; suffisante aupr&#xE8;s des bailleurs de fonds, des chercheurs et des militants. Les chercheurs dresseront le portrait de la situation du financement et en feront une critique f&#xE9;ministe; trieront sur le volet des occasions pour la r&#xE9;alisation d&apos;&#xE9;tudes portant &#xE0; la fois sur les droits g&#xE9;n&#xE9;siques et la pr&#xE9;f&#xE9;rence pour les gar&#xE7;ons; effectueront des &#xE9;tudes de cas sur les moyens utilis&#xE9;s par des organismes donn&#xE9;s pour entreprendre des programmes de recherche malgr&#xE9; la raret&#xE9; des fonds; et &#xE9;laboreront une strat&#xE9;gie permettant d&apos;aller chercher collectivement des fonds par l&apos;entremise d&apos;un consortium form&#xE9; d&apos;organismes de recherche, de d&#xE9;veloppement et de financement.</narrative>
   <narrative xml:lang="EN">This project is concerned with two overlapping manifestations of gender inequality in India : limited access to reproductive rights on the one hand, and practices associated with son preference on the other. Work that brings together these two issues is urgently needed, particularly in the context of declining funding for women&apos;s rights-related research created by the global economic slowdown. Lack of coordination at a time of funding cuts could lead to less work being supported and work that is at cross purposes, further undermining women&apos;s rights. This project will endeavor to ensure that work on women&apos;s reproductive rights and gender equity gets adequate visibility and/or funding from donors, researchers and advocates. Researchers will map and provide a feminist critique of the funding landscape; shortlist opportunities for work on the combined issues of reproductive rights and son preference; undertake a number of case studies of how selected organizations pursue particular research agendas in the face of funding gaps; and develop a strategy for collectively lobbying for funding through a consortium of research, development and funding organizations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">International Center for Research on Women</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">International Center for Research on Women</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-04-23" type="2"></activity-date>
  <activity-date iso-date="2011-04-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">12045</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Center for Research on Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
