<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105223-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Policy Research Capacity for Rural Governance and Growth in India</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s de recherche en mati&#xE8;re de politiques pour favoriser la gouvernance et la croissance dans les r&#xE9;gions rurales de l&apos;Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India has recently experienced a high level of economic growth, but there is fear that this growth might exacerbate existing inequalities rather than narrowing them. The absence of inclusive growth has been attributed to the fact that the rural poor have not been able to access the public goods they need to realize their productive potential and escape poverty. This project will examine the hypothesis that decentralization, supported by an appropriate institutional framework, is the optimal solution for bringing about more inclusive growth in India. It proposes to demonstrate that that effective decentralization allows for better governance and service delivery, and could lead to the formation of pro-poor institutions.

The research will be conducted within the context of India&apos;s 11th Five Year Plan (2007-2012) and the 73rd Amendment to the Constitution, which empowers local governments to allocate public resources. Researchers will examine the mechanics of service delivery and the ability of households to access them. They will endeavor to determine whether decentralization increases fiscal buoyancy, reduces systemic inequalities, empowers women and other disadvantaged groups, and positively impacts affirmative action. They will determine whether service delivery through decentralized forms of government is relatively more efficient than through centralized frameworks, and whether higher rates of growth have translated into increased provision of public goods at the village level. And, they will look at those reforms and corrective measures have been put in place  to improve access, and their effectiveness. The findings are expected to inform policy discourse within India, and the wider international community.</narrative>
   <narrative xml:lang="FR">L&apos;Inde a r&#xE9;cemment connu une forte croissance &#xE9;conomique. Toutefois, on craint que cette croissance n&apos;exacerbe les in&#xE9;galit&#xE9;s existantes plut&#xF4;t que de les aplanir. L&apos;absence de croissance partag&#xE9;e a &#xE9;t&#xE9; attribu&#xE9;e au fait que les pauvres des zones rurales n&apos;ont pas eu acc&#xE8;s aux biens publics dont ils avaient besoin pour actualiser leur potentiel de productivit&#xE9; et se sortir ainsi de la pauvret&#xE9;. Dans le cadre de ce projet, on examinera l&apos;hypoth&#xE8;se selon laquelle la d&#xE9;centralisation, fond&#xE9;e sur un cadre institutionnel appropri&#xE9;, constitue la meilleure fa&#xE7;on d&apos;instaurer une croissance davantage partag&#xE9;e en Inde. Les chercheurs se proposent de d&#xE9;montrer qu&apos;une d&#xE9;centralisation efficace contribue &#xE0; l&apos;am&#xE9;lioration de la gouvernance et de la prestation des services, et est susceptible de mener &#xE0; la cr&#xE9;ation d&apos;institutions favorables aux pauvres. 

Cette recherche sera men&#xE9;e alors que l&apos;Inde met en oeuvre son onzi&#xE8;me plan quinquennal (2007-2012) dans le contexte du 73e amendement &#xE0; la Constitution qui habilite les gouvernements locaux &#xE0; affecter des ressources publiques. Les chercheurs examineront les rouages de la prestation des services et tenteront de d&#xE9;terminer dans quelle mesure les m&#xE9;nages sont &#xE0; m&#xEA;me de b&#xE9;n&#xE9;ficier de ces services. Ils s&apos;efforceront de d&#xE9;terminer si la d&#xE9;centralisation accro&#xEE;t l&apos;&#xE9;lasticit&#xE9; du syst&#xE8;me fiscal, r&#xE9;duit les in&#xE9;galit&#xE9;s syst&#xE9;miques, favorise l&apos;autonomisation des femmes et d&apos;autres groupes d&#xE9;favoris&#xE9;s, et stimule la discrimination positive. Ils &#xE9;tabliront si la prestation des services est plus efficiente sous des gouvernements d&#xE9;centralis&#xE9;s que sous des gouvernements centralis&#xE9;s, et si les taux de croissance &#xE9;lev&#xE9;s se sont traduits par la fourniture accrue de biens publics dans les villages. Enfin, ils examineront les r&#xE9;formes et les mesures correctrices mises de l&apos;avant dans le but d&apos;en am&#xE9;liorer l&apos;accessibilit&#xE9; et l&apos;efficacit&#xE9;. Les constatations de cette recherche devraient &#xE9;clairer le d&#xE9;bat sur les politiques en Inde et ailleurs dans le monde.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-01-02" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">395800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">-195800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-08-31"></transaction-date>
   <value currency="CAD" value-date="2011-08-31">262330</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">54745</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">150795</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council of Applied Economic Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
