<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105611-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer l&apos;int&#xE9;gration des jeunes chercheurs africains dans les syst&#xE8;mes de recherche et d&apos;innovation</narrative>
   <narrative xml:lang="EN">Improving the Integration of Young African Researchers into Research and Innovation Systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les crises &#xE9;conomiques v&#xE9;cues par les pays africains depuis la fin des ann&#xE9;es 1970 ainsi que les programmes d&apos;ajustement structurel qui les suivaient ont rel&#xE9;gu&#xE9; la recherche scientifique et l&apos;innovation technologique au bas de l&apos;&#xE9;chelle des priorit&#xE9;s nationales et continentales. Le gel du recrutement dans plusieurs institutions de recherche et les universit&#xE9;s &#xE0; provoque le vieillissement du personnel enseignant et chercheur. Beaucoup de jeunes chercheurs travaillent dans la pr&#xE9;carit&#xE9; comme moniteurs, vacataires, r&#xE9;p&#xE9;titeurs, sans un r&#xE9;el parrainage scientifique leur permettant d&apos;&#xE9;voluer dans la carri&#xE8;re. Contre leur volont&#xE9;, beaucoup abandonnent le domaine de la recherche et l&apos;innovation. Si rien n&apos;est fait dans les dix prochaines ann&#xE9;es, ces institutions publiques se trouveront dans une situation particuli&#xE8;rement difficile du fait des d&#xE9;parts &#xE0; la retraite.

Ce projet propose de mener une &#xE9;tude approfondie dans trois pays (Burkina Faso, Cameroun, S&#xE9;n&#xE9;gal) afin d&apos;explorer d&apos;autres opportunit&#xE9;s offertes aux jeunes chercheurs par les institutions et centres de recherches priv&#xE9;s, les services de la propri&#xE9;t&#xE9; intellectuelle, les services de standards et normes, les organisations non gouvernementales, les thinktanks. Des contrats avec les associations et des entrepreneurs permettront d&apos;affiner les besoins et de leur faire des propositions d&apos;insertion des jeunes chercheurs dans le monde des entreprises. Le projet cherche ainsi de faire de ces jeunes chercheurs des citoyens productifs, utiles &#xE0; leur soci&#xE9;t&#xE9;, comp&#xE9;titifs sur le plan international et conscients de leur contribution au d&#xE9;veloppement du continent.</narrative>
   <narrative xml:lang="EN">The economic crises experienced by African countries since the end of the 1970s, as well as the ensuing structural adjustment programs, have relegated scientific research and technological innovation to the bottom of the list of national and continental priorities. The freeze on recruitment in many research institutions and universities has resulted in an aging cohort of teaching and research personnel. Many young researchers work in the precarious situation of teaching assistants or temporary replacements, without the necessary scientific sponsorship to allow them to evolve in their careers. Against their will, many abandon the domain of research and innovation. If nothing is done during the next 10 years, these public institutions will find themselves in a difficult situation when current staff retire.

This project will support an in-depth study in three countries (Burkina Faso, Cameroon, S&#xE9;n&#xE9;gal) in order to explore opportunities available to young researchers in private institutions and research centres, intellectual property services, norms and standards services, nongovernmental organizations and thinktanks. Contracts with associations and entrepreneurs will allow them to define their needs and propose ways of inserting young researchers into the business world. The idea is to turn young researchers into productive citizens, useful to their society, internationally competitive and aware of their contribution to the development of the continent.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-06-29" type="2"></activity-date>
  <activity-date iso-date="2012-12-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-05-31"></transaction-date>
   <value currency="CAD" value-date="2011-05-31">21800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">26200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">29000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Ouagadougou</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
