<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105941-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Building and Networking : University of Colombo School of Computing (Sri Lanka) and Singapore-Canada Learning Exchange</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s et r&#xE9;seautage : University of Colombo School of Computing (Sri Lanka) et Singapore-Canada Learning Exchange</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet r&#xE9;pondra aux besoins de renforcement des capacit&#xE9;s et de r&#xE9;seautage de deux entit&#xE9;s de l&apos;Asie du Sud. Primo, on accordera une subvention de 10 000 CAD au fonds de dotation In Memory of Sam. Professeur &#xE9;m&#xE9;rite d&apos;informatique, V.K. Samaranayake (Sam) a &#xE9;t&#xE9; directeur fondateur de la facult&#xE9; d&apos;informatique de l&apos;Universit&#xE9; de Colombo (University of Colombo School of Computing - UCSC) et pr&#xE9;sident de l&apos;Information and Communication Technology Agency (ICTA) du Sri Lanka. Cette contribution permettra &#xE0; des chercheurs de passer de trois &#xE0; neuf mois &#xE0; l&apos;UCSC pour effectuer des recherches et offrir des formations, dans le but d&apos;accro&#xEE;tre le rayonnement international de l&apos;Universit&#xE9; de Colombo et de l&apos;UCSC. Secundo, on accordera une petite subvention de 7 600 CAD au Singapore-Canada Learning Exchange. Cette activit&#xE9; d&apos;apprentissage organis&#xE9;e par Canadian Alumni Singapore vise &#xE0; permettre un &#xE9;change de connaissances et d&apos;exp&#xE9;riences entre les universit&#xE9;s et les centres de recherche, d&apos;une part, et les secteurs priv&#xE9;, public et communautaire, d&apos;autre part. La subvention permettra &#xE0; de jeunes gens issus de pays en d&#xE9;veloppement de l&apos;Asie du Sud-Est d&apos;y participer.</narrative>
   <narrative xml:lang="EN">This project will respond to the institutional capacity building and networking needs of two South Asian institutions. First, it will make a CA $10 000 grant to an endowment fund, In Memory of Sam. Professor Emeritus of Computer Science, V.K. Samaranayake, was founding Director of the University of Colombo School of Computing (UCSC) and Chairman of the Information and Communication Technology Agency (ICTA) of Sri Lanka. This contribution will allow researchers to spend three to nine months at UCSC conducting research and training, with a view to taking both the University of Colombo and UCSC to the next level of international recognition. The second part of the project will consist of a modest contribution of CA $7 600 to the Singapore-Canada Learning Exchange program. The Exchange is being set up by the Canadian Alumni in Singapore with a view to sharing knowledge and experience between academic institutions, research centres, business, government and communities. The grant will support the participation of young people from developing countries in Southeast Asia in this research and learning activity.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Canadian Alumni Singapore</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Canadian Alumni Singapore</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-10-13" type="2"></activity-date>
  <activity-date iso-date="2010-04-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="LK" percentage="57"></recipient-country>
  <recipient-country code="SG" percentage="43"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
