<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105005-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Negotiating Rights : Building Coalitions for Improving Maternal Health Services</narrative>
   <narrative xml:lang="FR">&#xC9;tablissement d&apos;une coalition visant l&apos;am&#xE9;lioration des services de sant&#xE9; maternelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Inde devient de plus en plus populaire en tant que destination o&#xF9; obtenir des services de sant&#xE9; d&apos;excellente qualit&#xE9;. Or, la pi&#xE8;tre situation en mati&#xE8;re de sant&#xE9; maternelle dans le pays en dit long sur les priorit&#xE9;s nationales de sant&#xE9; publique. L&apos;&#xC9;tat de l&apos;Uttar Pradesh a le taux de mortalit&#xE9; maternelle le plus &#xE9;lev&#xE9; du pays, soit de 30 000 &#xE0; 40 000 d&#xE9;c&#xE8;s environ par ann&#xE9;e. Bon nombre d&apos;organismes internationaux et de groupes de la soci&#xE9;t&#xE9; civile m&#xE8;nent des activit&#xE9;s de plaidoyer sur cette question. Malgr&#xE9; quelques r&#xE9;alisations importantes, il faut toujours d&#xE9;terminer de quelle fa&#xE7;on de telles alliances peuvent jouer un r&#xF4;le optimal pour ce qui est de rendre les services de sant&#xE9; maternelle mieux adapt&#xE9;s aux besoins des m&#xE8;res. Ce projet de recherche-action a pour objet l&apos;&#xE9;tablissement d&apos;une coalition dont l&apos;objectif sera d&apos;amener les divers intervenants du syst&#xE8;me de sant&#xE9; pluraliste de l&apos;&#xC9;tat &#xE0; un consensus sur l&apos;importance de la sant&#xE9; maternelle. La coalition s&apos;efforcera de v&#xE9;hiculer la notion que tous les d&#xE9;c&#xE8;s maternels &#xE9;vitables sont inacceptables, d&apos;encourager les artisans des politiques &#xE0; mettre davantage l&apos;accent sur les services de sant&#xE9; maternelle et d&apos;am&#xE9;liorer la qualit&#xE9; de la prestation des services de sant&#xE9; maternelle dans l&apos;Uttar Pradesh et la capacit&#xE9; d&apos;adaptation de ces services. Il s&apos;agit d&apos;un projet novateur, car il ne se contente pas de proposer une eni&#xE8;me solution technique au probl&#xE8;me et ne le consid&#xE8;re pas simplement comme une question de prestation de services et de ressources humaines. Cette approche s&apos;attaque au manque de motivation qui emp&#xEA;che peut-&#xEA;tre la mise en oeuvre de solutions techniques. Le projet sera ex&#xE9;cut&#xE9; par l&apos;organisme &#xE0; but non lucratif SAHAYOG, qui fait la promotion de l&apos;&#xE9;galit&#xE9; entre les sexes et de la sant&#xE9; des femmes dans une perspective de droits de la personne. L&apos;Institute of Development Studies de l&apos;Universit&#xE9; du Sussex, au Royaume-Uni, offrira une assistance technique.</narrative>
   <narrative xml:lang="EN">While India is rapidly gaining popularity as a destination for world-class health care, the state of maternal health in the country reflects poorly on public health priorities. Uttar Pradesh has the highest rate of maternal mortality in the country, an estimated 30-40 000 per year. A number of international agencies and civil society organizations are engaged in advocacy around this issue. But despite some successes, the question remains how such alliances can play an optimal role in building a more responsive maternal health services system. This action-research project will establish a coalition to build consensus on the importance of maternal health among the diverse actors in the pluralistic health system. The coalition will endeavor to create a notion that all preventable maternal deaths are unacceptable, encourage policymakers to put more emphasis on maternal health services, and improve the quality and responsiveness of maternal health service provision in Uttar Pradesh. The project is innovative in that it shifts away from attempting yet another technical solution to the problem, or viewing it simply as a question of service delivery and human resources. The approach addresses the lack of motivation that may be preventing technical solutions from being implemented. The project will be carried out by SAHAYOG - a nonprofit voluntary organization that promotes gender equality and women&apos;s health from a human rights framework - with technical input from the Institute of Development Studies, University of Sussex, United Kingdom.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">SAHAYOG Society</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">SAHAYOG Society</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-26" type="2"></activity-date>
  <activity-date iso-date="2010-09-26" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
