<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-102732-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Safe Use of Wastewater, Excreta and Greywater in Low-income Urban Settings (MENA)</narrative>
   <narrative xml:lang="FR">Utilisation sans risque des eaux us&#xE9;es, des excr&#xE9;ta et des eaux grises dans les milieux urbains &#xE0; faible revenu (r&#xE9;gion MOAN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les responsables de ce projet piloteront l&apos;application et l&apos;adaptation des principes directeurs relatifs &#xE0; l&apos;utilisation sans risque des eaux us&#xE9;es, des excreta et des eaux grises en agriculture et en aquaculture (Guidelines for the Safe Use of Wastewater, Excreta and Greywater in Agriculture and Aquaculture), que l&apos;Organisation mondiale de la sant&#xE9; (OMS) a &#xE9;tablis en 2005, dans les secteurs urbains d&#xE9;favoris&#xE9;s de trois pays en d&#xE9;veloppement de la r&#xE9;gion du Moyen-Orient et de l&apos;Afrique du Nord (r&#xE9;gion MOAN). On se penchera sur des solutions de non-traitement des eaux us&#xE9;es, c&apos;est-&#xE0;-dire des mesures de protection de la sant&#xE9; appropri&#xE9;es sur les plans &#xE9;conomique, technique et social telles que la restriction des cultures, des techniques d&apos;application qui r&#xE9;duisent l&apos;exposition aux risques, l&apos;utilisation d&apos;un &#xE9;quipement de protection personnel, la sensibilisation des gens &#xE0; l&apos;hygi&#xE8;ne, des mesures visant &#xE0; assurer la salubrit&#xE9; des aliments, etc. Une pratique particuli&#xE8;re sera mise &#xE0; l&apos;essai dans chacun des sites. Les chercheurs recueilleront des donn&#xE9;es de r&#xE9;f&#xE9;rence et &#xE9;valueront l&apos;efficacit&#xE9; des mesures de protection de la sant&#xE9; au moyen d&apos;indicateurs, telles les concentrations de pathog&#xE8;nes dans les cultures irrigu&#xE9;es et la pr&#xE9;valence d&apos;helminthes au sein de la population humaine. Les r&#xE9;sultats qui d&#xE9;couleront des &#xE9;tudes men&#xE9;es dans chaque site seront compil&#xE9;s et utilis&#xE9;s pour &#xE9;laborer des recommandations en vue de l&apos;adaptation des principes directeurs aux diverses situations locales.</narrative>
   <narrative xml:lang="EN">This project will pilot the application and adaptation of the World Health Organization&apos;s 2005 Guidelines for the Safe Use of Wastewater, Excreta and Greywater in low-income urban settings in three developing countries in the Middle East and North Africa (MENA). The project will focus on options that do not require wastewater treatment. Instead, economically, technically and socially appropriate methods of health protection will be implemented, such as crop restriction, application techniques that reduce exposure to hazards, the use of personal protective equipment, hygiene education, food safety measures, etc. Each site will test a specific practice. Researchers will gather baseline data and assess the effectiveness of  the health protection measures using indicators such as pathogen concentrations on irrigated crops, and the prevalence of helminthes in the human population.  Lessons learned from each study area will be compiled and used to develop recommendations for adapting the WHO Guidelines to local conditions.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-07-01" type="2"></activity-date>
  <activity-date iso-date="2010-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
