<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104475-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pan African Localization Network</narrative>
   <narrative xml:lang="FR">R&#xE9;seau africain consacr&#xE9; &#xE0; la localisation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet s&apos;attaquera &#xE0; la question de la localisation et des langues locales dans le domaine des technologies de l&apos;information et de la communication (TIC), au moyen de neuf sous-projets dont voici une br&#xE8;ve description. Cr&#xE9;ation de param&#xE8;tres de lieu - l&apos;&#xE9;quipe cr&#xE9;era des param&#xE8;tres de lieu africains pour 100 grandes langues africaines et les int&#xE9;grera dans des produits et des plateformes en libre acc&#xE8;s. Mise au point de jeux de caract&#xE8;res - on s&apos;efforcera de cr&#xE9;er des jeux de caract&#xE8;res latins pour les langues africaines et d&apos;en mesurer l&apos;utilit&#xE9;. Conception de claviers - les responsables s&apos;attacheront &#xE0; cr&#xE9;er et &#xE0; faire conna&#xEE;tre des claviers localis&#xE9;s pour 19 familles de langues africaines transfrontali&#xE8;res. &#xC9;laboration de correcteurs d&apos;orthographe - on va concevoir des ressources pour la correction orthographique dans certaines langues africaines, notamment des analyseurs morphologiques et des outils permettant la correction automatique des signes diacritiques. D&#xE9;finition de la terminologie - les responsables cr&#xE9;eront une liste de 2 500 termes propres aux TIC et travailleront au d&#xE9;veloppement de la terminologie en six langues. Ils renforceront par ailleurs le logiciel de gestion de la terminologie de mani&#xE8;re &#xE0; faciliter la production de terminologie en collaboration, dans n&apos;importe quel domaine. Mise au point d&apos;outils de localisation - l&apos;&#xE9;quipe va rendre accessibles les m&#xE9;thodes et les outils actuels &#xE0; un plus large &#xE9;ventail d&apos;utilisateurs (d&apos;un point de vue linguistique). Formation sur la localisation - il s&apos;agit de produire du nouveau mat&#xE9;riel didactique et d&apos;adapter le mat&#xE9;riel existant &#xE0; l&apos;intention d&apos;apprenants africains, et de donner 14 ateliers sur la localisation en langues africaines. Localisation de logiciels - l&apos;&#xE9;quipe utilisera une petite subvention pour permettre &#xE0; des partenaires d&apos;effectuer la localisation de logiciels libres. Politiques linguistiques et politiques en mati&#xE8;re de TIC - l&apos;&#xE9;quipe examinera les politiques actuelles, suivra les changements &#xE0; venir et s&apos;efforcera d&apos;&#xE9;clairer les responsables des politiques sur les enjeux de la localisation et de l&apos;utilisation des langues locales dans le domaine des TIC. Enfin, les responsables de la composante Activit&#xE9;s du r&#xE9;seau s&apos;attacheront &#xE0; fournir &#xE0; tous les partenaires une aide touchant les communications, les sites Web et les autres ressources virtuelles, ainsi qu&apos;&#xE0; favoriser l&apos;&#xE9;change de connaissances au moyen d&apos;ateliers en personne.</narrative>
   <narrative xml:lang="EN">This project will address the issue of localization and local languages in information and communication technology (ICT) through nine sub-projects. The sub-projects are as follows. Locales Development will create African locales for 100 major African languages and integrate them into open source products and platforms. Fonts Development will endeavor to create Latin fonts for African languages and measure their usefulness. Keyboard Development will create and promote localized keyboards for 19 cross-border African language clusters. Spell Checker Development will devise spell-checking resources for selected African languages, including morphological analyzers and automatic diacritic correction. Terminology Development will create a 2 500-word list of ICT terms and develop terminology in six selected languages. This project will also enhance terminology management software to make it easier to produce terminology collaboratively in any field. Localization Tools Development will involve opening up existing tools and methodologies to a more (linguistically) diverse range of users. Training on Localization will involve developing new training materials and adapting existing training materials for African trainees, as well as delivering 14 workshops on localization in African languages. Software Localization will use a small grants facility to allow project partners to localize open source software. Language and ICT Policy will review current policy, monitor future changes and endeavor to inform policymakers on issues of localization and local language in ICTs. The Network Activities Component will endeavor to provide all project partners with support for communications, website and other virtual resources, and knowledge sharing through face-to-face workshops.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-19" type="2"></activity-date>
  <activity-date iso-date="2011-05-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-09-30"></transaction-date>
   <value currency="CAD" value-date="2010-09-30">137186.76</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">24810.08</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-09-30"></transaction-date>
   <value currency="CAD" value-date="2010-09-30">56400.24</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">10199.92</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zuza Software Foundation (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
