<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104861-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rwanda Health Education and Information Network (RHEIN)</narrative>
   <narrative xml:lang="FR">R&#xE9;seau d&apos;information et d&apos;&#xE9;ducation en sant&#xE9; du Rwanda (RHEIN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Information and communication technologies (ICTs) can increase opportunities for medical education and for the clinical management of patients. Rwanda is struggling to cope with the spread of HIV-AIDS with a shortage of doctors (1:50 000 inhabitants) and nurses (1:3 900 inhabitants). Most of the nurses are not fully qualified, yet cannot be spared for the three-year residential training course because they are needed on the front line of the healthcare system. ICTs could allow the Rwanda Ministry of Health to collect critical health information and provide online professional education for nurses.

The Treatment and Research AIDS Centre (TRAC), in collaboration with Partners in Health (PIH) and the Kigali Health Institute (KHI) have proposed the formation of a Rwanda Health Education and Information Network (RHEIN). The purpose of the Network would be twofold: to pilot the use of ICTs in an online accreditation program for inservice nurses; and to integrate OpenMRS (a patient-level electronic medical record system currently implemented by PIH) with TRACNET (the facility-level electronic medical record system currently implemented by TRAC) and the national health management information system (HMIS) in such a way as to ensure the seamless transfer of health data between them.

This grant will support the preparation and facilitation of a workshop to design a proposal for the Rwanda Health Education and Information Network, to be submitted to IDRC for funding consideration. Representatives of similar African initiatives, such as the Uganda Health Information Network (UHIN), will be invited to make presentations that will help inform the initiative.</narrative>
   <narrative xml:lang="FR">Les technologies de l&apos;information et de la communication (TIC) sont susceptibles d&apos;accro&#xEE;tre les possibilit&#xE9;s relatives &#xE0; la formation m&#xE9;dicale et au traitement clinique des patients. Le Rwanda a du mal &#xE0; lutter contre la propagation du VIH/sida, &#xE9;tant donn&#xE9; la p&#xE9;nurie de m&#xE9;decins (1 m&#xE9;decin pour 50 000 habitants) et de personnel infirmier (1 infirmi&#xE8;re/infirmier pour 3 900 habitants). La plupart des infirmi&#xE8;res et infirmiers ne sont pas enti&#xE8;rement qualifi&#xE9;s, mais on ne peut se passer de leurs services pendant les trois ann&#xE9;es que durerait leur formation en r&#xE9;sidence, parce qu&apos;on a besoin d&apos;eux en premi&#xE8;re ligne des soins de sant&#xE9;. Les TIC pourraient cependant permettre au minist&#xE8;re de la Sant&#xE9; du Rwanda de recueillir des informations importantes sur la sant&#xE9; et de fournir au personnel infirmier une formation professionnelle en ligne.

Le Centre de traitement et de recherche sur le sida (TRAC), en collaboration avec Partners in Health (PIH) et avec le Kigali Health Institute, a propos&#xE9; la mise sur pied d&apos;un r&#xE9;seau d&apos;information et d&apos;&#xE9;ducation en sant&#xE9; au Rwanda. Ce r&#xE9;seau remplirait une double fonction : piloter l&apos;utilisation des TIC dans un programme d&apos;accr&#xE9;ditation en ligne que le personnel infirmier pourraient suivre en cours d&apos;emploi; et int&#xE9;grer l&apos;OpenMRS (syst&#xE8;me &#xE9;lectronique de gestion d&apos;archives m&#xE9;dicales permettant le suivi des patients, actuellement mis en oeuvre par PIH) &#xE0; TRACnet (syst&#xE8;me &#xE9;lectronique de gestion d&apos;archives m&#xE9;dicales &#xE0; l&apos;&#xE9;chelon des &#xE9;tablissements, actuellement mis en oeuvre par le TRAC) et au syst&#xE8;me national d&apos;information sur la sant&#xE9;, de mani&#xE8;re &#xE0; assurer le transfert sans anicroches de donn&#xE9;es sur la sant&#xE9; d&apos;un syst&#xE8;me &#xE0; l&apos;autre.

La subvention appuiera la pr&#xE9;paration et l&apos;animation d&apos;un atelier visant &#xE0; &#xE9;laborer une proposition relative au r&#xE9;seau d&apos;information et d&apos;&#xE9;ducation en sant&#xE9; du Rwanda, qui sera pr&#xE9;sent&#xE9;e au CRDI en vue d&apos;un financement &#xE9;ventuel. Les repr&#xE9;sentants d&apos;&#xE9;quipes responsables d&apos;initiatives africaines du m&#xEA;me genre, comme le R&#xE9;seau d&apos;information sur la sant&#xE9; de l&apos;Ouganda (UHIN), seront invit&#xE9;s &#xE0; donner des expos&#xE9;s qui aideront &#xE0; orienter le travail des participants.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Treatment and Research on AIDS Center</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Treatment and Research on AIDS Center</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-26" type="2"></activity-date>
  <activity-date iso-date="2010-04-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-09-30"></transaction-date>
   <value currency="CAD" value-date="2010-09-30">-23453.54</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Treatment and Research on AIDS Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">-31509</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Treatment and Research on AIDS Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">-2014</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Treatment and Research on AIDS Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
