<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105271-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Examen des liens entre les TIC et les droits de la personne en Afrique</narrative>
   <narrative xml:lang="EN">Examining the Nexus between ICTs and Human Rights in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique, comme partout ailleurs dans le monde, on presse les responsables des politiques de r&#xE9;former les lois, les politiques et les pratiques afin qu&apos;elles permettent une pleine participation &#xE0; l&apos;&#xE9;conomie du savoir. La difficult&#xE9; consiste &#xE0; trouver un juste &#xE9;quilibre entre, d&apos;une part, les politiques qui favorisent l&apos;ouverture et la diffusion de l&apos;information et, d&apos;autre part, celles qui ont trait &#xE0; la s&#xE9;curit&#xE9; nationale, aux int&#xE9;r&#xEA;ts nationaux et au maintien de l&apos;ordre. La subvention a pour but de financer un examen des liens entre les technologies de l&apos;information et de la communication (TIC), la gouvernance et les droits de la personne dans cinq pays africains caract&#xE9;ris&#xE9;s par des environnements de TIC et des r&#xE9;gimes juridiques diff&#xE9;rents, comme la common law, le droit civil et le droit romain hollandais. L&apos;examen portera sur quatre grands sujets : le droit &#xE0; la protection de la vie priv&#xE9;e, l&apos;acc&#xE8;s &#xE0; l&apos;information, la censure et la cyberd&#xE9;mocratie et, en quatri&#xE8;me lieu, la libert&#xE9; d&apos;expression, en particulier la question des discours haineux. On se propose de mener l&apos;examen au Maroc (ou en Tunisie), au Nigeria (ou au Ghana), au Rwanda (ou au Kenya), en Afrique du Sud et en Ouganda. Une &#xE9;quipe de recherche du Human Rights and Peace Centre de l&apos;Universit&#xE9; Makerere, en collaboration avec les organismes Privacy International et Open Net Initiative (ONI), entre autres, ex&#xE9;cutera une &#xE9;tude de d&#xE9;limitation de la port&#xE9;e, d&#xE9;terminera les partenaires possibles et organisera un atelier afin d&apos;&#xE9;laborer un projet de recherche qui sera pr&#xE9;sent&#xE9; au CRDI en vue de l&apos;obtention de fonds.</narrative>
   <narrative xml:lang="EN">In Africa, as elsewhere in the world, policymakers are under pressure to reform their laws, policies and practices with a view to participating fully in the knowledge economy. The challenge is to find the right balance between policies that support openness and the dissemination of information, on the one hand, and those that address national security, national interests and law enforcement, on the other. This grant will support an exploration of the linkages between information and communication technology (ICT), governance and human rights in five African countries with various ICT environments and legal regimes, such as common law, civil law and Roman Dutch law. The exploration will focus on four main areas: privacy rights, access to information, censorship and cyber-democracy, and freedom of expression, with emphasis on the issue of hate speech. Suggested study countries (and alternatives) are Morocco (Tunisia), Nigeria (Ghana), Rwanda (Kenya), South Africa and Uganda. A research team from the Human Rights and Peace Centre at Makerere University, in cooperation with Privacy International, Open Net Initiative (ONI) and others, will undertake a scoping study, identify project partners and organize a workshop to develop a research project to be submitted to IDRC for funding consideration.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-07-16" type="2"></activity-date>
  <activity-date iso-date="2010-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MA" percentage="20"></recipient-country>
  <recipient-country code="NG" percentage="20"></recipient-country>
  <recipient-country code="RW" percentage="20"></recipient-country>
  <recipient-country code="UG" percentage="20"></recipient-country>
  <recipient-country code="ZA" percentage="20"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
