<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-003591-165</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EEPSEA (Economy and Environment Program for South East Asia) - Phase III</narrative>
   <narrative xml:lang="FR">EEPSEA (Programme &#xE9;conomique et &#xE9;cologique pour l&apos;Asie du Sud-Est) - Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">EEPSEA (Programme &#xE9;conomique et &#xE9;cologique pour l&apos;Asie du Sud-Est) a &#xE9;t&#xE9; &#xE9;tabli en mai 1993 gr&#xE2;ce au financement du CRDI en vue d&apos;appuyer la formation et la recherche sur l&apos;&#xE9;conomie de l&apos;environnement et des ressources. Il adopte une approche d&apos;&#xE9;tablissement de r&#xE9;seaux, ce qui comprend la formation, la recherche comparative, les r&#xE9;unions, la fourniture de litt&#xE9;rature, le soutien technique et d&apos;autres services. Les pays membres sont la Tha&#xEF;lande, la Malaisie, l&apos;Indon&#xE9;sie, les Philippines, le Vietnam, le Cambodge, le Laos, la Chine, la Papouasie-Nouvelle-Guin&#xE9;e et le Sri Lanka. Le EEPSEA est compos&#xE9; d&apos;un groupe de parrains, d&apos;un comit&#xE9; de programmes form&#xE9; d&apos;universitaires et de repr&#xE9;sentants des politiques ainsi que d&apos;un petit secr&#xE9;tariat install&#xE9; au Bureau r&#xE9;gional de l&apos;Asie du Sud et de l&apos;Est (BRASE) du Centre. La phase I offrait 30 bourses de formation et 22 bourses de recherche, dans sept des dix pays membres. Les &#xE9;l&#xE9;ments ajout&#xE9;s &#xE0; la phase II comprenaient les cours sur place au Vietnam, &#xE0; la RDP du Laos et au Cambodge ainsi que de nouveaux sujets de recherche. Cette phase III du projet verra la pr&#xE9;sentation de plus de cours g&#xE9;r&#xE9;s par le EEPSEA en Asie et l&apos;accent sera mis sur la recherche dans l&apos;ensemble de l&apos;&#xE9;conomie. Plus particuli&#xE8;rement, le projet financera des projets de recherche sur l&apos;&#xE9;conomie et l&apos;environnement, se penchant sur l&apos;internalisation des co&#xFB;ts externes; offrira un soutien aux chercheurs gr&#xE2;ce &#xE0; la fourniture de litt&#xE9;rature, de personnes-ressources, d&apos;examen par les pairs, etc.; offrira une formation aux membres du r&#xE9;seau; et transmettra les r&#xE9;sultats des projets de recherche du EEPSEA aux repr&#xE9;sentants des politiques des forums locaux, nationaux et r&#xE9;gionaux.</narrative>
   <narrative xml:lang="EN">The Economy and Environment Program for South East Asia (EEPSEA) was established in May 1993 with IDRC funding to support training and research in environmental and resource economics. It uses a networking approach, involving training, comparative research, meetings, provision of literature, technical support, and other services. Member countries are Thailand, Malaysia, Indonesia, the Philippines, Vietnam, Cambodia, Laos, China, Papua New Guinea, and Sri Lanka. EEPSEA&apos;s structure consists of a Sponsors Group, a Program Committee of senior scholars and policymakers, and a small Secretariat in the Centre&apos;s Regional Office for Southeast and East Asia (ASRO).  Phase I provided 30 training awards and 22 research grants, in seven of the ten member countries. New elements in phase II included in-country courses in Vietnam, Lao PDR, and Cambodia and new research topics. This phase III project will see the introduction of more EEPSEA-managed courses in Asia and emphasis on economy-wide research. Specifically the project will finance research projects on economy and environment, focusing on the internalization of external costs; provide support for researchers through the provision of literature, resource persons, peer review, etc.; provide training to network members; and convey the results of EEPSEA research projects to policymakers in local, national, and regional fora.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Tsinghua University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Tsinghua University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-04-01" type="2"></activity-date>
  <activity-date iso-date="2010-08-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XN" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XO" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">3726</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tsinghua University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">-2680</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tsinghua University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">6406</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tsinghua University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
