<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105476-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Banque de semences potag&#xE8;res et production mara&#xEE;ch&#xE8;re dans la r&#xE9;gion de la capitale nationale de l&apos;Inde (Delhi)</narrative>
   <narrative xml:lang="EN">Vegetable Seed Bank and Vegetable Production in the National Capital Region (Delhi, India)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La demande de l&#xE9;gumes est tr&#xE8;s forte dans la r&#xE9;gion de la capitale nationale de l&apos;Inde (Delhi). Toutefois, les l&#xE9;gumes qui y sont actuellement vendus sont contamin&#xE9;s par des pesticides et des m&#xE9;taux lourds. De plus, la diversit&#xE9; des cultures mara&#xEE;ch&#xE8;res de Delhi s&apos;&#xE9;rode en faveur de la culture de la canne &#xE0; sucre, d&#xE9;sormais dominante. Cette subvention permettra &#xE0; Navdanya, un programme vou&#xE9; &#xE0; la biodiversit&#xE9;, la pr&#xE9;servation des semences et l&apos;agriculture biologique fond&#xE9; par la Research Foundation for Science, Technology and Ecology (RFSTE) en 1987, d&apos;&#xE9;tablir une banque communautaire de semences potag&#xE8;res ainsi qu&apos;une coop&#xE9;rative de mara&#xEE;chers pratiquant l&apos;agriculture biologique dans la r&#xE9;gion de la capitale nationale. Le projet viendra proposer une solution de rechange dans le contexte des crises agricole et alimentaire auxquelles fait face le pays. Il devrait aussi am&#xE9;liorer les moyens de subsistance en d&#xE9;clin des populations rurales ainsi que l&apos;&#xE9;tat de sant&#xE9; des citoyens de Delhi, notamment celui des enfants. L&apos;&#xE9;quipe du projet fera la promotion de la pr&#xE9;servation de la biodiversit&#xE9; et de l&apos;agriculture biologique en organisant des cours de formation, des ateliers et des festivals sur le sujet ainsi que des visites de la banque de semences et de zones d&apos;agriculture biologique &#xE0; l&apos;intention des fonctionnaires.</narrative>
   <narrative xml:lang="EN">The National Capital Region, Delhi, India, has a huge demand for vegetables, but the current supply is contaminated with pesticides and heavy metals. Moreover, Delhi has seen an erosion of vegetable diversity in favour of the sugarcane culture that now dominates. This grant will allow Navdanya, the biodiversity, seed conservation and organic farming program founded by the Research Foundation for Science, Technology and Ecology (RFSTE) in 1987, to establish a community vegetable seed bank and organic vegetable growers cooperative in the National Capital Region. The project will highlight an alternative solution to both the agrarian and the nutrition crisis facing the country. It is expected to rejuvenate declining rural livelihoods and the health status of Delhi citizens, especially children. The project team will advocate on behalf of biodiversity conservation and organic farming by organizing training courses, workshops and organic vegetable festivals, and tours of the seed bank and organic production area for government officials.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Navdanya Trust</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Navdanya Trust</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-02-13" type="2"></activity-date>
  <activity-date iso-date="2010-06-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">2000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Navdanya Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
