<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105058-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arab Reform Initiative</narrative>
   <narrative xml:lang="FR">Initiative arabe de r&#xE9;forme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Initiative arabe de r&#xE9;forme (ARI) est un consortium regroupant 15 membres, qui comprennent des instituts arabes vou&#xE9;s &#xE0; la recherche et aux politiques ainsi que des partenaires des &#xC9;tats-Unis et d&apos;Europe. Le consortium facilite les &#xE9;changes de plus d&apos;une centaine de chercheurs, militants, journalistes, gens d&apos;affaires, responsables de politiques et leaders d&apos;opinion. Les travaux de l&apos;ARI sont destin&#xE9;s &#xE0; alimenter la r&#xE9;flexion des autorit&#xE9;s gouvernementales et &#xE0; aider ces derni&#xE8;res &#xE0; concevoir des politiques plus efficaces en ce qui concerne les r&#xE9;formes (ayant trait &#xE0; la d&#xE9;mocratie, &#xE0; l&apos;&#xE9;conomie et &#xE0; l&apos;int&#xE9;gration mondiale) dans le monde arabe. Au cours des trois derni&#xE8;res ann&#xE9;es, l&apos;ARI a &#xE9;tabli une structure de gouvernance et publi&#xE9; des rapports nationaux, des &#xE9;tudes th&#xE9;matiques, des expos&#xE9;s de politique, ainsi qu&apos;un premier rapport annuel faisant le point sur les r&#xE9;formes dans huit pays arabes. 

La subvention permettra au Fonds pour la bonne gouvernance au Moyen-Orient (FBGMO) de fournir un financement de base &#xE0; l&apos;Initiative arabe de r&#xE9;forme pendant deux autres ann&#xE9;es. Durant cette p&#xE9;riode, l&apos;ARI mettra l&apos;accent sur la publication d&apos;une &#xE9;tude th&#xE9;matique intitul&#xE9;e Critical Dialogue with the Islamists and Building of National Coalitions for Democracy, portant sur le dialogue &#xE0; engager avec les islamistes et l&apos;&#xE9;tablissement de coalitions nationales en faveur de la d&#xE9;mocratie. Le CRDI tiendra une derni&#xE8;re conf&#xE9;rence sur les travaux du FBGMO en collaboration avec l&apos;ARI et ses organismes partenaires. La conf&#xE9;rence sera consacr&#xE9;e &#xE0; un &#xE9;change entre des organismes qui b&#xE9;n&#xE9;ficient du soutien du CRDI et de l&apos;ARI pour l&apos;ex&#xE9;cution de recherches sur les mouvements islamistes.</narrative>
   <narrative xml:lang="EN">The Arab Reform Initiative (ARI) is a consortium of 15 members comprising Arab research and policy institutes, and partners from the United States and Europe. The consortium facilitates a network of over 100 scholars, activists, journalists, businesspeople, policymakers and opinion leaders. ARI&apos;s efforts are designed to feed upward to government officials and help them design more efficient policies vis-&#xE0;-vis questions of reform (pertaining to democracy, economics and global integration) in the Arab World. Over the past three years, ARI has established a governing structure and published country reports, thematic studies, policy briefs and the first annual report on the state of reform in eight Arab countries.

This grant will allow IDRC&apos;s Middle East Good Governance Fund (MEGGF) to provide ARI with a further two years of core funding. A particular focus during this period will be publication of a thematic study on Critical Dialogue with the Islamists and Building of National Coalitions for Democracy. IDRC will hold its final conference on the MEGGF work in collaboration with ARI and its partner institutions. The conference will be devoted to an exchange between institutions conducting research on Islamist movements with support from IDRC and ARI.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">ARI Centre pour une initiative arabe de r&#xE9;forme</narrative>
   <narrative xml:lang="EN">Arab Reform Initiative</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">ARI Centre pour une initiative arabe de r&#xE9;forme</narrative>
   <narrative xml:lang="EN">Arab Reform Initiative</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-06-01" type="2"></activity-date>
  <activity-date iso-date="2010-06-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">77000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI Centre pour une initiative arabe de r&#xE9;forme</narrative>
    <narrative xml:lang="EN">Arab Reform Initiative</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
