<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106974-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance pour l&apos;&#xE9;quit&#xE9; en sant&#xE9; en milieu urbain - susciter la demande de soins de sant&#xE9; primaires pour les citadins pauvres au Bangladesh</narrative>
   <narrative xml:lang="EN">Governance for Urban Health Equity: Mobilizing Demand for Primary Health Care among the Urban Poor in Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Bangladesh, la prestation des services de sant&#xE9; traverse une crise en raison de l&apos;expansion des bidonvilles. Un nouveau projet de recherche permettra de trouver des moyens d&apos;am&#xE9;liorer les services offerts aux pauvres vivant en milieu urbain et de favoriser une plus grande participation des collectivit&#xE9;s &#xE0; la gouvernance de la sant&#xE9;.

Dans les pays en d&#xE9;veloppement, l&apos;urbanisation rapide fait en sorte que les villes peinent de plus en plus &#xE0; assurer la prestation des services publics, surtout dans les grands bidonvilles. Dans les grandes villes du Bangladesh, les administrateurs font face &#xE0; une crise de la gouvernance alors qu&apos;ils s&apos;efforcent de r&#xE9;pondre aux besoins de leurs citoyens en mati&#xE8;re de sant&#xE9;. La m&#xE9;sentente qui r&#xE8;gne entre les divers paliers d&#xE9;cisionnels responsables de la sant&#xE9; nuit &#xE0; la prestation des services et s&#xE8;me la confusion quant aux r&#xF4;les que doivent jouer les autorit&#xE9;s municipales au regard de la surveillance et de la g&#xE9;rance. Une foule d&apos;organisations non gouvernementales et d&apos;intervenants divers offrent &#xE9;galement des services de sant&#xE9; et ajoutent ainsi au probl&#xE8;me. Il est urgent de r&#xE9;soudre cette crise si l&apos;on souhaite offrir de meilleurs services aux habitants des bidonvilles, corriger les in&#xE9;galit&#xE9;s concernant l&apos;infrastructure urbaine et am&#xE9;liorer l&apos;acc&#xE8;s aux services au Bangladesh.

Ce projet vise &#xE0; &#xE9;valuer le contexte, les d&#xE9;fis et les possibilit&#xE9;s actuels en ce qui a trait &#xE0; la gouvernance de la sant&#xE9; en milieu urbain et &#xE0; la prestation des soins de sant&#xE9; primaires aux populations des bidonvilles du Bangladesh. Il permettra d&apos;&#xE9;valuer les structures de gouvernance et de trouver des moyens d&apos;am&#xE9;liorer la prestation des soins. On s&apos;emploiera &#xE0; r&#xE9;pertorier les fournisseurs de services; &#xE0; inciter les membres de la collectivit&#xE9; &#xE0; participer avec d&apos;autres intervenants, en particulier le gouvernement, &#xE0; l&apos;&#xE9;laboration de politiques et de programmes qui r&#xE9;pondent aux besoins des pauvres vivant en milieu urbain; &#xE0; cerner des strat&#xE9;gies prometteuses pour mobiliser les collectivit&#xE9;s autour de la question des soins de sant&#xE9; primaires; et &#xE0; renforcer les capacit&#xE9;s des autorit&#xE9;s municipales dans les domaines de la gouvernance urbaine et de l&apos;&#xE9;quit&#xE9; en sant&#xE9;.

Ce projet devrait permettre, entre autres, d&apos;accro&#xEE;tre les activit&#xE9;s de r&#xE9;seautage et la participation de tous les intervenants qui oeuvrent &#xE0; la gouvernance de la sant&#xE9; en milieu urbain au Bangladesh. Il incitera aussi les collectivit&#xE9;s &#xE0; participer davantage &#xE0; la gouvernance urbaine. Les constatations &#xE9;manant des travaux feront l&apos;objet de diverses publications, notamment des rapports, des expos&#xE9;s de politiques et des articles publi&#xE9;s dans des revues scientifiques. De plus, le projet contribuera &#xE0; l&apos;&#xE9;tablissement d&apos;une communaut&#xE9; de praticiens locale en sant&#xE9; en milieu urbain au Bangladesh.</narrative>
   <narrative xml:lang="EN">The growth of urban slums in Bangladesh is creating a crisis in healthcare delivery. New research will identify opportunities to improve health care for the urban poor and involve communities more meaningfully in health governance.

Rapid urbanization in developing countries is increasing pressure on cities to deliver public services, particularly in large urban slums. In Bangladesh, administrators of large cities are facing a governance crisis as they struggle to address the health needs of their citizens. Discord among the various levels of authority responsible for providing health services is having a negative effect on service delivery and creates confusion about the oversight and stewardship roles of municipal authorities. A plethora of non-governmental organizations and other stakeholders are also involved in delivering health services, compounding the situation. Addressing this governance crisis will be paramount to improving service delivery for slum residents and to redressing inequities in urban infrastructure and access to services in Bangladesh. 

This project will assess the current context, challenges, and opportunities around urban health governance and the delivery of primary health care to slum populations in Bangladesh. It will examine governance structures and identify opportunities to improve delivery of care. It will map the stakeholders involved in service delivery; engage community members with other stakeholders, particularly government, to develop policies and programs that respond to the needs of the urban poor; identify promising strategies for mobilizing communities around primary healthcare services; and strengthen the capacity of municipal authorities in urban governance and health equity. 

One expected outcome of this research is increased networking and engagement among all the actors involved in governing urban health in Bangladesh. The project will also foster greater involvement of communities in urban governance. Research findings will be communicated through several publications, including reports, policy briefs, and articles in scientific journals. In addition, the project will contribute to a local community of practice around urban health equity in Bangladesh.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">BRAC University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">BRAC University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-01" type="2"></activity-date>
  <activity-date iso-date="2015-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">630200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">113150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">113150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">108800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">-108800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">108800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">111700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">151900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
