<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105396-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gestion de la migration internationale de la main-d&apos;oeuvre dans les pays membres de l&apos;ANASE</narrative>
   <narrative xml:lang="EN">Managing International Labour Migration in ASEAN</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International labour migration is a salient feature of regional economic integration and an integral component of development among countries in the Association of Southeast Asian Nations (ASEAN). It has brought benefits to migrants and their households, and to the wider economy in both sending and receiving countries. Policy and institutional responses to the challenge of managing labour migration flows are varied, however, and in many cases uncoordinated. Governments need empirically based research results to guide public policy choices so as to ensure that migrant workers are adequately protected. This grant will allow the Philippines Institute for Development Studies and research partners in Cambodia, Indonesia, Malaysia, Singapore and Thailand to undertake joint research on existing policy and institutional arrangements for managing labour migration flows, and their development impacts. Researchers will examine two migration streams. The first is the relatively long-term migration of (usually skilled) workers and the second is the high-frequency short-term cross-border movement of (mostly unskilled) workers. The two streams have different policy implications and require different management arrangements. The project will pay particular attention to unskilled migration, which is often an irritant in regional relationships.</narrative>
   <narrative xml:lang="FR">La migration internationale de la main-d&apos;oeuvre est une importante composante de l&apos;int&#xE9;gration &#xE9;conomique r&#xE9;gionale. Elle fait par ailleurs partie int&#xE9;grante du d&#xE9;veloppement des pays membres de l&apos;Association des Nations de l&apos;Asie du Sud-Est (ANASE). Elle a &#xE9;t&#xE9; b&#xE9;n&#xE9;fique tant pour les migrants et leur famille que pour l&apos;&#xE9;conomie des pays d&apos;origine et de destination de ces migrants. Toutefois, les modalit&#xE9;s institutionnelles et les politiques en place pour g&#xE9;rer les mouvements migratoires varient d&apos;un pays &#xE0; l&apos;autre, et de nombreux pays g&#xE8;rent le ph&#xE9;nom&#xE8;ne de mani&#xE8;re non coordonn&#xE9;e. Les gouvernements ont besoin de r&#xE9;sultats de recherches empiriques pour orienter leurs choix en mati&#xE8;re de politiques publiques en vue d&apos;assurer une protection ad&#xE9;quate des travailleurs migrants. Cette subvention permettra &#xE0; l&apos;Institute for Development Studies des Philippines et &#xE0; ses partenaires de recherche au Cambodge, en Indon&#xE9;sie, en Malaisie, &#xE0; Singapour et en Tha&#xEF;lande d&apos;entreprendre ensemble des recherche sur les modalit&#xE9;s institutionnelles et les politiques actuelles en mati&#xE8;re de gestion des mouvements migratoires et leurs r&#xE9;percussions sur le d&#xE9;veloppement. Les chercheurs &#xE9;tudieront deux cat&#xE9;gories de migrations, &#xE0; savoir la migration &#xE0; long terme (travailleurs g&#xE9;n&#xE9;ralement qualifi&#xE9;s), et la migration transfrontali&#xE8;re fr&#xE9;quente et &#xE0; court terme (travailleurs g&#xE9;n&#xE9;ralement non qualifi&#xE9;s). Les deux cat&#xE9;gories exigent des politiques et des m&#xE9;canismes de gestion diff&#xE9;rents. Le projet s&apos;int&#xE9;ressera tout particuli&#xE8;rement &#xE0; la migration des travailleurs non qualifi&#xE9;s, qui engendre souvent des tensions dans les relations r&#xE9;gionales.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Philippine Institute for Development Studies</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Philippine Institute for Development Studies</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-07-20" type="2"></activity-date>
  <activity-date iso-date="2011-12-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-06-30"></transaction-date>
   <value currency="CAD" value-date="2010-06-30">58625</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Philippine Institute for Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">79500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Philippine Institute for Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">22013</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Philippine Institute for Development Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
