<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105046-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Migration, Management of Natural Resources and Division of Labour along Gender Lines in Veracruz, Mexico</narrative>
   <narrative xml:lang="FR">Migration internationale, gestion des ressources naturelles et r&#xE9;partition du travail selon les sexes dans l&apos;&#xC9;tat de Veracruz, au Mexique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As a result of the drastic drop in international prices, several traditional coffee-growing areas in Veracruz, Mexico, are experiencing an increased rate of migration to Mexico City and the United States. The migrants - predominantly young men - send back remittances that are used by the remaining family members to pay debts and, in some cases, buy additional land or cattle. Selective migration has resulted in changes in traditional agricultural practices and natural resource use, with women taking on tasks usually performed by men, such as farm management and investment. But, this has not necessarily given women more autonomy in decision-making. This project will study changes in the division of labour between domestic groups resulting from accelerated migration, and their effect on access to, control of and benefits from natural resources. The idea is to enable more effective use of remittances to improve natural resource management at the community level and enhance the livelihoods of the families that stay on the land.</narrative>
   <narrative xml:lang="FR">En raison de la chute draconienne des prix &#xE0; l&apos;&#xE9;chelle internationale, plusieurs endroits sp&#xE9;cialis&#xE9;s dans la culture du caf&#xE9; dans l&apos;&#xC9;tat de Veracruz, au Mexique, doivent faire face &#xE0; un taux de migration accru de leur main-d&apos;oeuvre vers Mexico et les &#xC9;tats-Unis. L&apos;argent envoy&#xE9; par les migrants (des jeunes hommes surtout) dans leur lieu d&apos;origine est utilis&#xE9; par les familles pour payer des dettes et, dans certains cas, pour acheter des terres ou des t&#xEA;tes de b&#xE9;tail suppl&#xE9;mentaires. La migration s&#xE9;lective a entra&#xEE;n&#xE9; des modifications dans les pratiques traditionnelles d&apos;agriculture et d&apos;utilisation des ressources naturelles. En effet, les femmes accomplissent d&#xE9;sormais des t&#xE2;ches qui &#xE9;taient habituellement r&#xE9;serv&#xE9;es aux hommes, telles les t&#xE2;ches associ&#xE9;es &#xE0; la gestion de la ferme et aux investissements. Toutefois, cette situation ne donne pas n&#xE9;cessairement plus d&apos;autonomie aux femmes dans la prise des d&#xE9;cisions. Le projet permettra d&apos;&#xE9;tudier les modifications que cette migration acc&#xE9;l&#xE9;r&#xE9;e a entra&#xEE;n&#xE9;es dans la r&#xE9;partition du travail entre diff&#xE9;rents groupes dans le pays et d&apos;en examiner les effets sur l&apos;acc&#xE8;s aux ressources naturelles, la ma&#xEE;trise de ces ressources et les avantages qui en sont tir&#xE9;s. Le but vis&#xE9; : une utilisation plus efficace des envois d&apos;argent afin d&apos;am&#xE9;liorer la gestion des ressources naturelles &#xE0; l&apos;&#xE9;chelle locale et les moyens de subsistance des familles qui demeurent sur la terre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad Veracruzana</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad Veracruzana</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-31" type="2"></activity-date>
  <activity-date iso-date="2010-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">6890</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">-655</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Veracruzana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
