<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103390-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">EcoPlata - Appui &#xE0; la gestion int&#xE9;gr&#xE9;e du littoral</narrative>
   <narrative xml:lang="EN">EcoPlata : Support to Integrated Coastal Zone Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Uruguay, le littoral de l&apos;estuaire du r&#xED;o de la Plata et la c&#xF4;te de l&apos;Atlantique sont touch&#xE9;s par de graves probl&#xE8;mes d&apos;&#xE9;rosion, de contamination et d&apos;utilisations incompatibles, qui d&#xE9;coulent de processus naturels, de l&apos;&#xE9;talement urbain et des pressions exerc&#xE9;es par divers secteurs (p&#xEA;che, tourisme et industrie). Depuis plus de dix ans, un programme interinstitutionnel appel&#xE9; EcoPlata appuie le renforcement des capacit&#xE9;s et la production de connaissances (production de donn&#xE9;es probantes) exig&#xE9;s pour la gestion int&#xE9;gr&#xE9;e du littoral de l&apos;estuaire du r&#xED;o de la Plata et de la c&#xF4;te de l&apos;Atlantique. Ce projet permettra &#xE0; EcoPlata, en faisant fond sur des r&#xE9;alisations ant&#xE9;rieures (financ&#xE9;es dans le cadre des projets nos 101157, 050247 et 931551), de mettre au point un syst&#xE8;me efficace de gouvernance du littoral qui tienne compte de la fragilit&#xE9; de ce milieu et des risques qu&apos;il encourt. Pour atteindre cet objectif, EcoPlata renforcera la collaboration interinstitutionnelle au moyen d&apos;outils de soutien &#xE0; la prise de d&#xE9;cisions prenant appui sur les connaissances locales et sur les meilleures technologies disponibles. Le projet devrait donner lieu &#xE0; l&apos;am&#xE9;lioration des modalit&#xE9;s l&#xE9;gislatives ou administratives r&#xE9;gissant le littoral, &#xE0; une plus grande int&#xE9;gration des donn&#xE9;es scientifiques dans les plans de d&#xE9;veloppement locaux, au renforcement de la capacit&#xE9; de pr&#xE9;venir les catastrophes et d&apos;en att&#xE9;nuer les effets et &#xE0; l&apos;&#xE9;laboration d&apos;un programme-cadre de gestion du littoral qui permettra d&apos;&#xE9;largir la port&#xE9;e et d&apos;accro&#xEE;tre les retomb&#xE9;es d&apos;EcoPlata.</narrative>
   <narrative xml:lang="EN">The Uruguayan shores of the Rio de la Plata and the Atlantic Ocean are subject to severe erosion, contamination and conflicting uses. These arise from natural processes, advancing urbanization and the demands of different stakeholders in the fisheries, tourism and industrial sectors. For over 10 years, an inter-institutional program called EcoPlata has been supporting capacity building and knowledge generation (evidence production) required for integrated management of the Rio de la Plata and the Atlantic coast.  This project will allow EcoPlata to build on previous work - funded under projects 101157, 050247 and 93-1551 - and develop an effective system of coastal governance that addresses vulnerability and risk. To fulfill this goal, EcoPlata will enhance inter-institutional collaboration through decision-support tools utilizing local knowledge and the best available technology. It is expected that the project will result in improved legal or administrative provisions governing the coastal area; better integration of scientific evidence in local development plans; enhanced capacity to prevent and mitigate disasters; and a master&apos;s program in coastal management, to increase the reach and impact of EcoPlata.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Programa de las Naciones Unidas para el Desarrollo</narrative>
   <narrative xml:lang="FR">Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Programa de las Naciones Unidas para el Desarrollo</narrative>
   <narrative xml:lang="FR">Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-06-22" type="2"></activity-date>
  <activity-date iso-date="2010-04-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UY" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">40578</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Programa de las Naciones Unidas para el Desarrollo</narrative>
    <narrative xml:lang="FR">Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">United Nations Development Programme</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
