<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105586-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la recherche et &#xE0; la r&#xE9;daction - Aid on the Edge of Chaos</narrative>
   <narrative xml:lang="EN">Support for the Research and Writing of Aid on the Edge of Chaos</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La &quot; science de la complexit&#xE9; &quot; renvoie &#xE0; un ensemble de concepts, de principes et d&apos;id&#xE9;es qui ont &#xE9;merg&#xE9; au cours du XXe si&#xE8;cle. Elle propose une fa&#xE7;on d&apos;expliquer et de comprendre des dynamiques et des processus de r&#xE9;troaction et de changement qui sont pr&#xE9;sents dans un vaste &#xE9;ventail de ph&#xE9;nom&#xE8;nes du monde r&#xE9;el. De plus en plus, on s&apos;int&#xE9;resse &#xE0; la fa&#xE7;on dont la science de la complexit&#xE9; peut aider &#xE0; mieux comprendre des ph&#xE9;nom&#xE8;nes sociaux, &#xE9;conomiques et politiques. La science de la complexit&#xE9; remet en question le regard lin&#xE9;aire et r&#xE9;ducteur pos&#xE9; sur ce qui, en r&#xE9;alit&#xE9;, sont des questions complexes et interd&#xE9;pendantes. Les &#xE9;v&#xE9;nements et ph&#xE9;nom&#xE8;nes r&#xE9;cents - changements climatiques, crise du prix des aliments, effondrement des march&#xE9;s financiers - accroissent l&apos;int&#xE9;r&#xEA;t port&#xE9; &#xE0; la science de la complexit&#xE9;.

Cette subvention servira &#xE0; financer la r&#xE9;daction d&apos;un ouvrage intitul&#xE9; Aid on the Edge of Chaos, dont la recherche connexe. L&apos;auteur, Ben Ramalingam, examinera le monde de l&apos;aide internationale de l&apos;angle de la science de la complexit&#xE9;, de mani&#xE8;re g&#xE9;n&#xE9;rale comme en ce qui concerne des questions pr&#xE9;cises pr&#xE9;sentant un int&#xE9;r&#xEA;t grandissant pour les organismes et les particuliers oeuvrant en d&#xE9;veloppement international : leadership et strat&#xE9;gie; apprentissage et changement organisationnels; suivi et &#xE9;valuation; partenariats et r&#xE9;seaux mondiaux, innovation en mati&#xE8;re d&apos;aide; et inclusion des pauvres.

Un nombre croissant d&apos;&#xE9;minents chercheurs du d&#xE9;veloppement et de l&apos;aide humanitaire consid&#xE8;rent que l&apos;adoption d&apos;approches de la complexit&#xE9; est essentielle pour r&#xE9;orienter l&apos;aide et en accro&#xEE;tre l&apos;efficacit&#xE9; et la l&#xE9;gitimit&#xE9;. On esp&#xE8;re que l&apos;ouvrage sera utile aux &#xE9;valuateurs et aux chercheurs press&#xE9;s par le temps, aux conseillers en politiques d&#xE9;bord&#xE9;s et aux gestionnaires surmen&#xE9;s qui s&apos;int&#xE9;ressent aux implications concr&#xE8;tes d&apos;une telle r&#xE9;orientation sur leur travail. La science de la complexit&#xE9; n&apos;est pas une panac&#xE9;e, mais elle pourrait aider &#xE0; mieux comprendre pourquoi les probl&#xE8;mes en mati&#xE8;re d&apos;aide sont si difficiles &#xE0; r&#xE9;soudre et fournir une nouvelle fa&#xE7;on de les aborder.</narrative>
   <narrative xml:lang="EN">&quot;Complexity science&quot; is a term used to describe a set of concepts, principles and ideas that emerged over the course of the 20th Century. Complexity science presents a way of describing and understanding the real-world dynamics and processes of feedback and change that are found in a range of phenomena. Increasing attention is being paid to how complexity science can improve understanding of social, economic and political phenomena. Complexity science is seen as challenging existing linear, reductionist views of what are in reality messy, interconnected problems. Recent events and phenomena - climate change, the food price crisis, the financial market meltdown - have deepened interest in complexity science.

This grant will contribute toward the research and writing of a book entitled Aid on the Edge of Chaos, in which the author, Ben Ramalingam, examines the world of international aid through the lens of complexity science. This will be done in general terms as well as in relation to a number of specific areas of increasing importance to organizations and individuals who work in the field of international development. These areas include leadership and strategy, organizational learning and change, monitoring and evaluation, global partnerships and networks, aid innovations, and engagement with poor people.

A growing number of leading development and humanitarian researchers see complexity approaches as fundamental to reorienting and improving the effectiveness and legitimacy of aid. It is hoped that this book will be of use to time-constrained evaluators and researchers, busy policy advisors and overstretched managers who are interested in exactly what such a reorientation would mean for their work. Complexity science is not a panacea, but could provide a means of understanding why aid problems are so hard to resolve, and a new way to consider them.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-01" type="2"></activity-date>
  <activity-date iso-date="2012-03-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">1000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
