<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105408-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Centre of Excellence in Entrepreneurship Development (CEED) Fourth International Entrepreneurship Conference</narrative>
   <narrative xml:lang="FR">Quatri&#xE8;me conf&#xE9;rence internationale du Center of Excellence in Entrepreneurship Development (CEED)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Center of Excellence in Entrepreneurship Development (CEED) est &#xE9;tabli &#xE0; la United States International University (USIU), &#xE0; Nairobi, au Kenya. Il s&apos;agit 
&#xE0; l&apos;heure actuelle du seul &#xE9;tablissement qui, en Afrique de l&apos;Est et en Afrique centrale, m&#xE8;ne des activit&#xE9;s de recherche et de renforcement des capacit&#xE9;s 
sur l&apos;entrepreneuriat. Ce centre a &#xE9;t&#xE9; cr&#xE9;&#xE9; afin d&apos;apporter un soutien crucial au secteur des affaires et de l&apos;entreprise des pays en d&#xE9;veloppement, en 
mettant l&apos;accent tout particuli&#xE8;rement sur la petite entreprise et la microentreprise. Le CEED organise actuellement sa quatri&#xE8;me conf&#xE9;rence internationale, 
qui aura lieu &#xE0; Nairobi, du 14 au 16 juillet 2008, et dont le th&#xE8;me sera Towards Entrepreneurship - a Perspective on Learning, Innovation and Practice. Cette conf&#xE9;rence permettra &#xE0; des entrepreneurs et &#xE0; des universitaires africains de se rencontrer et de pr&#xE9;senter des argumentaires et des constatations de recherche sur l&apos;apprentissage, l&apos;innovation et la pratique en entrepreneuriat. La subvention couvrira une 
partie des co&#xFB;ts associ&#xE9;s &#xE0; la tenue de la conf&#xE9;rence. Elle permettra &#xE9;galement de faire conna&#xEE;tre les travaux du programme Mondialisation, croissance et 
pauvret&#xE9; du CRDI.</narrative>
   <narrative xml:lang="EN">The Centre of Excellence in Entrepreneurship Development (CEED) is based at the United States International University (USIU - Africa) in Nairobi, Kenya. It is currently the only such institution in East and Central Africa carrying out research and capacity building on entrepreneurship. The Centre was created to provide critical support to the enterprise and business sector in developing economies, with specific focus on small and micro enterprises (SMEs). CEED is organizing its Fourth International Entrepreneurship Conference on the theme, Towards Entrepreneurship - a Perspective on Learning, Innovation and Practice, in Nairobi, 14-16 July 2008. The conference will provide a forum for African entrepreneurs and academics to present business cases and research findings on entrepreneurial learning, innovation and practice. This grant will contribute to the cost of hosting the conference. It will also provide an opportunity for IDRC&apos;s Globalization Growth and Poverty (GGP) program to showcase its work.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">United States International University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">United States International University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-07-07" type="2"></activity-date>
  <activity-date iso-date="2011-02-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
