<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105115-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Droits en mati&#xE8;re de sexualit&#xE9; et de reproduction, in&#xE9;galit&#xE9;s sociales et politique en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Sexual and Reproductive Rights, Social Inequality and Politics in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Paradoxalement, on trouve en Am&#xE9;rique latine certaines des lois les plus s&#xE9;v&#xE8;res contre l&apos;avortement, mais aussi les taux les plus &#xE9;lev&#xE9;s d&apos;avortement du monde. Ce climat restrictif combin&#xE9; &#xE0; des avortements &#xE0; risque se traduit par des in&#xE9;galit&#xE9;s sociales. En effet, alors que les femmes des classes interm&#xE9;diaire et sup&#xE9;rieure ont les moyens de se faire avorter dans une clinique priv&#xE9;e, les femmes pauvres doivent se tourner vers des avortements &#xE0; risque, au d&#xE9;triment de leur propre sant&#xE9; et du syst&#xE8;me de sant&#xE9;. Les r&#xE9;formes l&#xE9;gislatives r&#xE9;gissant l&apos;acc&#xE8;s &#xE0; l&apos;avortement sans risque sont lentes et en dents de scie, et elles ne semblent pas en phase avec l&apos;opinion publique. Des donn&#xE9;es fragmentaires provenant de sondages d&apos;opinion men&#xE9;s dans plusieurs pays indiquent que la population est plus en faveur de l&apos;avortement, dans certaines circonstances, que ce que permettent actuellement les r&#xE9;glementations nationales. 

Ce projet a pour objectif de mettre en lumi&#xE8;re les dynamiques politiques qui favorisent ou entravent les r&#xE9;formes l&#xE9;gislatives sur l&apos;avortement. Les chercheurs r&#xE9;aliseront une &#xE9;tude comparative des lois sur l&apos;avortement dans les pays latino-am&#xE9;ricains, une &#xE9;tude sur les politiques, le discours, les strat&#xE9;gies et les alliances en mati&#xE8;re d&apos;avortement dans quatre pays d&apos;Am&#xE9;rique latine (le Br&#xE9;sil, le Chili, le Mexique et le Nicaragua) et, enfin, un sondage d&apos;opinion dans chacun des quatre pays vis&#xE9;s. Les r&#xE9;sultats devraient contribuer au d&#xE9;bat public et venir soutenir les r&#xE9;formes entreprises ou pr&#xE9;vues dans plusieurs pays de la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">Paradoxically, Latin America has some of the most stringent legal restrictions against and highest rates of abortion in the world. The co-existence of legal restrictions and unsafe abortions affects society unequally. While middle- and upper-class women have the resources to go to private clinics, the poor must rely on unsafe procedures with detrimental consequences to their own health and that of the health system itself. The uneven and slow reform of legislation governing access to safe abortion seems to be out of step with public opinion. Fragmentary evidence from public opinion polls in several countries indicate a higher level of popular support for abortion under certain circumstances than what is allowed under existing national regulations.

This project aims to shed light on the political dynamics that support or impede reform of abortion legislation. The project will include a comparative legal study of abortion legislation in Latin American countries; a case study of the politics of abortion in four Latin American countries (Brazil, Chile, Mexico and Nicaragua), their discourse, strategies and alliances; and an opinion survey in each of the four countries under study. The results are expected to contribute to public debate and support reforms underway or planned in several countries in the region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-11-24" type="2"></activity-date>
  <activity-date iso-date="2011-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">106410</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-09-30"></transaction-date>
   <value currency="CAD" value-date="2011-09-30">55604</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
