<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105148-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Amplification de l&apos;impact international de la recherche-action gr&#xE2;ce aux syst&#xE8;mes d&apos;analyse sociale (SAS2) - phase II</narrative>
   <narrative xml:lang="EN">Scaling Up the International Impact of Action Research : Social Analysis Systems (SAS2) - Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les syst&#xE8;mes d&apos;analyse sociale (SAS2) jouent un r&#xF4;le important pour ce qui est de r&#xE9;soudre d&apos;importants probl&#xE8;mes en mati&#xE8;re de cr&#xE9;ation et de mobilisation des connaissances au service du d&#xE9;veloppement. Ces syst&#xE8;mes int&#xE8;grent des outils et des moyens astucieux, r&#xE9;sultant d&apos;une adaptation de concepts et outils utilis&#xE9;s dans diverses disciplines et exp&#xE9;riences, dans une d&#xE9;marche de recherche-action nuanc&#xE9;e, ax&#xE9;e sur les gens et fond&#xE9;e sur des donn&#xE9;es probantes. Ils font ainsi le pont entre la soci&#xE9;t&#xE9; civile et le milieu universitaire, car ils montrent la marche &#xE0; suivre pour inclure efficacement les contributions de la recherche-action dans des processus de production de connaissances, de r&#xE9;solution de probl&#xE8;mes et de prise de d&#xE9;cisions qui ne se pr&#xEA;tent pas &#xE0; des solutions faciles, con&#xE7;ues uniquement par des experts.

Des phases ant&#xE9;rieures avaient &#xE9;t&#xE9; financ&#xE9;es dans le cadre des projets nos 100836 et 102600. Le pr&#xE9;sent projet a un double objectif : d&apos;une part, amplifier l&apos;impact de la th&#xE9;orie et des pratiques des SAS2 sur le mode de pens&#xE9;e et la formation des universitaires oeuvrant dans le domaine de la recherche-action, &#xE0; l&apos;&#xE9;chelle internationale; d&apos;autre part, aider les intervenants du Sud &#xE0; exercer un leadership en mati&#xE8;re de communaut&#xE9;s r&#xE9;gionales et th&#xE9;matiques de praticiens dans le domaine des SAS2. Plus particuli&#xE8;rement, on s&apos;emploiera &#xE0; compiler une biblioth&#xE8;que num&#xE9;rique consacr&#xE9;e aux SAS2, &#xE0; coordonner la production d&apos;une publication savante sur les contributions des SAS2 &#xE0; la th&#xE9;orie et &#xE0; la pratique de la recherche-action, &#xE0; offrir un encadrement continu et une formation sp&#xE9;cialis&#xE9;e aux meilleurs praticiens des pays du Sud qui sont engag&#xE9;s dans une d&#xE9;marche de recherche-action s&apos;inspirant des principes des SAS2 et &#xE0; amener les praticiens utilisant les SAS2 &#xE0; se pencher sur les besoins de certains milieux et projets de recherche.</narrative>
   <narrative xml:lang="EN">Social Analysis Systems (SAS2) represent a significant effort to address central issues in the creation and mobilization of knowledge for development. SAS2 integrates theoretically informed tools and multidisciplinary means into a practical and nuanced approach to people- and evidence-based action research. In so doing, SAS2 seeks to bridge the gap between civil society and the academic world by incorporating the contribution of action research into the processes of knowledge production, problem solving and decision-making that do not lend themselves to easy solutions designed by experts alone.

Earlier phases were supported under projects 100836 and 102600. This project&apos;s aims are twofold: to scale up the contribution of SAS2 theory and practice to academic thinking and university training in the field of action research worldwide; and to support Southern leadership of regional and thematic SAS2 communities of practice. Specific objectives will be to compile an SAS2 digital library; to publish a scholarly book on the contribution of SAS2 to the theory and practice of action research; to provide ongoing coaching and advanced training to leading Southern researchers engaged in SAS2-inspired action research; and to link SAS2 practitioners to the needs of specific research communities and projects.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-09-18" type="2"></activity-date>
  <activity-date iso-date="2011-09-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">-11990</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
