<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105694-032</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Citizenship Small Grants Program  2009-2010</narrative>
   <narrative xml:lang="FR">Programme de petites subventions Citoyens du monde 2009-2010</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le programme de petites subventions Citoyens du monde consiste en un m&#xE9;canisme par lequel les Partenariats canadiens du CRDI r&#xE9;pondent aux demandes de soutien provenant d&apos;organismes du Canada oeuvrant &#xE0; l&apos;&#xE9;chelon local, r&#xE9;gional, national et international. Le programme appuie un large &#xE9;ventail d&apos;activit&#xE9;s du savoir qui s&apos;attaquent &#xE0; des questions reli&#xE9;es &#xE0; la justice sociale et &#xE9;conomique, &#xE0; la protection de l&apos;environnement, &#xE0; la participation, &#xE0; la paix, &#xE0; la s&#xE9;curit&#xE9; et aux droits de la personne dans une perspective mondiale. Il illustre la volont&#xE9; du Centre de collaborer avec des organismes cherchant &#xE0; mieux faire comprendre aux Canadiens les questions qui influent &#xE0; la fois sur le Canada et sur les pays &#xE0; faible revenu et qui n&#xE9;cessitent une collaboration Nord-Sud afin d&apos;&#xEA;tre r&#xE9;gl&#xE9;es efficacement. Il permet aux Partenariats canadiens d&apos;appuyer des activit&#xE9;s aussi vari&#xE9;es que la publication de revues universitaires produites par des &#xE9;tudiants et l&apos;organisation de conf&#xE9;rences internationales sur les enjeux du d&#xE9;veloppement au Canada. Les petites subventions permettent au CRDI d&apos;accorder un soutien &#xE0; des id&#xE9;es et &#xE0; des activit&#xE9;s cadrant avec sa mission, mais ne s&apos;inscrivant pas dans les priorit&#xE9;s de l&apos;heure de ses programmes.</narrative>
   <narrative xml:lang="EN">The Global Citizenship Small Grants program is the mechanism by which IDRC&apos;s Canadian Partnerships (CP) program responds to requests for support from local, regional, national and international organizations in Canada. The program supports a wide range of knowledge-related activities that address issues of social and economic justice, environmental protection, participation, peace and security, and human rights in a global perspective. It demonstrates the Centre&apos;s commitment to working with institutions that seek to improve Canadians&apos; understanding of issues that affect both Canada and lower income countries, and that require North-South collaboration in order to be addressed effectively. The fund allows CP to contribute to activities ranging from academic journals produced by university students, to the organization of international conferences on development issues in Canada. It allows IDRC to be flexible in supporting ideas and activities that fall within its mandate but may go beyond current program priorities.</narrative>
  </description>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">York University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">York University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-09-22" type="2"></activity-date>
  <activity-date iso-date="2010-06-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
