<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105524-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Droits des femmes et acc&#xE8;s &#xE0; l&apos;eau et aux syst&#xE8;mes d&apos;assainissement dans les villes d&apos;Asie</narrative>
   <narrative xml:lang="EN">Women&apos;s Rights and Access to Water and Sanitation in Asian Cities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Lack of safe, affordable, accessible and dignified sanitation facilities is the daily reality of poor women in cities around the world. The nongovernmental organization, Women in Cities International (WICI), is exploring methods for addressing the problem in India. This grant will allow WICI to test the use of the Women&apos;s Safety Audit in meeting the water and sanitation needs of poor urban women and girls. The Women&apos;s Safety Audit, initially developed in Toronto in 1989, is used to identify safe and unsafe spaces, and ways of improving the latter. It does so by privileging the experience of women living in a neighborhood as experts in their own field. The results of women&apos;s safety audits have been used to lobby for increased municipal support for services for women. WICI will partner with nongovernmental organizations at two sites in Delhi to determine how poverty, tenure, and lack of access to water, sanitation and other services affect women; develop a set of options for each community and promote it to the local government; and pilot an intervention in at least one of the two communities. At the same time, the project will contribute to the methodological development of the Women&apos;s Safety Audit by virtue of its application to water and sanitation research.</narrative>
   <narrative xml:lang="FR">Partout sur la plan&#xE8;te, les citadines pauvres doivent composer chaque jour avec les probl&#xE8;mes li&#xE9;s &#xE0; l&apos;absence de syst&#xE8;mes d&apos;assainissement s&#xFB;rs, abordables, accessibles et appropri&#xE9;es. L&apos;ONG Women in Cities International (WICI) tente de trouver des moyens de rem&#xE9;dier &#xE0; cette situation en Inde. Cette subvention lui permettra d&apos;utiliser le guide de r&#xE9;alisation de marches exploratoires (Women&apos;s Safety Audit Guide) pour tenter de r&#xE9;pondre aux besoins des femmes et des filles en mati&#xE8;re d&apos;acc&#xE8;s &#xE0; l&apos;eau et aux syst&#xE8;mes d&apos;assainissement. Con&#xE7;u &#xE0; Toronto en 1989, le guide est un outil qui sert &#xE0; d&#xE9;terminer les lieux dangereux pour les femmes et &#xE0; tenter de trouver des moyens d&apos;am&#xE9;liorer ces derniers. La formule consiste &#xE0; se fonder sur le v&#xE9;cu des femmes vivant dans les quartiers vis&#xE9;s, car ce sont elles qui connaissent le mieux la situation. Les r&#xE9;sultats d&apos;&#xE9;valuations r&#xE9;alis&#xE9;es au moyen de cet outil ont servi &#xE0; faire pression sur les administrations municipales pour qu&apos;elles se soucient davantage des services &#xE0; offrir aux femmes. WICI travaillera en coop&#xE9;ration avec deux ONG dans deux collectivit&#xE9;s de Delhi en vue de d&#xE9;terminer les incidences qu&apos;ont sur les femmes la pauvret&#xE9;, le r&#xE9;gime de propri&#xE9;t&#xE9; fonci&#xE8;re et le manque d&apos;acc&#xE8;s &#xE0; l&apos;eau, aux syst&#xE8;mes d&apos;assainissement et &#xE0; d&apos;autres services; de formuler, pour chacune des collectivit&#xE9;s, une s&#xE9;rie d&apos;options et de les pr&#xE9;senter &#xE0; l&apos;administration locale; de mettre &#xE0; l&apos;essai une intervention dans au moins l&apos;une des deux collectivit&#xE9;s. &#xC9;tant s&apos;int&#xE9;ressant &#xE0; l&apos;eau et &#xE0; l&apos;assainissement, le projet contribuera &#xE0; enrichir le guide de r&#xE9;alisation de marches exploratoires sur le plan m&#xE9;thodologique.</narrative>
  </description>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-12-17" type="2"></activity-date>
  <activity-date iso-date="2010-12-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
