<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105551-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Facilitating Citizen Participation in the National Accord using ICTs</narrative>
   <narrative xml:lang="FR">Participation des citoyens au processus de r&#xE9;forme gr&#xE2;ce aux TIC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Following Kenya&apos;s post-election crisis of 2007, which left 1 500 dead, 600 000 homeless and the economy disrupted, four priority agendas were defined with a view to national dialogue and reconciliation. They were: resolving the humanitarian crisis; promoting reconciliation, healing and restoration; resolving the political crisis; and implementing long-term land, constitutional, institutional, judicial and economic reforms. The first three agendas led to the enactment of the National Accord and Reconciliation Act 2008. The fourth can only be achieved through effective public participation. This grant will allow the African Peace Forum (APFO), which has been involved in post-election peace building, to facilitate the movement of information from the grassroots to the policymaking level using information and communication technologies (ICTs). The Forum will do so by analyzing Agenda Four coverage in the media and ICT channels; identifying and filling gaps in coverage; and promoting the participation of citizens in the policymaking process by means of interactive use of ICTs.</narrative>
   <narrative xml:lang="FR">&#xC0; l&apos;issue de la crise post&#xE9;lectorale qui a &#xE9;clat&#xE9; au Kenya en 2007 et a fait 1 500 morts, laiss&#xE9; et 600 000 personnes sans abri et boulevers&#xE9; l&apos;&#xE9;conomie du pays, quatre priorit&#xE9;s ont &#xE9;t&#xE9; d&#xE9;finies en vue de favoriser le dialogue national et la r&#xE9;conciliation au Kenya : r&#xE9;gler la crise humanitaire; promouvoir la r&#xE9;conciliation et l&apos;apaisement; r&#xE9;soudre la crise politique; et mettre en oeuvre un agenda de r&#xE9;forme, qui comprend la r&#xE9;forme fonci&#xE8;re, la r&#xE9;forme constitutionnelle, juridique et institutionnelle et la r&#xE9;forme &#xE9;conomique. Les trois premi&#xE8;res priorit&#xE9;s ont conduit &#xE0; l&apos;adoption, en 2008, d&apos;une loi sur la r&#xE9;conciliation nationale (National Accord and Reconciliation Act). La quatri&#xE8;me exige la participation concr&#xE8;te de la population. Cette subvention permettra &#xE0; l&apos;African Peace Forum (APFO), qui s&apos;est employ&#xE9; &#xE0; la consolidation de la paix dans le pays, de faciliter la transmission de l&apos;information de la base &#xE0; la sph&#xE8;re des politiques gr&#xE2;ce aux technologies de l&apos;information et de la communication (TIC). Pour ce faire, le Forum analysera la couverture de la quatri&#xE8;me priorit&#xE9; dans les m&#xE9;dias et au moyen des TIC, d&#xE9;tectera et comblera les lacunes &#xE0; cet &#xE9;gard, et encouragera les citoyens &#xE0; participer au processus d&apos;&#xE9;laboration des politiques en utilisant les TIC de mani&#xE8;re interactive.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Africa Peace Forum</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Africa Peace Forum</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-10" type="2"></activity-date>
  <activity-date iso-date="2011-04-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
