<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105545-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fondation Lucille Teasdale et Piero Corti</narrative>
   <narrative xml:lang="EN">Lucille Teasdale and Piero Corti Foundation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Lucille Teasdale, l&apos;une des premi&#xE8;res femmes &#xE0; exercer la chirurgie au Canada et son mari, un p&#xE9;diatre italien, ont entrepris de faire d&apos;un petit h&#xF4;pital de 30 lits &#xE0; Gulu, en Ouganda, l&apos;un des plus grands et des meilleurs centres m&#xE9;dicaux sans but lucratif de l&apos;Afrique &#xE9;quatoriale. Le CRDI finance le Programme de partenariat Teasdale-Corti de recherche en sant&#xE9; mondiale (projet no 103460) dans le cadre duquel des chercheurs canadiens et des chercheurs des pays en d&#xE9;veloppement sont jumel&#xE9;s en vue de r&#xE9;aliser des recherches en collaboration. Cette subvention servira &#xE0; financer deux initiatives destin&#xE9;es aux jeunes men&#xE9;es de concert avec la fondation. La premi&#xE8;re est la production d&apos;un court m&#xE9;trage (La Piq&#xFB;re) visant &#xE0; montrer l&apos;importance de l&apos;immunisation dans le contexte des activit&#xE9;s de l&apos;h&#xF4;pital Lacor de Gulu. Le film sera pr&#xE9;sent&#xE9; en pr&#xE9;ambule de la Dict&#xE9;e PGL annuelle, un &#xE9;v&#xE9;nement des plus populaires au Qu&#xE9;bec dont le th&#xE8;me en 2009 est la sant&#xE9;. La seconde activit&#xE9; consistera &#xE0; aider la fondation &#xE0; pr&#xE9;parer une proposition de documentaire relatant le parcours de six jeunes Canadiens en Ouganda, tous dipl&#xF4;m&#xE9;s en sciences de la sant&#xE9; (m&#xE9;decine, soins infirmiers, recherche). Le documentaire rendra compte de l&apos;exp&#xE9;rience et des impressions de ces jeunes pendant les six semaines o&#xF9; ils travailleront b&#xE9;n&#xE9;volement &#xE0; l&apos;h&#xF4;pital Lacor. On pr&#xE9;sentera la proposition &#xE0; divers diffuseurs afin d&apos;obtenir un soutien financier aux fins de production du documentaire, qui devrait &#xEA;tre pr&#xEA;t pour le 40e anniversaire du CRDI en 2010.</narrative>
   <narrative xml:lang="EN">Lucille Teasdale, one of Canada&apos;s first women surgeons, together with her pediatrician husband Piero Corti, turned a small 30-bed hospital in Gulu, Uganda, into one of the largest not-for-profit medical centres in equatorial Africa. IDRC supported the Teasdale-Corti Global Health Research Partnership (103460), which paired Canadian and developing country researchers in collaborative health research endeavors. This grant will support further collaboration with the Lucille Teasdale &amp; Piero Corti Foundation by funding two activities intended for young audiences. The first is the production of a short film (La Piq&#xFB;re) demonstrating the importance of immunization in the context of the work being carried out by Lacor Hospital in Gulu. The film will offer a preamble to the annual Dict&#xE9;e, a popular event in Qu&#xE9;bec whose 2009 theme is health. The second activity consists of helping the Foundation prepare a proposal for the production of a documentary that will follow six young Canadian graduates in health sciences (medicine, nursing, health research) to Uganda. The Canadians will volunteer at the Lacor Hospital and the documentary will record their experiences and impressions over six weeks. The proposal will be presented to broadcasters to seek their financial support for production of the documentary, which should be ready for IDRC&apos;s 40th anniversary in 2010.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
   <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
   <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-02-19" type="2"></activity-date>
  <activity-date iso-date="2010-04-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CA" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="50"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">2800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
    <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
