<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106329-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Participation des jeunes femmes &#xE0; la vie politique au Malawi</narrative>
   <narrative xml:lang="EN">Young Women&apos;s Political Participation in Malawi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Democratic Governance, Women&apos;s Rights and Gender Equality initiative is supporting a body of comparative research on whether and how democratic processes and institutions are responding to women&apos;s rights and gender equality. The projects under this initiative will investigate issues surrounding women&apos;s participation in political decision-making, the judiciary and the public sector, and explore ways in which state institutions, political parties, civil society and kin-based social organizations can be influenced to advance women&apos;s choices and entitlements as citizens, including through increased representation.

Rural women the world over experience challenges in their day-to-day lives that are unique to their environment. Where these challenges are similar to those of urban women, they are experienced with a higher degree of hardship. Malawi is predominantly rural and ranks among the world&apos;s poorest countries. More than 80% of the women who make up 52% of the country&apos;s population are rural and living in poverty. They are also exposed to adverse social, economic and cultural practices that impinge on their right to development. They continue to be underrepresented in positions of power. To date, any research on the subject has concentrated on the national level, justified by the absence of government authorities at the local level.

Recognizing the correlation between poverty, social vulnerability and gender inequality, researchers will investigate how the social, economic, cultural and political situation of rural women in Malawi affects the political participation of young rural women at the local level. They will analyze factors that hinder young women&apos;s participation in politics, assess progress made to date, and - with a focus on the upcoming local government elections in 2011- examine how political parties influence the political participation of young women at the grassroots level. They will examine how young women in Parliament representing rural constituencies have promoted the political participation of young women constituents.</narrative>
   <narrative xml:lang="FR">L&apos;initiative Gouvernance d&#xE9;mocratique, droits des femmes et &#xE9;galit&#xE9; entre les sexes du CRDI appuie un ensemble de recherches comparatives visant &#xE0; d&#xE9;terminer si les institutions de d&#xE9;mocratie et de gouvernance tiennent compte des droits des femmes et de l&apos;&#xE9;galit&#xE9; entre les sexes et, le cas &#xE9;ch&#xE9;ant, de quelles fa&#xE7;ons. Les projets r&#xE9;alis&#xE9;s en vertu de cette initiative porteront sur les questions et les difficult&#xE9;s entourant la participation des femmes aux d&#xE9;cisions politiques, &#xE0; l&apos;appareil judiciaire et au secteur public, et exploreront les moyens d&apos;exercer une influence sur les institutions &#xE9;tatiques, les partis politiques, la soci&#xE9;t&#xE9; civile et les organisations sociales fond&#xE9;es sur la famille pour faire progresser les choix et les droits des femmes &#xE0; titre de citoyennes, notamment en accroissant leur repr&#xE9;sentation.

Partout dans le monde, les femmes qui vivent en milieu rural &#xE9;prouvent, dans leur vie quotidienne, des difficult&#xE9;s propres &#xE0; leur milieu. Qui plus est, elles vivent aussi des difficult&#xE9;s semblables &#xE0; celles auxquelles les femmes qui vivent en milieu urbain sont confront&#xE9;es, mais de fa&#xE7;on plus prononc&#xE9;e. La population du Malawi, l&apos;un des pays les plus pauvres du monde, est en majorit&#xE9; rurale. Plus de 80 % des femmes (celles-ci repr&#xE9;sentent 52 % de la population du pays) habitent en milieu rural et vivent dans la pauvret&#xE9;. Elles subissent aussi des pratiques sociales, &#xE9;conomiques et culturelles pr&#xE9;judiciables, qui g&#xEA;nent leur droit au d&#xE9;veloppement. Elles demeurent sous-repr&#xE9;sent&#xE9;es dans les postes de pouvoir. Jusqu&apos;&#xE0; pr&#xE9;sent, toutes les recherches sur le sujet ont &#xE9;t&#xE9; men&#xE9;es &#xE0; l&apos;&#xE9;chelle du pays, &#xE9;tant donn&#xE9; l&apos;absence de pouvoirs publics locaux.

Conscients de la corr&#xE9;lation entre la pauvret&#xE9;, la vuln&#xE9;rabilit&#xE9; sociale et les in&#xE9;galit&#xE9;s entre les sexes, les chercheurs se demanderont dans quelle mesure la situation sociale, &#xE9;conomique, culturelle et politique des femmes qui vivent en milieu rural au Malawi influe sur la participation, &#xE0; la vie politique locale, des jeunes femmes habitant en milieu rural. Ils analyseront les facteurs qui entravent la participation des jeunes femmes &#xE0; la vie politique, &#xE9;valueront les progr&#xE8;s r&#xE9;alis&#xE9;s jusqu&apos;&#xE0; pr&#xE9;sent et - en s&apos;int&#xE9;ressant en particulier aux &#xE9;lections au palier local qui se tiendront en 2011 - verront dans quelle mesure les partis politiques influencent la participation des jeunes femmes &#xE0; la vie politique locale. Ils examineront la mani&#xE8;re avec laquelle les jeunes femmes parlementaires qui repr&#xE9;sentent une circonscription rurale ont favoris&#xE9; la participation des jeunes &#xE9;lectrices &#xE0; la vie politique.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-02-09" type="2"></activity-date>
  <activity-date iso-date="2013-08-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">137500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">39450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-10-31"></transaction-date>
   <value currency="CAD" value-date="2011-10-31">36345</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">28921</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">12565</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Registered Trustees of the Governance and Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
