<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104164-005</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">R&#xE9;percussions socio&#xE9;conomiques de la grippe aviaire chez les petits &#xE9;leveurs de volaille et les gens pratiquant l&apos;aviculture fermi&#xE8;re en Asie</narrative>
   <narrative xml:lang="EN">Socioeconomic Impacts of Avian Influenza on Small and Backyard Poultry Producers in Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La souche du virus de l&apos;influenza aviaire hautement pathog&#xE8;ne (H5N1) est responsable d&apos;une forme grave de la maladie li&#xE9;e &#xE0; une mortalit&#xE9; &#xE9;lev&#xE9;e chez la volaille d&apos;&#xE9;levage, les oiseaux d&apos;eau et d&apos;autres esp&#xE8;ces d&apos;oiseaux. Les autorit&#xE9;s de la sant&#xE9; publique craignent une mutation de cette souche hautement virulente qui la rendrait transmissible de personne &#xE0; personne. Il est essentiel que les producteurs de volaille collaborent aux efforts visant &#xE0; contenir la propagation de la maladie. Il semble que la plupart des humains infect&#xE9;s aient &#xE9;t&#xE9; en contact avec de la volaille &#xE0; l&apos;int&#xE9;rieur ou en provenance d&apos;une petite ferme ou d&apos;une exploitation d&apos;aviculture fermi&#xE8;re. Il est plus difficile d&apos;y appliquer les mesures pour freiner la maladie (vaccination, abattage, contr&#xF4;le du transport, etc.) et les m&#xE9;canismes de compensation que dans les grandes exploitations commerciales. De plus, les petits &#xE9;leveurs ou les gens pratiquant l&apos;aviculture fermi&#xE8;re disposent de r&#xE9;serves financi&#xE8;res moins grandes pour faire face aux r&#xE9;percussions financi&#xE8;res de la grippe aviaire et peuvent donc &#xEA;tre plus enclins &#xE0; se soustraire aux mesures gouvernementales.

Le Partenariat de recherche sur l&apos;influenza aviaire en Asie (APAIR), qui jouit du soutien du CRDI et de l&apos;Agence de la sant&#xE9; publique du Canada (ASPC), r&#xE9;unit des organismes de recherche et des minist&#xE8;res du Cambodge, de la Chine, de l&apos;Indon&#xE9;sie, de la Tha&#xEF;lande et du Vietnam pour assurer une coordination de la collaboration r&#xE9;gionale en vue de la pr&#xE9;vention et de l&apos;endiguement de la grippe pand&#xE9;mique. Cette subvention permettra &#xE0; l&apos;APAIR d&apos;&#xE9;valuer les r&#xE9;percussions socio&#xE9;conomiques de la grippe aviaire et des mesures de lutte &#xE0; la maladie chez les petits &#xE9;leveurs ou les gens pratiquant l&apos;aviculture fermi&#xE8;re. Les conclusions de cette &#xE9;tude devraient aider les fonctionnaires et les responsables des politiques &#xE0; concevoir des mesures plus efficaces pour att&#xE9;nuer leurs effets n&#xE9;gatifs chez ces producteurs vuln&#xE9;rables, qui ont eux aussi un r&#xF4;le primordial &#xE0; jouer pour att&#xE9;nuer la menace que fait peser la grippe aviaire.</narrative>
   <narrative xml:lang="EN">The highly pathogenic avian influenza (HPAI) virus H5N1 produces severe disease and high mortality in domestic poultry, waterfowl and other bird species. Public health authorities are concerned that this strain may mutate to become contagious between people, while remaining highly virulent. Efforts to control the spread of the disease require the cooperation of poultry farmers. But, most human cases appear to have arisen through contact with poultry in or from small farm or backyard operations. In these settings, government control measures (vaccination, culling, movement control, etc.) and compensation schemes are more difficult to enforce than in large commercial poultry farms. Moreover, small and backyard farmers have fewer reserves to cope with the financial impact of avian influenza and, possibly, greater motivation to circumvent government control measures.

The Asian Partnership for Avian Influenza Research (APAIR) brings together national research agencies and ministries from Cambodia, China, Indonesia, Thailand and Viet Nam, with support from IDRC and the Public Health Agency of Canada (PHAC), to collaborate on pandemic influenza prevention and control. This grant will allow APAIR to assess the socioeconomic impact of avian influenza and avian influenza control on small and backyard farmers. The findings are expected to help government officials and policymakers design more effective control measure to mitigate the negative effects of avian influenza and its control on these vulnerable producers, who are also key actors in lowering the risk posed by avian influenza.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-02-28" type="2"></activity-date>
  <activity-date iso-date="2010-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CN" percentage="25"></recipient-country>
  <recipient-country code="ID" percentage="25"></recipient-country>
  <recipient-country code="TH" percentage="25"></recipient-country>
  <recipient-country code="VN" percentage="25"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-06-30"></transaction-date>
   <value currency="CAD" value-date="2010-06-30">4704</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
