<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105654-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ageing and Development : National Transfer Accounts (Latin America and the Caribbean)</narrative>
   <narrative xml:lang="FR">Vieillissement et d&#xE9;veloppement - comptes de transfert nationaux (Am&#xE9;rique latine et Cara&#xEF;bes)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;augmentation de l&apos;esp&#xE9;rance de vie et la diminution des taux de f&#xE9;condit&#xE9; ont acc&#xE9;l&#xE9;r&#xE9; le vieillissement de la population en Am&#xE9;rique latine et dans les Cara&#xEF;bes (r&#xE9;gion ALC). Dans le c&#xF4;ne Sud, on estime que l&apos;esp&#xE9;rance de vie atteint d&#xE9;j&#xE0; 79 ans. Ailleurs dans la r&#xE9;gion ALC, notamment au Mexique et dans les Cara&#xEF;bes, le vieillissement de la population s&apos;acc&#xE9;l&#xE8;re avec l&apos;&#xE9;migration des adultes en &#xE2;ge de travailler. D&apos;ici 2040, la proportion de la population &#xE2;g&#xE9;e de 65 ans ou plus triplera pour atteindre pr&#xE8;s de 20 %. Malheureusement, le vieillissement de la population ne s&apos;accompagne pas d&apos;une augmentation parall&#xE8;le du niveau de vie. La question est donc de savoir si le vieillissement de la population emp&#xEA;chera les pays de la r&#xE9;gion ALC d&apos;acc&#xE9;der au rang de pays riches. Et si c&apos;est le cas, comment prendront-ils en charge leurs a&#xEE;n&#xE9;s ? Heureusement, ces soci&#xE9;t&#xE9;s ont un certain temps devant elles pour se pr&#xE9;parer au vieillissement rapide de la population, car elles jouissent pour quelques ann&#xE9;es encore d&apos;un &quot; dividende d&#xE9;mographique &quot; : plus de la moiti&#xE9; de la population est en &#xE2;ge de travailler, ce qui r&#xE9;duit le nombre d&apos;enfants et d&apos;a&#xEE;n&#xE9;s pour 100 adultes en &#xE2;ge de travailler.

La m&#xE9;thodologie des comptes de transferts nationaux (National Transfer Accounts, NTA) permet de suivre le &quot; dividende d&#xE9;mographique &quot; afin d&apos;avoir une vue d&apos;ensemble des habitudes de consommation, d&apos;&#xE9;pargne et d&apos;investissement dans le capital physique et humain. Ce projet fera fond sur une phase pr&#xE9;c&#xE9;dente, Transferts interg&#xE9;n&#xE9;rationnels, vieillissement de la population et protection sociale en Am&#xE9;rique latine (no 104231) et comportera deux volets. Le premier, sous la direction de la Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes (CEPALC), vise &#xE0; consolider le r&#xE9;seau form&#xE9; dans le cadre du projet pr&#xE9;c&#xE9;dent en r&#xE9;alisant une troisi&#xE8;me s&#xE9;rie d&apos;estimations annuelles dans les pays d&#xE9;j&#xE0; &#xE9;valu&#xE9;s (le Br&#xE9;sil, le Chili, le Costa Rica, le Mexique et l&apos;Uruguay), en entreprenant une premi&#xE8;re s&#xE9;rie d&apos;estimations dans trois nouveaux pays (l&apos;Argentine, la Colombie et la Jama&#xEF;que), et en approfondissant l&apos;analyse des estimations sur les comptes de transfert nationaux de sorte qu&apos;elle prenne en compte les diff&#xE9;rences selon le statut &#xE9;conomique. C&apos;est ainsi que pour la toute premi&#xE8;re fois, les successions feront partie des estimations.

Le deuxi&#xE8;me volet, qui sera mis en oeuvre par l&apos;&#xE9;quipe de la composante mondiale du projet NTA au East-West Center de l&apos;Universit&#xE9; d&apos;Hawa&#xEF;, profitera &#xE0; des pays d&apos;Afrique, d&apos;Asie et d&apos;Am&#xE9;rique latine membres du r&#xE9;seau NTA. Men&#xE9; en parall&#xE8;le avec le premier volet, il aura pour p&#xF4;les la formation et la communication. La complexit&#xE9; des constatations du projet n&#xE9;cessite une approche de communication allant bien au-del&#xE0; d&apos;une pr&#xE9;sentation th&#xE9;orique; il faudra se tourner vers une pr&#xE9;sentation tr&#xE8;s visuelle qui sera con&#xE7;ue avec le plus grand soin et de fa&#xE7;on professionnelle. Le plan de communication pr&#xE9;voit la publication du premier cyberlivre du projet NTA et l&apos;&#xE9;laboration d&apos;un document de synth&#xE8;se &#xE0; l&apos;intention des responsables des politiques et d&apos;un large public. Deux &#xE9;v&#xE9;nements majeurs sont au programme de la CEPALC dans la r&#xE9;gion, soit le congr&#xE8;s de l&apos;Asociaci&#xF3;n Latino Americana de Poblaci&#xF3;n (l&apos;association latino-am&#xE9;ricaine d&apos;&#xE9;tudes d&#xE9;mographiques), &#xE0; Cuba, en 2010, et la conf&#xE9;rence mondiale du r&#xE9;seau NTA, au Br&#xE9;sil, en 2011. Ces activit&#xE9;s viseront &#xE0; accro&#xEE;tre la sensibilisation et &#xE0; favoriser les d&#xE9;bats sur les politiques en ce qui concerne la viabilit&#xE9; budg&#xE9;taire et l&apos;&#xE9;quit&#xE9; des syst&#xE8;mes de protection sociale dans le contexte du vieillissement de la population.</narrative>
   <narrative xml:lang="EN">Longer life expectancy and lower fertility rates have accelerated the ageing of the population in Latin America and the Caribbean (LAC). In the Southern Cone expectancy has already reached an estimated 79 years. In other parts of LAC, such as Mexico and the Caribbean, the ageing of the population is accelerated by out-migration of working-age adults. By 2040, the share of the population aged 65 or over will triple to almost 20 percent. Unfortunately, the ageing of the population is occurring without a parallel increase in living standards. The question is, could LAC countries become older before becoming wealthier? And if they do, how will they take care of their elders? Fortunately, these societies have a window of opportunity to prepare for rapid ageing since they are now in the midst of a &quot;demographic dividend,&quot;: the share of the population in working years is over 50%, reducing the number of both children and elders for every 100 working-age adults.

National Transfer Accounts (NTA) is a methodology that makes it possible to track the demographic dividend to show how, on average, individuals consume, save or invest in physical and human capital. Building on an earlier phase, Intergenerational Transfers, Population Ageing and Social Protection (104231), this project has two components. The first component, led by ECLAC, aims to consolidate the NTA network formed under the previous project by adding a third round of annual estimates for already participating countries (Brazil, Chile, Costa Rica, Mexico and Uruguay), undertaking a first round of estimates in three new countries (Argentina, Colombia and Jamaica) and deepening the analysis of the NTA estimates to consider differences by socioeconomic status, including the first-ever estimates of bequests in the region.

The second component, to be implemented by the Global NTA group at the East-West Center (EWC) at the University of Hawaii, will benefit NTA countries in Africa and Asia as well as Latin America. Carried out in tandem with the first component, it will focus on training and communication. The highly complex findings of the project require a communications approach that moves away from purely academic toward more visual formats that will require careful professional design. The communications plan includes activities related to the first NTA book in electronic format and a synthesis work for policymakers and wider audiences. ECLAC is planning two major events for the region: the Latin American Population Association in Cuba in 2010 and the Global NTA in Brazil in 2011. The idea is to increase awareness and promote policy debate on the fiscal sustainability and equity of social protection systems in the face of population ageing.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
   <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
   <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-05-04" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">539600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">196800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">100700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-07-31"></transaction-date>
   <value currency="CAD" value-date="2011-07-31">140000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">66257</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">63400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">69093</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">-18893</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comisi&#xF3;n Econ&#xF3;mica para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="FR">Commission &#xE9;conomique pour l&apos;Am&#xE9;rique latine et les Cara&#xEF;bes</narrative>
    <narrative xml:lang="EN">Economic Commission for Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
