<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105542-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Concurrence int&#xE9;rieure et politiques de protection du consommateur dans les pays du Moyen-Orient et de l&apos;Afrique du Nord</narrative>
   <narrative xml:lang="EN">Domestic Competition and Consumer Policies in Middle Eastern and North African Countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Moyen-Orient et en Afrique du Nord, les notions de droit de la concurrence et de politique de la concurrence sont relativement nouvelles. La r&#xE9;gion ne compte qu&apos;une autorit&#xE9; de la concurrence bien &#xE9;tablie, en Tunisie, une encore r&#xE9;cente, en &#xC9;gypte, et une autre &#xE0; peine naissante, au Maroc. Ailleurs, les mesures l&#xE9;gislatives sont lacunaires. De plus, la protection du consommateur revient principalement &#xE0; des organismes publics, sans participation de la part de la soci&#xE9;t&#xE9; civile ou presque. Or, la soci&#xE9;t&#xE9; civile a un r&#xF4;le important &#xE0; jouer, puisque une pression active exerc&#xE9;e par la population, dont les organismes de consommateurs peuvent constituer un &#xE9;l&#xE9;ment cl&#xE9;, est fondamentale pour que le r&#xE9;gime de protection du consommateur soit efficace. 

Cette subvention permettra &#xE0; la Consumer Unity and Trust Society (CUTS), une ONG internationale &#xE9;tablie en Inde, de recenser les mesures l&#xE9;gislatives, les organisations, les &#xE9;crits savants et les conditions du march&#xE9; ayant trait &#xE0; la concurrence et &#xE0; la protection du consommateur. Les chercheurs de la CUTS se rendront par la suite dans des certains pays du Moyen-Orient en compagnie de repr&#xE9;sentants du R&#xE9;seau arabe pour l&apos;environnement et le d&#xE9;veloppement (RAED), une ONG &#xE9;gyptienne de port&#xE9;e r&#xE9;gionale, afin de rendre visite &#xE0; des organismes dont les int&#xE9;r&#xEA;ts (actuels ou &#xE9;ventuels) rejoignent ceux de la CUTS.

La CUTS envisage cette activit&#xE9; comme le pr&#xE9;lude &#xE0; un &#xE9;ventuel projet de mobilisation des parties int&#xE9;ress&#xE9;es en vue d&apos;instaurer une culture de la concurrence dans la r&#xE9;gion et de soutenir la mise en oeuvre de m&#xE9;canismes de concurrence efficaces. Si une telle proposition de projet devait voir le jour, elle pourrait &#xEA;tre &#xE9;tudi&#xE9;e aux fins de l&apos;octroi d&apos;un financement dans le cadre du programme de travail du Forum de la concurrence en Afrique (FCA) soutenu par le CRDI (projet no 106301).</narrative>
   <narrative xml:lang="EN">The concept of competition law and competition policy is new to the Middle East and North Africa. In the region there is only one well established competition authority in place (Tunisia), a young authority in Egypt, and an emerging authority in Morocco. Elsewhere, legislation is incomplete. Moreover, consumer protection is mostly confined to public bodies, with little or unknown involvement on the part of civil society. The involvement of civil society is important because active public pressure - in which consumer bodies can be a key element - is essential to an effective consumer protection regime.

This grant will allow Consumer Unity and Trust Society (CUTS) an international nongovernmental organization based in India, to take inventory of relevant legislation, organizations, academic literature and market conditions relevant to competition and consumer welfare. CUTS researchers will then travel to selected countries in the Middle East in the company of staff from the Arab Network for Environment and Development (RAED), an Egyptian-based nongovernmental organization with regional outreach, where they will visit organizations that (actually or potentially) have interests similar to those of CUTS.

The activity is perceived by CUTS as a prelude to a possible project aimed at mobilizing stakeholders to instill a culture of competition in the region and consolidate the implementation of effective competition regimes. If such a project proposal emerges, it will be considered for funding within the program of work of IDRC&apos;s African Competition Forum (106301).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Consumer Unity &amp; Trust Society</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Consumer Unity &amp; Trust Society</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-10-04" type="2"></activity-date>
  <activity-date iso-date="2011-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="DZ" percentage="14"></recipient-country>
  <recipient-country code="EG" percentage="14"></recipient-country>
  <recipient-country code="JO" percentage="14"></recipient-country>
  <recipient-country code="LB" percentage="14"></recipient-country>
  <recipient-country code="MA" percentage="14"></recipient-country>
  <recipient-country code="SY" percentage="15"></recipient-country>
  <recipient-country code="TN" percentage="15"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">42400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Consumer Unity &amp; Trust Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">39432</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Consumer Unity &amp; Trust Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-07-31"></transaction-date>
   <value currency="CAD" value-date="2011-07-31">691</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Consumer Unity &amp; Trust Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
