<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105567-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de la capacit&#xE9; d&apos;adaptation des collectivit&#xE9;s rurales de la vall&#xE9;e du Mantaro (au P&#xE9;rou) aux s&#xE9;cheresses, aux inondations et au gel</narrative>
   <narrative xml:lang="EN">Enhancing Resilience of Rural Communities to Drought, Floods and Frost in the Mantaro Valley, Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La vall&#xE9;e du Mantaro, dans le centre du P&#xE9;rou, compte plus d&apos;un demi-million d&apos;habitants, dont la subsistance est tributaire de l&apos;agriculture. La plus grande partie des l&#xE9;gumes et des c&#xE9;r&#xE9;ales consomm&#xE9;s &#xE0; Lima sont produits par des exploitations de cette vall&#xE9;e pratiquant une agriculture &#xE0; petite &#xE9;chelle et sous pluie. Au cours des derni&#xE8;res ann&#xE9;es, les agriculteurs ont d&#xFB; faire face de plus en plus souvent &#xE0; des &#xE9;pisodes climatiques extr&#xEA;mes, tels des s&#xE9;cheresses, des pluies abondantes et le gel. Les mod&#xE8;les climatiques pr&#xE9;disent que la fr&#xE9;quence des &#xE9;pisodes de s&#xE9;cheresse augmentera dans l&apos;avenir en raison de la diminution des pr&#xE9;cipitations. Mais les &#xE9;pisodes climatiques extr&#xEA;mes ont d&#xE9;j&#xE0; une incidence mesurable sur la productivit&#xE9; de la vall&#xE9;e et sur les moyens de subsistance de sa population rurale.

Ce projet vise &#xE0; renforcer la capacit&#xE9; des collectivit&#xE9;s de la vall&#xE9;e du Mantaro de faire face aux &#xE9;pisodes climatiques extr&#xEA;mes. &#xC0; cette fin, les chercheurs documenteront rigoureusement ces &#xE9;pisodes, de m&#xEA;me que leurs r&#xE9;percussions sur l&apos;agriculture, les moyens de subsistance des populations rurales et la disponibilit&#xE9; de l&apos;eau; ils rel&#xE8;veront &#xE9;galement les moyens traditionnels utilis&#xE9;s par les agriculteurs pour faire face &#xE0; ces situations. Les r&#xE9;sultats de recherche aideront les administrations locales, les d&#xE9;cideurs et les agriculteurs de la vall&#xE9;e - et d&apos;autres secteurs des Andes aux prises avec des probl&#xE8;mes semblables - &#xE0; &#xE9;laborer des strat&#xE9;gies d&apos;adaptation.</narrative>
   <narrative xml:lang="EN">The Mantaro Valley in central Peru is home to more than half a million people whose livelihoods depend on agricultural activities. Most vegetables and grains consumed in Lima are produced in the valley through rain-fed small-scale agriculture. In the last few years, farmers have been plagued by increased frequency and intensity of extreme climate events, such as droughts, heavy rainfall and frost. Climatic models are predicting that the frequency of droughts is likely to be compounded by decreased rainfall in the future. Nevertheless, extreme climate events are already having a measurable impact on productivity in the valley and the livelihoods of its rural population.

This project aims to strengthen the capacity of communities in the Mantaro Valley to cope with extreme climate events such as drought, frost and floods. It will do so by rigorously documenting their occurrence; their impact on agriculture, rural livelihoods and water availability; and the traditional measures taken by farmers to cope with them. The results will inform the development of coping strategies by local governments, decision-makers and farmers in the Valley and in other parts of the Andes facing similar challenges.</narrative>
  </description>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-12-22" type="2"></activity-date>
  <activity-date iso-date="2012-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
