<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104732-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Decentralization : Local Partnerships for Health Services in the Commune of Bamendjou (Cameroon)</narrative>
   <narrative xml:lang="FR">Partenariat local pour les services de sant&#xE9; dans le cadre de la d&#xE9;centralisation de la commune de Bamendjou (Cameroun)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cameroon, like most other sub-Saharan African countries, has adopted laws devolving various responsibilities to local administrations. In the local political discourse, decentralization is seen as bringing essential services closer to the users, especially those in greatest need. However, the national decentralization program is having a hard time getting on track. In the face of day-to-day difficulties Zen&#xFC; Network, a nongovernmental organization, would like to make a contribution to this social project. The Network would like to demonstrate that civil society can work with decentralized government structures for the improvement of people&apos;s living conditions, in this case, access to health services. This grant will allow Zen&#xFC; Network to undertake a process of training and empowerment of the members of four large groups of actors so that they can take their place on the local coordinating platform dealing with health services. The platform will include representatives of the commune of Bamendjou, the village development committees, the decentralized services of the Ministry of Health and Zen&#xFC; Network. The last will also be responsible for coordinating and managing the project. Given the experimental nature of the process, the project will include an evaluation component. If successful, it will be followed by another phase.</narrative>
   <narrative xml:lang="FR">Le Cameroun comme la plupart des pays de l&apos;Afrique Subsaharienne, a adopt&#xE9; des lois sur la d&#xE9;centralisation transf&#xE9;rant des comp&#xE9;tences aux administrations locales. La d&#xE9;centralisation est inscrite dans le discours politique comme un moyen de rapprocher les services les plus essentiels aupr&#xE8;s des utilisateurs et surtout de ceux qui en ont le plus besoin. Cependant, le programme national de d&#xE9;centralisation se met difficilement en route.

Face aux difficult&#xE9;s rencontr&#xE9;es quotidiennement, Le Zen&#xFC; Network, une organisation non gouvernementale veut apporter sa contribution &#xE0; la mise en oeuvre de ce projet social. Il veut d&#xE9;montrer que la soci&#xE9;t&#xE9; civile en collaboration avec les structures d&#xE9;centralis&#xE9;es peuvent agir de concert pour am&#xE9;liorer les conditions de vie des populations, les soins de sant&#xE9; en particulier.

Cette subvention permet au Zen&#xFC; Network d&apos;entreprendre un processus d&apos;apprentissage et d&apos;autonomisation des membres de quatre grandes cat&#xE9;gories d&apos;acteurs afin de leur permettre de prendre leur place sur la plate-forme de concertation sur les services de sant&#xE9;. La plate-forme consiste des repr&#xE9;sentants de la commune de Bamendjou, des comit&#xE9;s de d&#xE9;veloppement des villages, des services d&#xE9;centralis&#xE9;s du Minist&#xE8;re de la Sant&#xE9; et le Zen&#xFC; Network. Le Zen&#xFC; Network sera &#xE9;galement responsable de la coordination et la gestion du projet. Compte tenu de la nature exp&#xE9;rimentale du processus, le projet comprend une dimension &#xE9;valuation. Le succ&#xE8;s devrait g&#xE9;n&#xE9;rer une phase subs&#xE9;quente.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Zen&#xFC; Network</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Zen&#xFC; Network</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-10" type="2"></activity-date>
  <activity-date iso-date="2010-11-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-04-30"></transaction-date>
   <value currency="CAD" value-date="2010-04-30">2552</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Zen&#xFC; Network</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
