<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103862-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">R&#xE9;seau de recherche &#xE9;conomique du Vietnam (VERN) - phase II</narrative>
   <narrative xml:lang="EN">Viet Nam Economic Research Network (VERN) - Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Durant la derni&#xE8;re d&#xE9;cennie, le Vietnam a connu une transformation remarquable dont t&#xE9;moignent une r&#xE9;duction importante de la pauvret&#xE9;, une croissance &#xE9;lev&#xE9;e et soutenue, la lib&#xE9;ralisation du commerce et le passage progressif &#xE0; une &#xE9;conomie de march&#xE9;. Cependant, les changements aux structures de gouvernance &#xE9;conomique et politique n&apos;ont pas suivi le rythme, exposant l&apos;&#xE9;conomie aux secousses de l&apos;ext&#xE9;rieur. Si l&apos;on veut que le Vietnam r&#xE9;alise son objectif de passer au rang des pays &#xE0; revenu interm&#xE9;diaire d&apos;ici 2010, il faudra se pencher sur ces aspects institutionnels et de gouvernance. 

La phase I du VERN (projet no 101273) a permis de constituer le premier r&#xE9;seau de jeunes chercheurs en &#xE9;conomie du Vietnam alors qu&apos;il n&apos;existait aucun m&#xE9;canisme de collaboration ou d&apos;examen par les pairs au pays. Guid&#xE9; par le principe sous-jacent &#xE0; ce projet ant&#xE9;rieur qui &#xE9;tait de &quot; comprendre et de g&#xE9;rer la mondialisation &quot;, la phase II entend &#xE9;tendre le r&#xE9;seau, accro&#xEE;tre les comp&#xE9;tences analytiques de ses membres, soumettre les travaux aux normes de qualit&#xE9; internationales, renforcer les liens du r&#xE9;seau avec le milieu universitaire et favoriser une meilleure int&#xE9;gration des r&#xE9;sultats de recherche &#xE0; l&apos;&#xE9;laboration des politiques &#xE9;conomiques du Vietnam. Le projet tentera &#xE9;galement de tisser des liens de recherche afin de placer le Vietnam dans une meilleure position au sein de la sous-r&#xE9;gion du Grand M&#xE9;kong.</narrative>
   <narrative xml:lang="EN">Over the past decade, Viet Nam has undergone remarkable change, evidenced by significant poverty reduction, sustained high growth, trade liberalization and transition to a market economy. However, changes in the structure of economic (and political) governance have not proceeded apace, leaving the economy exposed to external shocks. These institutional and governance questions will have to be addressed if Viet Nam is to reach its goal of becoming a middle-income country by the year 2010.

VERN I (101273) constituted the first network for young economic researchers in Viet Nam, where previously there had been no modality for cooperation or peer review. Guided by the philosophy of &quot;understanding and managing globalization&quot; that underpinned the earlier project, VERN II proposes to expand the network, enhance the analytical skills of its constituents, raise the quality of work to international standards, strengthen the network&apos;s links with the university community and increase the application of economic research to development policy in Viet Nam. The project will also attempt to establish research linkages to better position Viet Nam in the Greater Mekong subregion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-05-07" type="2"></activity-date>
  <activity-date iso-date="2010-09-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">16640</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
