<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105774-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La pauvret&#xE9; depuis l&apos;ind&#xE9;pendance de l&apos;Inde - histoires de familles</narrative>
   <narrative xml:lang="EN">Poverty in Independent India : a History and Family Memoirs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Inde, la caste des dalits est depuis toujours victime d&apos;une discrimination sociale et &#xE9;conomique d&#xE9;vastatrice. Avec la croissance &#xE9;conomique que conna&#xEE;t le pays depuis 1990, le revenu des dalits a plus que doubl&#xE9;. Pourtant, 300 millions d&apos;Indiens vivent toujours sous le seuil de la pauvret&#xE9; (donn&#xE9;es de 2005) et les in&#xE9;galit&#xE9;s entre r&#xE9;gions rurales et urbaines continuent de se creuser. Les mouvements militants que forment des populations tribales d&#xE9;poss&#xE9;d&#xE9;es et des villageois sans terre repr&#xE9;sentent une v&#xE9;ritable menace dans plus de 125 districts de 16 &#xC9;tats. L&apos;Inde, on le sait, compte 610 districts r&#xE9;partis dans 28 &#xC9;tats. 

Cette subvention servira &#xE0; financer la deuxi&#xE8;me &#xE9;dition de l&apos;ouvrage In the Land of Poverty: the Memoir of a Destitute Indian Family, 1947-1997 de Siddharth Dube, chercheur principal au World Policy Institute et l&apos;un des plus &#xE9;minents chercheurs indiens sur les politiques en mati&#xE8;re de pauvret&#xE9; et de sant&#xE9;. La deuxi&#xE8;me &#xE9;dition viendra &#xE9;toffer l&apos;histoire orale de la famille de dalits qui &#xE9;tait au coeur de la premi&#xE8;re, une famille qui, comme tant d&apos;autres en Inde, a r&#xE9;ussi &#xE0; se sortir graduellement de la pauvret&#xE9; gr&#xE2;ce &#xE0; la multiplication des d&#xE9;bouch&#xE9;s et &#xE0; son extraordinaire t&#xE9;nacit&#xE9;. Elle racontera aussi l&apos;histoire, de 1947 &#xE0; aujourd&apos;hui, d&apos;une autre famille de dalits dont la situation refl&#xE8;te fid&#xE8;lement la r&#xE9;alit&#xE9; de pr&#xE8;s du tiers des Indiens qui demeurent enlis&#xE9;s dans une extr&#xEA;me pauvret&#xE9;.

La deuxi&#xE8;me &#xE9;dition pr&#xE9;sentera un portrait fid&#xE8;le du point de vue et de la vie des d&#xE9;munis de l&apos;Inde, de m&#xEA;me qu&apos;une analyse rigoureuse des facteurs qui contribuent &#xE0; la persistance de la pauvret&#xE9; massive malgr&#xE9; un demi-si&#xE8;cle d&apos;ind&#xE9;pendance, une croissance &#xE9;conomique passablement rapide, l&apos;instauration d&apos;une d&#xE9;mocratie lib&#xE9;rale, la tenue d&apos;&#xE9;lections en r&#xE8;gle, et m&#xEA;me l&apos;ajout de la notion de r&#xE9;publique &quot; socialiste &quot; dans la constitution. La premi&#xE8;re &#xE9;dition proposait une analyse de la r&#xE9;forme agraire, de la pauvret&#xE9; rurale et de l&apos;&#xE9;conomie politique des &#xC9;tats du nord. La nouvelle &#xE9;dition dressera un portrait d&#xE9;taill&#xE9; des diverses mesures d&apos;att&#xE9;nuation de la pauvret&#xE9; et de la privation, des tendances en mati&#xE8;re de pauvret&#xE9; urbaine, des r&#xE9;percussions de la croissance des industries et des entreprises, du combat des militants, de l&apos;exp&#xE9;rience de diff&#xE9;rents &#xC9;tats sur le plan du d&#xE9;veloppement, ainsi que des th&#xE9;ories contradictoires sur la mani&#xE8;re dont l&apos;Inde devrait aborder la pauvret&#xE9; et, de mani&#xE8;re g&#xE9;n&#xE9;rale, le d&#xE9;veloppement. On s&apos;attend &#xE0; ce que l&apos;ouvrage offre un regard unique sur la r&#xE9;alit&#xE9; que constitue le fardeau &#xE9;norme et persistant de la privation en Inde et pr&#xE9;sente une analyse du parcours de l&apos;Inde en mati&#xE8;re de d&#xE9;veloppement la plus achev&#xE9;e qui soit.</narrative>
   <narrative xml:lang="EN">India&apos;s Dalits have historically been subjected to devastating social and economic discrimination. The economic growth experienced by the country since 1990 has seen Dalit incomes more than double. Nevertheless, 300 million Indians still live below the poverty line (2005) and rural-urban inequalities are widening. Militant movements of dispossessed tribal people and landless villagers are a significant threat in over 125 of India&apos;s 610 districts in 16 of India&apos;s 28 states.

This grant will support a second edition of and sequel to the book, In the Land of Poverty : the Memoir of a Destitute Indian Family, 1947-97 by Siddharth Dube, a senior fellow at the World Policy Institute and one of India&apos;s foremost poverty and health policy researchers. The sequel will update the oral history of the Dalit family that was the focus of the first edition, a family that is among the significant portion of Indians who have managed to slowly rise out of poverty owing to the expansion of opportunities and their own extraordinary efforts. The sequel will also document the memoirs of a second Dalit family from 1947 to the present, a family whose circumstances closely reflect those of the nearly one in three Indians who have remained mired in extreme poverty.

The second edition will provide an accurate reflection of the viewpoint and lives of India&apos;s poor, plus a rigorous analysis of the factors contributing to the persistence of mass poverty despite half a century of independence, fairly rapid economic growth, liberal democracy, honest elections and even a constitutional commitment to socialism. The first edition analyzed agrarian reform, rural poverty and the political economy of the northern states. The new edition will feature a thorough discussion of various measures of poverty and deprivation, trends in urban poverty, the impact of industrial and corporate growth, militant struggles, the development experience of different states, and competing theories of how India should tackle poverty and overall development. The project is expected to produce a unique insight into the reality of India&apos;s massive and persistent burden of deprivation and a definitive analysis of India&apos;s development record.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">World Policy Institute, Inc</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">World Policy Institute, Inc</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-05-01" type="2"></activity-date>
  <activity-date iso-date="2013-04-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">16589</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Policy Institute, Inc</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">16589</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Policy Institute, Inc</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">11840</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Policy Institute, Inc</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
