<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105838-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CapaSIDS : Capacity Building and Knowledge on Sustainable Responses to Climate Change in Small Island States</narrative>
   <narrative xml:lang="FR">CapaSIDS : renforcement des capacit&#xE9;s et production de connaissances face aux changements climatiques dans les 
petits &#xC9;tats insulaires</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le tourisme constitue le principal secteur &#xE9;conomique de nombreux petits &#xC9;tats insulaires, mais l&apos;exploitation abusive des zones c&#xF4;ti&#xE8;res par les h&#xF4;tels et 
les projets de d&#xE9;veloppement de r&#xE9;sidences secondaires accro&#xEE;t leur vuln&#xE9;rabilit&#xE9; face aux changements climatiques. Ces risques pourraient r&#xE9;duire 
consid&#xE9;rablement l&apos;attrait de ces pays et, partant, avoir de graves cons&#xE9;quences socio&#xE9;conomiques. Il est &#xE0; pr&#xE9;voir que nombre de petites villes de ces &#xC9;tats 
se d&#xE9;velopperont &#xE9;norm&#xE9;ment au cours des prochaines d&#xE9;cennies. Il n&apos;en tient qu&apos;&#xE0; elles de prendre en consid&#xE9;ration les changements climatiques dans leur 
planification afin d&apos;&#xE9;viter les erreurs du pass&#xE9;. 

L&apos;objectif de ce projet est d&apos;aider les gouvernements municipaux des petits &#xC9;tats insulaires &#xE0; prendre l&apos;habitude d&apos;int&#xE9;grer la question de l&apos;adaptation aux 
changements climatiques &#xE0; leur planification &#xE0; long terme et &#xE0; leurs processus d&#xE9;cisionnels. Les chercheurs &#xE9;laboreront des sc&#xE9;narios et m&#xE8;neront une analyse 
au moyen d&apos;une m&#xE9;thode participative dans deux municipalit&#xE9;s, &#xE0; savoir S&#xE3;o Vicente &#xE0; Cap-Vert et S&#xE3;o Tom&#xE9; &#xE0; S&#xE3;o Tom&#xE9;-et-Principe. On utilisera des syst&#xE8;mes 
d&apos;information g&#xE9;ographique (SIG) pour aider les intervenants &#xE0; visualiser les incidences de leurs sc&#xE9;narios relatifs aux r&#xE9;percussions socio&#xE9;conomiques et 
aux changements climatiques, et &#xE0; &#xE9;valuer diff&#xE9;rentes mesures d&apos;adaptation possibles.

Outre ces &#xE9;tudes de cas, de brefs cours de formation et un programme de formation en ligne sur la mani&#xE8;re d&apos;int&#xE9;grer les changements climatiques aux plans 
d&apos;urbanisme seront offerts aux techniciens en am&#xE9;nagement urbain et aux urbanistes dans les petits &#xC9;tats insulaires o&#xF9; on parle portugais. On pr&#xE9;voit que les 
deux sites pilotes - S&#xE3;o Vicente et S&#xE3;o Tom&#xE9; - int&#xE9;greront &#xE0; leur plan de d&#xE9;veloppement municipal les sc&#xE9;narios d&apos;adaptation retenus, et que les urbanistes 
d&apos;autres &#xC9;tats insulaires acquerront les comp&#xE9;tences &#xE9;l&#xE9;mentaires qui leur permettront de mener des exercices semblables dans leur propre municipalit&#xE9;.</narrative>
   <narrative xml:lang="EN">Tourism is the main economic sector in many small island states (SIDS). At the same time, however, aggressive occupation of coastal zones by hotels, resorts and secondary housing development increases their vulnerability to climate change-related hazards. These hazards can severely compromise the attractiveness of SIDS, potentially resulting in severe socioeconomic consequences. Many small towns in SIDS are expected to develop significantly over the next decade and have an opportunity to take climate change into account in their planning, thereby avoiding the mistakes of the past.

This project aims to enable municipal governments in SIDS to incorporate climate change adaptation into their long-term planning and decision-making. Researchers will facilitate participatory scenario development and analysis in two municipalities, Sao Vicente in Cape Verde and Sao Tome in Sao Tome and Principe. Geographical information systems (GIS) tools will be used to help stakeholders visualize the impacts of their socioeconomic and climate change scenarios, and to appraise a number of adaptation options.

In addition to these case studies, short training courses and an online training program on how to take climate change into account in urban planning will be offered to urban technicians and planners in Portuguese-speaking SIDS. It is expected that the two study sites - Sao Vicente and Sao Tome - will incorporate the chosen adaptation scenarios in their municipal plans, and that urban professionals in other SIDS will acquire the basic skills to undertake similar exercises in their own municipalities.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-11-06" type="2"></activity-date>
  <activity-date iso-date="2010-11-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CV" percentage="50"></recipient-country>
  <recipient-country code="ST" percentage="50"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">-13975</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">-39775</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
