<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106361-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">R&#xE9;percussions sociales de l&apos;utilisation des renseignements personnels dans la r&#xE9;gion ALC</narrative>
   <narrative xml:lang="EN">Social Impacts of the Use of Personal Data in LAC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Am&#xE9;rique latine, plus pr&#xE9;cis&#xE9;ment au Br&#xE9;sil et au Mexique, le secteur public et le secteur priv&#xE9; s&apos;adonnent &#xE0; la saisie, au stockage et &#xE0; la gestion de renseignements personnels. Ces donn&#xE9;es servent &#xE0; des fins des plus diverses, notamment &#xE0; l&apos;am&#xE9;lioration de la prestation des services et des mesures de s&#xE9;curit&#xE9; et de maintien de l&apos;ordre. Or, ces donn&#xE9;es sont g&#xE9;r&#xE9;es et utilis&#xE9;es dans un contexte o&#xF9; la r&#xE9;glementation est faible ou inexistante et o&#xF9; il y a peu d&apos;interaction entre les citoyens et les responsables des politiques. La collecte, la gestion et l&apos;utilisation de renseignements personnels sont soumises &#xE0; un processus de classification sociale qui est source &#xE0; la fois d&apos;inclusion et d&apos;exclusion. 

Ce projet constitue la premi&#xE8;re &#xE9;tape en vue de stimuler un d&#xE9;bat public et d&apos;exercer une influence sur les politiques publiques en ce qui concerne la protection des renseignements personnels en Am&#xE9;rique latine. Il pr&#xE9;parera le terrain en vue de la r&#xE9;alisation d&apos;un projet de recherche en bonne et due forme qui portera sur des pratiques de collecte de renseignements personnels pr&#xE9;cises de m&#xEA;me que sur les occasions d&apos;influer sur les politiques dans la r&#xE9;gion. Le projet sera ax&#xE9; sur trois types d&apos;activit&#xE9;s en particulier : les cartes d&apos;identit&#xE9; nationales uniques, la vid&#xE9;osurveillance dans les espaces publics, ainsi que la collecte et la protection des renseignements personnels sur Internet. 

Les travaux seront men&#xE9;s par des chercheurs du Br&#xE9;sil et du Mexique membres d&apos;un r&#xE9;seau de recherche naissant (il existe depuis deux ans) sur la surveillance en Am&#xE9;rique latine, qui a organis&#xE9; des symposiums sur le sujet. David Lyon, professeur &#xE0; l&apos;Universit&#xE9; Queen&apos;s de Kingston (au Canada) et expert en surveillance de renomm&#xE9;e mondiale, en fait partie. Les chercheurs rel&#xE8;veront les politiques et pratiques en mati&#xE8;re de collecte de renseignements personnels et examineront les rapports possibles avec des formes d&apos;inclusion des citoyens dans la sph&#xE8;re publique et d&apos;exclusion des citoyens de cette sph&#xE8;re. On s&apos;attend &#xE0; ce que le projet contribue au renforcement du r&#xE9;seau et donne lieu &#xE0; l&apos;&#xE9;laboration d&apos;une proposition de recherche.</narrative>
   <narrative xml:lang="EN">In Latin America, specifically, Brazil and Mexico, both public and private sectors are engaged in the capture, storage and management of personal data. These data are used for a wide range of purposes, such as, improving service delivery, and security and policing measures. However, data management and use is taking place in a context of poor or absent regulation and limited citizen engagement with policymakers. Inherent in the collection, management and use of personal data is a process of social classification that both includes and excludes. 

This project constitutes the first step in promoting public debate and influencing public policy on the issue of the protection of personal data in Latin America. It will lay the groundwork for a full-fledged research project targeting certain kinds of personal data collection and available policy windows in the region. The project will focus on three particular personal data-related activities: unique national ID cards; video-surveillance in public spaces; and the collection and control of personal data on the Internet.

The work will be carried out by researchers in Brazil and Mexico who are part of a nascent research network on surveillance studies in Latin America. The network includes David Lyon, a professor and world renowned surveillance expert at Queen&apos;s University in Kingston (Canada). The group has been active for the past two years, holding symposiums on surveillance in Latin America. The researchers will map personal data collection policies and practices, and their possible connection with forms of inclusion and exclusion of citizens in public life. The project is expected to help consolidate the aforementioned network, and to generate a research proposal.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad Aut&#xF3;noma del Estado de M&#xE9;xico</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad Aut&#xF3;noma del Estado de M&#xE9;xico</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-10-11" type="2"></activity-date>
  <activity-date iso-date="2011-12-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BR" percentage="50"></recipient-country>
  <recipient-country code="MX" percentage="50"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">65500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma del Estado de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-10-31"></transaction-date>
   <value currency="CAD" value-date="2010-10-31">60915</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma del Estado de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">-4585</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma del Estado de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
