<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105629-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Dialogue : Putting Research Results to Work for Local Communities and Civil Society (Togo)</narrative>
   <narrative xml:lang="FR">Dialogue pour mettre les r&#xE9;sultats de la recherche &#xE0; la disposition des collectivit&#xE9;s et de la soci&#xE9;t&#xE9; civile au Togo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les ann&#xE9;es 1970, le Togo a connu une s&#xE9;v&#xE8;re s&#xE9;cheresse qui l&apos;a plong&#xE9; dans la famine et le d&#xE9;sarroi social. Une dizaine d&apos;ann&#xE9;es plus tard, il a subi une grave crise &#xE9;conomique suivie d&apos;une longue p&#xE9;riode d&apos;instabilit&#xE9; politique dont les s&#xE9;quelles persistent jusqu&apos;&#xE0; pr&#xE9;sent. Ce contexte a cr&#xE9;&#xE9; des besoins innombrables et une situation de d&#xE9;brouille g&#xE9;n&#xE9;ralis&#xE9;e, de repli sur soi, de manque de communication et de faiblesse des organisations. C&apos;est ainsi que les collectivit&#xE9;s et la soci&#xE9;t&#xE9; civile se d&#xE9;brouillent seules dans leurs activit&#xE9;s alors que les r&#xE9;sultats des travaux de recherche men&#xE9;s sur place ou ailleurs restent inexploit&#xE9;s.

Ce projet vise &#xE0; am&#xE9;liorer l&apos;utilisation des r&#xE9;sultats de la recherche par les collectivit&#xE9;s par la cr&#xE9;ation d&apos;un partenariat entre leurs organisations actives dans la s&#xE9;curit&#xE9; alimentaire, les organisations non gouvernementales (ONG), les chercheurs et les d&#xE9;cideurs politiques. Les activit&#xE9;s suivantes seront men&#xE9;es : une enqu&#xEA;te sur l&apos;utilisation des r&#xE9;sultats des travaux de recherche par les collectivit&#xE9;s dans leurs activit&#xE9;s de production et de commercialisation; des entretiens individuels ou de groupe pour conna&#xEE;tre les opinions des collectivit&#xE9;s et des ONG sur leurs besoins et leurs priorit&#xE9;s en mati&#xE8;re d&apos;information et d&apos;appui susceptibles d&apos;&#xEA;tre fournis par les chercheurs; l&apos;organisation du dialogue entre la soci&#xE9;t&#xE9; civile et les chercheurs; la concertation &#xE9;largie aux d&#xE9;cideurs politiques et aux partenaires au d&#xE9;veloppement. Tout le processus sera document&#xE9; et les r&#xE9;sultats seront diffus&#xE9;s au sein de la soci&#xE9;t&#xE9; civile togolaise.</narrative>
   <narrative xml:lang="EN">During the 1970s, Togo endured a severe drought, which plunged the country into famine and social disorder. Some 10 years later, Togo experienced a serious economic crisis and long period of political instability that has lasted to the up to present. This has created a general situation of &quot;getting by,&quot; self-reliance, lack of communication and organizational weakness. Local communities and civil society cope as best they can in their activities while the results of research carried out on site or elsewhere remain unused.

This project aims to improve the use of research results by local communities through the creation of a partnership between community organizations working toward food security, nongovernmental organizations (NGOs), researchers and political decision-makers. The following activities will be carried out: a survey of the utilization of research results by communities in their production and marketing activities; individual and group interviews to elicit community and NGO views on their information needs and the kind of support that could be provided by researchers; organization of a dialogue between civil society and researchers; and large-scale coordination between political decision-makers and partners in development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Union pour le D&#xE9;veloppement de l&apos;Elevage du B&#xE9;tail au Togo</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Union pour le D&#xE9;veloppement de l&apos;Elevage du B&#xE9;tail au Togo</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-04-07" type="2"></activity-date>
  <activity-date iso-date="2010-10-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">2700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Union pour le D&#xE9;veloppement de l&apos;Elevage du B&#xE9;tail au Togo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
