<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106258-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Labour Markets and Social Protection in South Asia: Policy Deliberations and Project Development</narrative>
   <narrative xml:lang="FR">March&#xE9;s de l&apos;emploi et protection sociale en Asie du Sud : d&#xE9;lib&#xE9;rations sur les politiques et d&#xE9;veloppement de projet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention appuiera deux activit&#xE9;s distinctes mais compl&#xE9;mentaires qui se d&#xE9;rouleront en marge du 52e congr&#xE8;s annuel de l&apos;Indian Society of Labour Economics (ISLE) &#xE0; Dharwad, en Inde, du 17 au 19 d&#xE9;cembre 2010. La premi&#xE8;re sera un d&#xE9;bat d&apos;experts sur les march&#xE9;s de l&apos;emploi et la protection sociale dans les &#xE9;conomies &#xE9;mergentes qui pr&#xE9;sentera l&apos;exp&#xE9;rience du Br&#xE9;sil, de la Chine, de l&apos;Inde et de l&apos;Afrique du Sud et les enjeux dans ces pays. Premi&#xE8;re &#xE9;conomie de l&apos;Asie du Sud, l&apos;Inde cherche &#xE0; comprendre comment d&apos;autres &#xE9;conomies &#xE9;mergentes abordent les probl&#xE8;mes sociaux et d&apos;emploi dans le cadre de leurs objectifs en mati&#xE8;re de d&#xE9;veloppement. Cette activit&#xE9; a pour but de favoriser les &#xE9;changes et de cerner les pr&#xE9;occupations communes. Les communications et les d&#xE9;lib&#xE9;rations qui en &#xE9;maneront seront publi&#xE9;es.

La deuxi&#xE8;me activit&#xE9; sera une exploration visant la d&#xE9;finition d&apos;un programme de recherche sur les march&#xE9;s de l&apos;emploi d&apos;Asie du Sud. Malgr&#xE9; une acc&#xE9;l&#xE9;ration r&#xE9;cente de la croissance, le march&#xE9; de l&apos;emploi et les indicateurs du d&#xE9;veloppement humain sont toujours &#xE0; la tra&#xEE;ne dans les pays de la r&#xE9;gion, certains affichant des r&#xE9;sultats franchement inacceptables &#xE0; cet &#xE9;gard. La vaste majorit&#xE9; des travailleurs non syndiqu&#xE9;s et du secteur non structur&#xE9; sont en marge du syst&#xE8;me de s&#xE9;curit&#xE9; sociale officiel. Les responsables des politiques et d&apos;autres intervenants commencent &#xE0; reconna&#xEE;tre la n&#xE9;cessit&#xE9; d&apos;&#xE9;largir la protection sociale &#xE0; tous les travailleurs de l&apos;&#xE9;conomie non structur&#xE9;e, pour la plupart des femmes. La recherche pourrait jouer un r&#xF4;le d&#xE9;terminant dans l&apos;&#xE9;laboration de politiques adapt&#xE9;es pour relever le d&#xE9;fi. Cette subvention permettra &#xE0; l&apos;Institute for Human Development d&apos;organiser, le 19 d&#xE9;cembre 2010, un atelier d&apos;exploration en vue de la d&#xE9;finition d&apos;un programme de recherche commun sur les march&#xE9;s de l&apos;emploi et la protection sociale en Asie du Sud.</narrative>
   <narrative xml:lang="EN">This grant will support two distinct but complementary activities scheduled to take place on the sidelines of the 52nd Annual Conference of the Indian Society of Labour Economics (ISLE) in Dharwad, India, 17-19 December 2010. The first is a panel discussion entitled, Labour Markets and Social Protection in Emerging Economies: Experiences and Issues in Brazil, China, India and South Africa. As the leading economy in South Asia, India seeks to understand how other emerging economies are addressing their labour and social problems in consonance with their development goals. The idea is to facilitate discussion and identify common concerns. The panel presentations and discussions will be published.

The second activity is an exploration of a research agenda for South Asian labour markets. Despite recent acceleration in growth, labour market and human development indicators continue to be low in South Asian countries, and in some cases grossly unacceptable. The vast majority of unorganized and informal workers are outside the purview of the formal social security system. Policymakers and other stakeholders are beginning to recognize the need to extend social protection to all workers in the informal economy, most of whom are women. Research could play a vital role in drafting appropriate policy to meet that challenge. The grant will enable the Institute for Human Development (IHD) to organize a workshop on 19 December 2010 to explore a common research agenda on labour markets and social protection in South Asia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Institute for Human Development</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Institute for Human Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-12-01" type="2"></activity-date>
  <activity-date iso-date="2012-05-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">41200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-12-31"></transaction-date>
   <value currency="CAD" value-date="2010-12-31">38300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">2900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
