<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106147-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des syst&#xE8;mes d&apos;information sur la sant&#xE9; pour appuyer la prestation des services par suite du s&#xE9;isme en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Strengthening Health Information Systems to Support Post-Disaster Healthcare in Haiti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">On peut &#xEA;tre port&#xE9; &#xE0; croire que les catastrophes naturelles ont des r&#xE9;percussions dont tous font &#xE9;galement les frais. Or, ce sont les populations les plus vuln&#xE9;rables qui souffrent le plus au moment o&#xF9; elles surviennent, ainsi que durant les jours, les mois et les ann&#xE9;es qui suivent. Le tremblement de terre majeur qui a frapp&#xE9; Ha&#xEF;ti, le pays le plus pauvre des Am&#xE9;riques, le 12 janvier 2010 a ravag&#xE9; les infrastructures et les services sociaux, qui &#xE9;taient d&#xE9;j&#xE0; modestes. Il a eu pour effet de paralyser le syst&#xE8;me de sant&#xE9;, d&#xE9;j&#xE0; tr&#xE8;s fragile, &#xE0; un moment o&#xF9; les blessures graves et d&apos;autres questions sanitaires faisaient en sorte que les services n&apos;avaient jamais &#xE9;t&#xE9; aussi n&#xE9;cessaires.

Les interventions d&#xE9;ploy&#xE9;es apr&#xE8;s une catastrophe par le pass&#xE9; nous ont appris l&apos;importance de coordonner les efforts de fa&#xE7;on &#xE0; r&#xE9;pondre aux besoins sanitaires imm&#xE9;diats - comme les soins m&#xE9;dicaux d&apos;urgence, l&apos;approvisionnement en eau et en nourriture - tout en s&apos;attaquant aux questions sanitaires &#xE0; long terme. Les syst&#xE8;mes de dossiers m&#xE9;dicaux &#xE9;lectroniques (DME) sont utiles pour la cueillette, le stockage, l&apos;analyse, la transmission et l&apos;utilisation de donn&#xE9;es, dans le but, par exemple, d&apos;assurer le suivi des traitements, de g&#xE9;rer les r&#xE9;serves de m&#xE9;dicaments et de fournitures m&#xE9;dicales et de surveiller la propagation des maladies. Apr&#xE8;s une catastrophe naturelle, ces fonctions sont primordiales pour veiller &#xE0; ce que les personnes qui en avaient besoin re&#xE7;oivent les soins voulus en temps opportun.

Ce projet de recherche poursuit un double but. En premier lieu, on aidera des organismes existants &#xE0; mettre en place des applications de syst&#xE8;mes d&apos;information sur la sant&#xE9; interop&#xE9;rables (c&apos;est-&#xE0;-dire qui reposent sur des normes et des architectures ouvertes permettant la transmission de donn&#xE9;es sur la sant&#xE9; d&apos;un syst&#xE8;me &#xE0; un autre). En second lieu, on r&#xE9;alisera des &#xE9;valuations et des recherches op&#xE9;rationnelles afin de d&#xE9;terminer comment coordonner avec davantage d&apos;efficacit&#xE9; les interventions sanitaires apr&#xE8;s une catastrophe. Ce projet fera fond sur l&apos;exp&#xE9;rience du CRDI en mati&#xE8;re de soutien cibl&#xE9; en milieux touch&#xE9;s par une catastrophe naturelle et sera ex&#xE9;cut&#xE9; par des organismes bien habitu&#xE9;s &#xE0; travailler en Ha&#xEF;ti.</narrative>
   <narrative xml:lang="EN">The occurrence of a natural disaster may seem to carry repercussions that are indiscriminate in nature; however, it is the vulnerable populations that suffer most during such events, and in the days, months and years that follow. In Haiti, the poorest country in the Americas, the major earthquake that struck on 12 January 2010 had a devastating effect in the already limited infrastructure and social services. The fragile healthcare system was crippled at a time when services were most needed to respond to acute injuries and other health concerns.
 
Past experience from disaster response initiatives has demonstrated the importance of coordinating efforts to address immediate health needs, such as emergency medical care, water and food provision as well as longer-term health concerns. Electronic medical records (EMR) can be used to track patient care, manage drug supplies and medical material, carry out disease surveillance, and otherwise support the collection, storage, analysis, transmission and use of health information. In the aftermath of a natural disaster, these functions are critical to ensure that people in need receive appropriate and timely health care.

The purpose of this research project is twofold. First, it will help existing organizations implement interoperable health information systems (i.e. applications that are developed using open standards and architectures that allow data sharing across systems). Second, it will conduct operational-research and evaluation activities aimed at informing future post-disaster health responses. The project will build on IDRC&apos;s experience working through targeted support in postdisaster environments, and be led by organizations with established histories of working in Haiti.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Partners in Health</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Partners in Health</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-30" type="2"></activity-date>
  <activity-date iso-date="2013-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">181700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partners in Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">110000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partners in Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">1500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partners in Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
