<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105671-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diasporas in Conflict Zones : an Assessment of Neglected Agents of Change</narrative>
   <narrative xml:lang="FR">Les diasporas et les zones de conflits - &#xE9;valuation d&apos;agents de changement non pris en compte</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Conflict-generated diasporas are playing a significant role in shaping social reality in protracted conflicts and complex conflict-to-peace transitions in the post Cold War era. While the role of diasporas in fueling conflict is widely acknowledged, scholars are now taking note of their potential to foster peace in their homelands. Important questions remain, however, regarding their interactive role in rebuilding human and social capital in their countries of origin through economic, social, philanthropic and other linkages. In particular, more information is needed on the role and activities of migrant social organizations in the &quot;near diaspora,&quot; that is, neighboring or near-by countries.

This grant will facilitate the formation of an international collaborative research initiative based on partnership arrangements between institutional members of the Research Consortium on Remittances in Conflict and Crisis (RCRCC), local diaspora and migration scholars. Specific activities will include a working group meeting at the annual conference of the International Association for the Study of Forced Migration (28 June to 2 July 2009, Cyprus) and a core group meeting with potential case study teams. It is expected that these efforts will result in the design of a research project that will be finalized at a subsequent planning meeting and submitted to IDRC and other donors for funding consideration.</narrative>
   <narrative xml:lang="FR">Depuis la fin de la guerre froide, les diasporas issues des conflits jouent un r&#xF4;le important dans le fa&#xE7;onnement de la r&#xE9;alit&#xE9; sociale durant les conflits qui perdurent et les difficiles transitions vers la paix. Alors que la capacit&#xE9; des diasporas &#xE0; exacerber les conflits ne fait pas de doute, les chercheurs commencent &#xE0; observer leur capacit&#xE9; inverse &#xE0; favoriser le retour &#xE0; la paix dans leur pays d&apos;origine. D&apos;importantes questions demeurent toutefois sans r&#xE9;ponse quant au r&#xF4;le interactif qu&apos;elles jouent dans la reconstruction du capital social et humain dans leur patrie au moyen de liens &#xE9;conomiques, sociaux, philanthropiques ou autres. Plus pr&#xE9;cis&#xE9;ment, il faut poursuivre les recherches sur le r&#xF4;le et les activit&#xE9;s des organisations sociales de migrants de la diaspora &quot; proche &quot;, c&apos;est-&#xE0;-dire install&#xE9;e dans les pays limitrophes ou voisins. 

Cette subvention facilitera la mise en place d&apos;une initiative internationale de recherche concert&#xE9;e reposant sur des ententes de partenariat entre les &#xE9;tablissements membres institutionnels du Research Consortium on Remittances in Conflict and Crisis, la diaspora proche et les chercheurs s&apos;int&#xE9;ressant aux migrations. Les activit&#xE9;s pr&#xE9;vues comprennent une rencontre du groupe de travail durant la conf&#xE9;rence annuelle de l&apos;International Association for the Study of Forced Migration (du 28 juin au 2 juillet 2009, &#xE0; Chypre) et une r&#xE9;union du noyau de base avec les &#xE9;quipes pressenties pour les &#xE9;tudes de cas. Ces travaux devraient donner lieu &#xE0; un projet de recherche dont la forme d&#xE9;finitive sera d&#xE9;termin&#xE9;e durant une rencontre de planification subs&#xE9;quente et qui sera pr&#xE9;sent&#xE9; au CRDI et &#xE0; d&apos;autres bailleurs de fonds &#xE0; des fins de financement.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Georgetown University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Georgetown University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-07-15" type="2"></activity-date>
  <activity-date iso-date="2010-09-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="HT" percentage="33"></recipient-country>
  <recipient-region code="XF" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="XO" percentage="34" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
