<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106466-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Femmes et repr&#xE9;sentation au Pakistan : voix d&apos;en bas et voix d&apos;en haut</narrative>
   <narrative xml:lang="EN">Women and Representation in Pakistan: Voices from Below and Voices from Above</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Democratic Governance, Women&apos;s Rights and Gender Equality initiative is supporting a body of comparative research on whether and how democratic processes and institutions are responding to women&apos;s rights and gender equality. The projects under this initiative will investigate issues surrounding women&apos;s participation in political decision-making, the judiciary and the public sector, and explore ways in which state institutions, political parties, civil society and kin-based social organizations can be influenced to advance women&apos;s choices and entitlements as citizens, including through increased representation.

Pakistan has one of the lowest scores in terms of indicators of human and women&apos;s development. Women&apos;s vulnerability manifests itself in the home, in society, in law and in traditional forms of justice. Nevertheless, women have been resisting since the early 1950s, demanding equal rights under the constitution, in law and in the public sphere, as well as liberal interpretations of Islam in family law. Women have continuously struggled for representation at all levels of decision-making on the grounds that women can best understand and represent the interests of women. This is the area in which the women&apos;s rights movement has been most successful. Not only has Pakistan had a women Prime Minister (elected twice), the country has seen the election/appointment of women cabinet ministers, members of Parliament, governors, ambassadors and leaders of social movements. However, the impact of these advances appears to have been nominal in terms of reflecting the aspirations of women in the lower echelons of society. The voices of the majority of women have yet to be heard within the power structure.

This project will endeavor to understand this anomaly by revisiting the rationale and modalities of political reservations. Researchers will examine whether women selected by political parties to run for office on the basis of quota represent women in general or the political party with which they are affiliated. Extensive fieldwork will be carried out in Islamabad, the provincial capitals, Azad Jammu and Kashmir, and Gilgit and Baltistan. The overall aim is to find out whether or not affirmative action and the quota system give legitimacy to women&apos;s aspirations and articulate the interests of women as a constituency.</narrative>
   <narrative xml:lang="FR">L&apos;initiative Gouvernance d&#xE9;mocratique, droits des femmes et &#xE9;galit&#xE9; entre les sexes du CRDI appuie un ensemble de recherches comparatives visant &#xE0; d&#xE9;terminer si les institutions de d&#xE9;mocratie et de gouvernance tiennent compte des droits des femmes et de l&apos;&#xE9;galit&#xE9; entre les sexes et, le cas &#xE9;ch&#xE9;ant, de quelles fa&#xE7;ons. Les projets r&#xE9;alis&#xE9;s en vertu de cette initiative porteront sur les questions et les difficult&#xE9;s entourant la participation des femmes aux d&#xE9;cisions politiques, &#xE0; l&apos;appareil judiciaire et au secteur public, et exploreront les moyens d&apos;exercer une influence sur les institutions &#xE9;tatiques, les partis politiques, la soci&#xE9;t&#xE9; civile et les organisations sociales fond&#xE9;es sur la famille pour faire progresser les choix et les droits des femmes &#xE0; titre de citoyennes, notamment en accroissant leur repr&#xE9;sentation.

Les indicateurs de d&#xE9;veloppement humain et de d&#xE9;veloppement des femmes au Pakistan sont parmi les plus faibles de la plan&#xE8;te. La vuln&#xE9;rabilit&#xE9; des femmes se manifeste au foyer, dans la soci&#xE9;t&#xE9;, dans les lois et dans la justice traditionnelle. N&#xE9;anmoins, les femmes opposent une r&#xE9;sistance depuis le d&#xE9;but des ann&#xE9;es 1950, exigeant des droits &#xE9;gaux en vertu de la constitution, devant la loi et dans la sph&#xE8;re publique, ainsi qu&apos;une interpr&#xE9;tation lib&#xE9;rale de l&apos;islam dans le droit familial. Les femmes ont constamment lutt&#xE9; pour la repr&#xE9;sentation &#xE0; tous les &#xE9;chelons d&#xE9;cisionnels, &#xE9;tant donn&#xE9; qu&apos;elles sont le mieux plac&#xE9;es pour comprendre et repr&#xE9;senter leurs int&#xE9;r&#xEA;ts. C&apos;est l&#xE0; o&#xF9; le mouvement f&#xE9;ministe a connu le plus de succ&#xE8;s. Non seulement le Pakistan a-t-il eu une femme comme premier ministre (&#xE9;lue deux fois), mais le pays a &#xE9;lu ou nomm&#xE9; des ministres, d&#xE9;put&#xE9;s, gouverneurs, ambassadeurs et leaders de mouvements sociaux de sexe f&#xE9;minin. Cependant, ces progr&#xE8;s semblent avoir eu bien peu d&apos;incidence pour ce qui est de refl&#xE9;ter les aspirations des femmes qui se trouvent aux &#xE9;chelons inf&#xE9;rieurs de la soci&#xE9;t&#xE9;. La voix de la majorit&#xE9; des femmes ne se fait pas encore entendre au sein de la structure du pouvoir.

Dans le cadre du projet, on cherchera &#xE0; comprendre cette anomalie en examinant les modalit&#xE9;s du concept de si&#xE8;ges r&#xE9;serv&#xE9;s aux femmes (action positive et quotas) et le raisonnement sous-jacent. Les chercheurs se demanderont si les candidates retenues par les partis politiques pour satisfaire aux quotas repr&#xE9;sentent les femmes en g&#xE9;n&#xE9;ral ou la formation politique &#xE0; laquelle elles sont affili&#xE9;es. Des travaux d&apos;envergure seront men&#xE9;s sur le terrain &#xE0; Islamabad, dans les capitales des provinces, dans l&apos;Azad-Cachemire et dans le Gilgit-Baltistan. Il s&apos;agit de savoir si l&apos;action positive et les quotas l&#xE9;gitiment ou non les aspirations des femmes et exposent clairement les int&#xE9;r&#xEA;ts des femmes en tant que base politique.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-02-01" type="2"></activity-date>
  <activity-date iso-date="2013-06-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">125700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">28700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-09-30"></transaction-date>
   <value currency="CAD" value-date="2011-09-30">30576</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">35654</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">6531</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">16033</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Applied Socio Economic Research (ASR)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
