<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104993-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Activit&#xE9;s de renforcement des capacit&#xE9;s de recherche sur les femmes et le travail au Moyen-Orient et en Afrique du Nord</narrative>
   <narrative xml:lang="EN">Gender and Work in the Middle East and North Africa : Research Capacity Building Activities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les auteurs du Rapport arabe sur le d&#xE9;veloppement humain 2005 mettent en &#xE9;vidence un ph&#xE9;nom&#xE8;ne qu&apos;ils qualifient de d&#xE9;testable, &#xE0; savoir l&apos;abondance de capital humain f&#xE9;minin qualifi&#xE9; dans la r&#xE9;gion du Moyen-Orient et de l&apos;Afrique du Nord (r&#xE9;gion MOAN) alors m&#xEA;me que le taux de ch&#xF4;mage est &#xE9;lev&#xE9; chez les femmes. Il existe tr&#xE8;s peu d&apos;analyses et de recherches ayant fait l&apos;objet d&apos;examens par des pairs sur le sujet. Un ensemble d&apos;&#xE9;tudes ax&#xE9;es sur les politiques ayant trait aux femmes et au travail pourrait fournir une assise de donn&#xE9;es probantes qui permettrait de remettre en cause les pr&#xE9;jug&#xE9;s sexistes limitant la participation des femmes au sein du march&#xE9; du travail.

La subvention permettra de renforcer les capacit&#xE9;s d&apos;une nouvelle g&#xE9;n&#xE9;ration de chercheurs dans la r&#xE9;gion qui se chargeront de constituer une telle assise. Les sujets sur lesquels ils se pencheront sont, entre autres, la segmentation sexosp&#xE9;cifique du march&#xE9; du travail, les &#xE9;carts salariaux entre les sexes, la double charge de travail des femmes, les obstacles &#xE0; l&apos;emploi des femmes dans le secteur priv&#xE9;, les normes culturelles d&#xE9;finissant les emplois consid&#xE9;r&#xE9;s comme convenant aux femmes, les diff&#xE9;rences sexosp&#xE9;cifiques en ce qui concerne la mobilit&#xE9; g&#xE9;ographique et professionnelle, les diff&#xE9;rences sexosp&#xE9;cifiques en ce qui concerne les taux de ch&#xF4;mage, ainsi que la dynamique de l&apos;insertion dans le march&#xE9; du travail et de la sortie du march&#xE9; du travail au cours d&apos;une vie.

Le projet comprend un concours de recherche, l&apos;octroi de petites subventions pour l&apos;ex&#xE9;cution d&apos;&#xE9;tudes pr&#xE9;cises, trois ateliers de formation portant sur les concepts et les m&#xE9;thodologies, deux colloques, l&apos;encadrement par des chercheurs chevronn&#xE9;s et l&apos;examen par des pairs des projets de recherche et des constatations en &#xE9;manant. Le concours s&apos;adressera aux personnes de la r&#xE9;gion MOAN qui viennent d&apos;obtenir un doctorat en sciences sociales et aux universitaires de la r&#xE9;gion qui m&#xE8;nent des &#xE9;tudes postdoctorales en sciences sociales. Les b&#xE9;n&#xE9;ficiaires des subventions feront conna&#xEE;tre leurs r&#xE9;sultats de recherche au cours d&apos;une conf&#xE9;rence. Les meilleurs travaux seront publi&#xE9;s dans une collection de documents de travail et dans un livre, dans le but d&apos;influer sur l&apos;&#xE9;laboration des politiques.</narrative>
   <narrative xml:lang="EN">The Arab Human Development Report (2005) highlights the mismatch between the abundance of qualified women in the Middle East and North Africa (MENA) and the high rate of unemployment among them. There is also a dearth of peer-reviewed research and analysis on the subject. A body of policy-oriented studies in the area of gender and work could provide the evidence base to challenge gender biases limiting women&apos;s participation in the labour market.

This grant will build the capacity of a new generation of researchers in the region to provide such an evidence base. The various themes to be investigated include but are not limited to the following: gender segmentation of the labour market; the gender wage gap; women&apos;s double work burden; barriers to women&apos;s employment in the private sector; cultural norms defining work considered suitable for women, gender differences in geographic and job mobility; gender differences in unemployment rates; and the dynamics of labour market entry and exit over the life cycle.

The project will include a research competition, small grants for individual studies, three training workshops in concepts and methodologies, two research seminars, mentorship by established researchers, and peer review of research projects and findings. The competition will target recent doctoral graduates and post-doctoral scholars in the social sciences from across MENA. Awardees will share their research results in a conference. Outstanding work will be published in the form of a working paper series and a book, with a view to influencing policy.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Population Council</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Population Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-13" type="2"></activity-date>
  <activity-date iso-date="2012-03-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X4" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-11-30"></transaction-date>
   <value currency="CAD" value-date="2010-11-30">64400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">61225</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-02-29"></transaction-date>
   <value currency="CAD" value-date="2012-02-29">20972</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Population Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
