<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107218-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Avoiding Conflict Relapse Through Inclusive Political Settlements</narrative>
   <narrative xml:lang="FR">&#xC9;viter la reprise des conflits par des r&#xE8;glements politiques inclusifs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les &#xC9;tats ayant r&#xE9;ussi &#xE0; s&apos;extraire de la violence et &#xE0; s&apos;engager dans un processus de d&#xE9;veloppement ont souvent commenc&#xE9; par conclure de bons r&#xE8;glements politiques, ou des pactes entre &#xE9;lites. Ceux-ci prennent parfois la forme d&apos;accords de paix ou de coalitions &#xE9;lectorales, voire simplement d&apos;ententes non officielles entre &#xE9;lites concernant les r&#xE8;gles politiques et la r&#xE9;partition des b&#xE9;n&#xE9;fices &#xE9;conomiques. Les r&#xE8;glements politiques, par d&#xE9;finition, concernent en premier lieu les &#xE9;lites. Ils d&#xE9;pendent de leurs rapports mutuels, pour ne r&#xE9;pondre qu&apos;en second lieu aux besoins de la population dans son ensemble. 

D&apos;apr&#xE8;s les donn&#xE9;es probantes dont on dispose &#xE0; l&apos;heure actuelle, le fait de ne pas privil&#xE9;gier des r&#xE8;glements politiques accro&#xEE;t le risque que les accords de paix soient rompus, que les modalit&#xE9;s de partage des pouvoirs soient contest&#xE9;es et que les conflits ressurgissent. Il est manifeste que les r&#xE8;glements politiques sont importants, mais nous commen&#xE7;ons &#xE0; peine &#xE0; saisir la forme que rev&#xEA;tent ceux qui s&apos;inscrivent ou non dans la dur&#xE9;e. 

Ce projet permettra d&apos;&#xE9;valuer dans quelle mesure les processus inclusifs et les r&#xE9;sultats qui en d&#xE9;coulent peuvent consolider les r&#xE8;glements politiques. Pour ce faire, il abordera les besoins de la population dans son ensemble, plut&#xF4;t que des seules &#xE9;lites. L&apos;&#xE9;quipe de recherche examinera de quelle mani&#xE8;re des r&#xE8;glements politiques inclusifs peuvent supprimer les in&#xE9;galit&#xE9;s structurelles qui ont des effets nuisibles sur les relations entre l&apos;&#xC9;tat et la soci&#xE9;t&#xE9;, surtout pour les personnes les plus marginalis&#xE9;es, apr&#xE8;s un conflit arm&#xE9;. Elle s&apos;efforcera de r&#xE9;pondre &#xE0; de grandes questions, celle-ci par exemple : De quelle mani&#xE8;re des r&#xE8;glements politiques inclusifs peuvent-ils contribuer &#xE0; l&apos;&#xE9;tablissement d&apos;une paix et d&apos;une prosp&#xE9;rit&#xE9; plus durables et plus &#xE9;quitables pour les couches de la population n&apos;appartenant pas aux &#xE9;lites ? Les chercheurs se pencheront sur six &#xE9;tudes de cas men&#xE9;es en Am&#xE9;rique latine, en Afrique et en Asie.

Ces travaux contribueront &#xE0; &#xE9;largir et &#xE0; cimenter un r&#xE9;seau de recherche regroupant des analystes et des experts en provenance de pays o&#xF9; s&#xE9;vit actuellement un conflit intra&#xE9;tatique ou qui ont v&#xE9;cu r&#xE9;cemment un tel conflit, et qui ont d&#xE9;j&#xE0; accompli aussi bien des transitions politiques que des transitions menant au r&#xE9;tablissement de la s&#xE9;curit&#xE9;. L&apos;&#xE9;quipe de recherche s&apos;emploiera &#xE0; cerner les bonnes pratiques et &#xE0; d&#xE9;gager les le&#xE7;ons tir&#xE9;es de l&apos;exp&#xE9;rience, de mani&#xE8;re que l&apos;on puisse fournir un soutien international favorisant la conclusion de r&#xE8;glements politiques &#xE0; la suite d&apos;un conflit intra&#xE9;tatique, de m&#xEA;me que la gouvernance inclusive et l&apos;&#xE9;dification de l&apos;&#xC9;tat. Enfin, les chercheurs donneront aussi des conseils en mati&#xE8;re de politiques, en vue d&apos;aider &#xE0; am&#xE9;liorer le soutien que l&apos;on apporte, aux &#xE9;chelons national et international, &#xE0; la mise en place de r&#xE8;glements politiques plus inclusifs.</narrative>
   <narrative xml:lang="EN">States that have successfully exited violence and embarked on a process of development have often started with strong political settlements, or elite pacts. These sometimes take the form of peace agreements, or electoral coalitions. Other times, they are simply informal understandings between elites about political rules and the division of economic spoils. Political settlements are, by definition, primarily about elites. They depend on elite relationships, and only address the needs of broader populations as a secondary measure. 

Existing evidence shows that the failure to focus on political settlements can increase the risk of peace agreements failing, power-sharing arrangements being contested, and states relapsing into conflict. It is clear that political settlements matter, but we are only beginning to understand the shape of political settlements that do or do not endure. 

This project will assess how inclusive processes and outcomes can strengthen political settlements. In doing so, it will address the needs of broader populations beyond the elite. The project will examine how inclusive political settlements can reverse structural inequalities that negatively impact state-society relationships, particularly for the most marginalized, after armed conflict. It will ask important questions, including: How can inclusive political settlements contribute to more enduring and equitable peace and prosperity for non-elite populations? Researchers will examine six case studies spanning Latin America, Africa, and Asia. 

This work will help deepen and expand a research network of analysts and experts from countries with ongoing or recent intra-state war experience and proven records of political and security transitions. The research team will identify best practices and lessons learned for providing international support to political settlements after intra-state war, inclusive governance, and state-building. Finally, they will also provide policy advice to help improve national and international support to create more inclusive political settlements.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-15" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CO" percentage="20"></recipient-country>
  <recipient-country code="ID" percentage="16"></recipient-country>
  <recipient-country code="NP" percentage="16"></recipient-country>
  <recipient-country code="SD" percentage="16"></recipient-country>
  <recipient-country code="SV" percentage="16"></recipient-country>
  <recipient-country code="ZA" percentage="16"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">667600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">143950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">143950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">173160</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">173160</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">29141</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundacion Centro de Investigaci&#xF3;n y Educaci&#xF3;n Popular CINEP</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
