<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104239-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Emploi non structur&#xE9;, pauvret&#xE9; et croissance en Inde et en Chine</narrative>
   <narrative xml:lang="EN">Informal Employment, Poverty and Growth in India and China</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La vaste majorit&#xE9; des travailleurs de l&apos;Inde et une proportion croissante de la main-d&apos;oeuvre chinoise appartiennent au secteur non structur&#xE9;. Globalement, l&apos;emploi non structur&#xE9; s&apos;entend des travailleurs autonomes dont la petite entreprise n&apos;est pas enregistr&#xE9;e et des travailleurs r&#xE9;mun&#xE9;r&#xE9;s qui occupent un poste non r&#xE9;glement&#xE9; et non prot&#xE9;g&#xE9; au sein d&apos;entreprises officielles ou non. L&apos;emploi non structur&#xE9; a diverses r&#xE9;percussions sur le plan du d&#xE9;veloppement, car il dresse des obstacles &#xE0; l&apos;augmentation des revenus, &#xE0; la stimulation de la demande int&#xE9;rieure, &#xE0; la perception des imp&#xF4;ts, au respect de la r&#xE9;glementation du travail et &#xE0; la protection sociale. De plus, l&apos;actuelle crise financi&#xE8;re mondiale aura sans aucun doute une incidence n&#xE9;gative sur les travailleurs autonomes et non prot&#xE9;g&#xE9;s du secteur non structur&#xE9; en milieu urbain.

Il existe en Inde une longue tradition de recherche, de militantisme et d&apos;intervention sur le plan des politiques en ce qui concerne l&apos;emploi non structur&#xE9;. &#xC0; l&apos;oppos&#xE9;, la Chine commence seulement &#xE0; se pencher sur sa nature et ses r&#xE9;percussions sur l&apos;&#xE9;laboration des politiques et le d&#xE9;veloppement. Une &#xE9;tude comparative sur l&apos;emploi non structur&#xE9; dans les deux pays serait susceptible de donner des r&#xE9;sultats int&#xE9;ressants. Cette subvention permettra de financer une telle &#xE9;tude, qui sera men&#xE9;e conjointement par des &#xE9;quipes de recherche en Chine (Chinese Academy of Social Sciences) et en Inde (Gujarat Institute of Development Research). La recherche vise principalement &#xE0; comprendre les liens entre l&apos;emploi dans le secteur non structur&#xE9;, la croissance &#xE9;conomique et la r&#xE9;duction de la pauvret&#xE9; en plus de pr&#xE9;ciser le r&#xF4;le que joue l&apos;&#xC9;tat pour ce qui est de r&#xE9;glementer l&apos;&#xE9;conomie et de prot&#xE9;ger les travailleurs de ce secteur. Les constatations issues de la recherche devraient donner lieu &#xE0; de meilleurs outils pour d&#xE9;terminer, mesurer et comprendre l&apos;emploi non structur&#xE9; de m&#xEA;me qu&apos;&#xE0; une meilleure protection sociale pour les travailleurs concern&#xE9;s.</narrative>
   <narrative xml:lang="EN">The vast majority of workers in India, and an increasing share of the labour force in China, work under conditions described as informal. Broadly defined, this includes self-employment in small unregistered businesses and wage employment in unregulated, unprotected jobs, whether within formal or informal enterprises. Informality of employment has wide-ranging implications for development, presenting challenges in terms of raising incomes, stimulating domestic demand, collecting taxes, enforcing labour regulations and providing social protection. Moreover, the current global financial crisis is bound to have a negative impact on self-employed, informal and unprotected urban workers.

India has a long history of research, activism and policy intervention in the field of informal employment. In contrast, China is only beginning to examine the nature of informality and its implications for policymaking and development. A comparative study of informal employment in the two countries could yield interesting results. This grant will support such a study, to be carried out jointly by research teams in China (Chinese Academy of Social Sciences - CASS) and India (Gujarat Institute of Development Research - GIDR). The aim of the research is to understand the relationship between informal employment, economic growth and poverty reduction, and to elucidate the role of the state in regulating the economy and protecting informal workers. It is expected that the research findings will lead to improved instruments for identifying, measuring and understanding informal employment, and to better social protection for informal workers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-09-01" type="2"></activity-date>
  <activity-date iso-date="2012-01-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CN" percentage="50"></recipient-country>
  <recipient-country code="IN" percentage="50"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">20943</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-08-31"></transaction-date>
   <value currency="CAD" value-date="2010-08-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">39700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">24262</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chinese Academy of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
