<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-103108-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integration of ICTs into the Basic Curriculum in Primary Schools in S&#xE9;n&#xE9;gal  - Phase II</narrative>
   <narrative xml:lang="FR">Int&#xE9;gration des TIC dans les apprentissages de base &#xE0; l&apos;&#xE9;cole &#xE9;l&#xE9;mentaire au S&#xE9;n&#xE9;gal - Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La premi&#xE8;re phase du projet (101581) a permis la mise en place des conditions mat&#xE9;rielles et humaines d&apos;utilisation des technologies d&apos;information et de la communication (TIC) comme support &#xE0; l&apos;apprentissages &#xE0; l&apos;&#xE9;cole &#xE9;l&#xE9;mentaire Serigne Amadou Aly Mbaye (SAAM) &#xE9;rig&#xE9;e en &#xE9;cole pilote. Outre le renforcement des comp&#xE9;tences de base dans les disciplines, notamment les math&#xE9;matiques et l&apos;&#xE9;criture, l&apos;utilisation d&apos;ordinateurs a favoris&#xE9; chez les &#xE9;tudiants le d&#xE9;veloppement de l&apos;autonomie, la cr&#xE9;ativit&#xE9;, la capacit&#xE9; de recherche et la s&#xE9;lection d&apos;informations, ainsi que la communication et le travail en groupe. La deuxi&#xE8;me phase du projet permettra de valider un ensemble de conditions p&#xE9;dagogiques et logistiques d&apos;int&#xE9;gration des TIC dans les d&#xE9;marches d&apos;enseignement et d&apos;apprentissage qui ont &#xE9;t&#xE9; observ&#xE9;es au cours de la premi&#xE8;re phase ou dans la litt&#xE9;rature actuelle. Un r&#xE9;f&#xE9;rentiel de comp&#xE9;tences des enseignants relatives &#xE0; l&apos;int&#xE9;gration des TIC dans les apprentissages de base sera d&#xE9;fini et valid&#xE9;, ainsi qu&apos;un r&#xE9;f&#xE9;rentiel des comp&#xE9;tences &#xE0; d&#xE9;velopper chez les &#xE9;l&#xE8;ves pour fin d&apos;&#xE9;valuation. Ces r&#xE9;f&#xE9;rentiels seront propos&#xE9;s aux autorit&#xE9;s s&#xE9;n&#xE9;galaises charg&#xE9;es de la r&#xE9;forme du nouveau curriculum bas&#xE9; sur l&apos;approche par les comp&#xE9;tences. Des strat&#xE9;gies de transfert des r&#xE9;sultats de la recherche vers d&apos;autres &#xE9;coles &#xE9;l&#xE9;mentaires s&#xE9;n&#xE9;galaises, seront &#xE9;galement d&#xE9;finies.</narrative>
   <narrative xml:lang="EN">The first phase of the project (101581) established the material and human conditions for using information and communication technologies (ICTs) as a teaching complement at the pilot elementary school, Serigne Amadou Aly Mbaye (SAAM). Aside from reinforcing basic disciplines such as mathematics and writing, computer use helped students develop autonomy, creativity, the ability to seek out and select information, and the ability to communicate and work in a group. The second phase of the project will extend the experiment to additional classes within the same school, allowing the researchers to validate a set of pedagogic and logistic conditions for integrating ICTs at various stages of the teaching and learning process. Researchers will define a list of competencies needed by teachers to integrate ICTs in basic education, and skills to be acquired by students for purposes of evaluation. These benchmarks will be proposed to the Senegalese authorities in charge of reforming the new curriculum based on a competencies approach. A strategy for transferring the research results to other elementary schools will be devised.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="FR">S&#xE9;n&#xE9;gal. Minist&#xE8;re de l&apos;&#xE9;ducation nationale</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">S&#xE9;n&#xE9;gal. Minist&#xE8;re de l&apos;&#xE9;ducation nationale</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-03-30" type="2"></activity-date>
  <activity-date iso-date="2010-07-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-05-31"></transaction-date>
   <value currency="CAD" value-date="2010-05-31">-3.29</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">S&#xE9;n&#xE9;gal. Minist&#xE8;re de l&apos;&#xE9;ducation nationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-07-31"></transaction-date>
   <value currency="CAD" value-date="2010-07-31">3300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">S&#xE9;n&#xE9;gal. Minist&#xE8;re de l&apos;&#xE9;ducation nationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
