<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105490-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier &#xE0; l&apos;intention des parlementaires au sujet du projet de loi k&#xE9;nyan sur la Commission V&#xE9;rit&#xE9;, Justice et R&#xE9;conciliation</narrative>
   <narrative xml:lang="EN">Parliamentary Workshop on the Truth, Justice and Reconciliation Bill (Kenya)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La flamb&#xE9;e de violence et la crise qui ont suivi les &#xE9;lections pr&#xE9;sidentielles de d&#xE9;cembre 2007 ont incit&#xE9; les l&#xE9;gislateurs k&#xE9;nyans &#xE0; r&#xE9;diger un projet de loi pr&#xE9;voyant la cr&#xE9;ation d&apos;une Commission V&#xE9;rit&#xE9;, Justice et R&#xE9;conciliation. La Commission se penchera sur les injustices commises de l&apos;ind&#xE9;pendance du pays &#xE0; la fin de 2007. En raison de la gravit&#xE9; de la question, il est essentiel que les d&#xE9;put&#xE9;s, et non seulement les membres du comit&#xE9;, participent au d&#xE9;bat. D&apos;o&#xF9; la n&#xE9;cessit&#xE9;, pour les d&#xE9;put&#xE9;s, de bien comprendre la mission et le mandat de la Commission et la fa&#xE7;on dont ses travaux seront mis en oeuvre. Il est tout aussi important que les d&#xE9;put&#xE9;s &#xE9;tudient le projet de loi dans ses moindres d&#xE9;tails afin qu&apos;il s&apos;inscrive dans les processus de consolidation de la paix et de gu&#xE9;rison et de r&#xE9;conciliation nationales. Cette subvention servira &#xE0; financer l&apos;organisation d&apos;un atelier r&#xE9;unissant 40 d&#xE9;put&#xE9;s de m&#xEA;me qu&apos;un repr&#xE9;sentant de chacune des entit&#xE9;s suivantes : le Cabinet du pr&#xE9;sident, le comit&#xE9; directeur de la consolidation de la paix et de la gestion des conflits (National Steering Committee on Peacebuilding and Conflict Management), le Barreau du Kenya, le minist&#xE8;re de la Justice, de la Coh&#xE9;sion nationale et des Affaires constitutionnelles et le Bureau du greffier de l&apos;Assembl&#xE9;e nationale. Deux personnes&#xAD;ressources seront &#xE9;galement invit&#xE9;es &#xE0; prendre part &#xE0; l&apos;atelier. Le forum AMANI concevra des documents d&apos;information et organisera des activit&#xE9;s parlementaires apr&#xE8;s l&apos;atelier. Il produira &#xE9;galement un &#xE9;nonc&#xE9; de politiques qui sera transmis &#xE0; tous les d&#xE9;put&#xE9;s apr&#xE8;s l&apos;atelier.</narrative>
   <narrative xml:lang="EN">The violence and crisis that followed the presidential elections in December 2007 prompted Kenyan legislators to draft the formation of a Truth, Justice and Reconciliation Commission (TJRC). The Commission will be charged with examining historical injustices from Independence to the end of the year 2007. Because of the seriousness of the matter, it is important that Members of Parliament (MPs) - not just committee members - are able to contribute to the debate. MPs need to understand the mandate of the proposed Commission, its terms of reference, and how the outcomes of the Commission&apos;s work will be implemented. It is equally important that the MPs examine the bill in detail and link it to peacebuilding, national healing and reconciliation. This grant will support a workshop for 40 MPs, plus one representative each from the Office of the President, the National Steering Committee on Peacebuilding and Conflict Management; the Law Society of Kenya; the Ministry of Justice, Constitutional Affairs and National Cohesion; and the Office of the Clerk (Kenya National Assembly). Two resource persons will also be invited to participate. The AMANI Forum will develop background materials and post-workshop parliamentary activities. It will also produce a policy brief that will be shared with all MPs following the workshop.</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Amani Forum</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Amani Forum</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-09-16" type="2"></activity-date>
  <activity-date iso-date="2009-09-16" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
