<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105866-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La d&#xE9;valorisation des filles au Bangladesh : continuit&#xE9; ou changement ?</narrative>
   <narrative xml:lang="EN">Revisiting the Devaluation of Daughters in Bangladesh : Continuity or Change?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il existe une riche documentation sur les variations, selon la r&#xE9;gion, du taux de mortalit&#xE9; des personnes de sexe f&#xE9;minin par rapport &#xE0; celui des personnes de sexe masculin, et il en ressort une forte masculinisation de la population. Amartya Sen a d&#xE9;crit ce ph&#xE9;nom&#xE8;ne comme celui des &quot; femmes manquantes &quot;, c&apos;est-&#xE0;-dire le nombre de femmes qui se trouveraient dans la population si leurs chances de survie avaient &#xE9;t&#xE9; semblables &#xE0; celles des hommes. Le d&#xE9;s&#xE9;quilibre du ratio hommes-femmes se concentre en grande partie dans des r&#xE9;gions du monde pr&#xE9;cises qui affichent des caract&#xE9;ristiques communes en mati&#xE8;re de rapports hommes-femmes et de rapports familiaux. Ces caract&#xE9;ristiques comprennent la patrilin&#xE9;arit&#xE9; en mati&#xE8;re de filiation et d&apos;h&#xE9;ritage, le contr&#xF4;le masculin du travail et des ressources de la famille en vertu d&apos;un r&#xE9;gime patriarcal, d&apos;importantes restrictions quant aux d&#xE9;placements des femmes en public, la r&#xE9;sidence patrilocale pour les couples mari&#xE9;s et l&apos;int&#xE9;gration de la femme et des enfants &#xE0; l&apos;unit&#xE9; familiale du mari. L&apos;Asie du Sud pr&#xE9;sente une r&#xE9;partition propre en mati&#xE8;re de ratios hommes-femmes : la masculinisation est tr&#xE8;s forte au nord-ouest, moins forte au sud et moyennement forte &#xE0; l&apos;est, notamment au Bangladesh. Ce projet a pour but d&apos;&#xE9;tudier les ratios hommes-femmes au Bangladesh. 

Une analyse pr&#xE9;liminaire de l&apos;ensemble de donn&#xE9;es recueillies lors d&apos;une vaste enqu&#xEA;te dans le cadre du projet Pathways to Women&apos;s Empowerment indique une diminution marqu&#xE9;e de la pr&#xE9;f&#xE9;rence pour les fils chez les r&#xE9;pondants, ce qui se traduit par une indiff&#xE9;rence quant au sexe de l&apos;enfant plut&#xF4;t que par une forte pr&#xE9;f&#xE9;rence pour les filles. Ce nouveau projet pr&#xE9;voit une analyse plus d&#xE9;taill&#xE9;e des donn&#xE9;es ainsi qu&apos;une recherche qualitative afin d&apos;en d&#xE9;couvrir la signification. Il a une vis&#xE9;e th&#xE9;orique, &#xE0; savoir qu&apos;il permettra de mieux saisir la dynamique du changement social en ce qui concerne les rapports hommes-femmes, et une vis&#xE9;e sur le plan des politiques, &#xE0; savoir qu&apos;une meilleure compr&#xE9;hension de la dynamique du changement qui a men&#xE9; &#xE0; investir davantage dans la survie et le bien-&#xEA;tre des filles pourrait permettre de savoir quels sont les leviers &#xE0; activer en mati&#xE8;re de politiques pour susciter un tel changement ailleurs en Asie du Sud.</narrative>
   <narrative xml:lang="EN">There exists a large body of literature on regional variations in female mortality relative to male, resulting in sex ratios heavily biased toward men. Amartya Sen has described this as the phenomenon of &quot;missing women,&quot; that is, the number of women there would have been in a population if women&apos;s chances of survival were similar to those of men. Adverse sex ratios are largely concentrated in specific regions of the world that share common patterns of gender and kinship relations. These include patrilineal principles of descent and inheritance, patriarchal control over family labour and resources, strong restrictions on women&apos;s mobility in the public domain, patrilocal residence of the married couple, and the absorption of women and children into the husband&apos;s kinship group. South Asia features its own subregional distribution of adverse sex ratios, with marked adversity in the northwest, less adversity in the south and intermediate levels of adversity in the eastern states, including Bangladesh. This project will investigate the question of sex ratios in Bangladesh. Preliminary analysis of a large survey dataset from the Pathways to Women&apos;s Empowerment project indicates a dramatic decline in son preference expressed by respondents. This is accompanied by indifference to the sex of the child rather than strong daughter preference. The project will involve a more detailed analysis of the survey data on parental attitudes, supplemented by qualitative research to find out what it means. The theoretical rationale for the research is that it will provide a better grasp of the dynamics of social change vis-&#xE0;-vis gender relations. The policy rationale is that a better grasp of the dynamics of change that lead to greater investment in the survival and well-being of daughters may point the way toward policy levers to promote such change in other parts of the subcontinent.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">BRAC University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">BRAC University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-10-06" type="2"></activity-date>
  <activity-date iso-date="2012-01-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-06-30"></transaction-date>
   <value currency="CAD" value-date="2010-06-30">39889</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-01-31"></transaction-date>
   <value currency="CAD" value-date="2011-01-31">26207</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">19104</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BRAC University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
