<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-105708-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Architecture, des normes et des syst&#xE8;mes d&apos;information libres, phase II (OASIS II) - Renforcement des capacit&#xE9;s dans l&apos;ensemble de l&apos;Afrique</narrative>
   <narrative xml:lang="EN">Open Architecture Standards and Information Systems (OASIS II) - Developing Capacity, Sharing Knowledge and Good Principles Across eHealth in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Health care across much of the African continent is hampered by meager resources and a growing burden of disease, with HIV/AIDS, tuberculosis (TB) and malaria leading the charge. Timely, accurate, affordable and appropriate information plays a critical role in patient care delivery and public health management. Electronic health (eHealth) is a growing field that covers telemedicine and health informatics. The former is concerned with remote diagnostics and latter with the collection, storage, retrieval and use of health information in resource-constrained settings.

An earlier phase of support to Open Architecture Standards and Information Systems (OASIS) was funded under project 104508. OASIS II aims to develop capacity, share knowledge and share good principles across eHealth projects in Africa through a network of networks that support locally-owned, relevant and sustainable health informatics solutions. The members of OASIS II recognize the need to move away from &quot;information silos&quot; organized vertically by disease, and toward an interoperable system in which data adhere to common standards and a common enterprise architecture.

The project will work at different levels (village, national and international) to achieve the following goals: build local capacity; conduct action research on the nuanced relationship between health outcomes and information and communication technology (ICT); design and assess interoperable eHealth systems for resource-constrained settings; and analyze the outcomes of networking processes that cut across various health conditions, actors, programs, units of analysis and environments (capacity building, policy and technology).</narrative>
   <narrative xml:lang="FR">Sur presque tout le continent africain, la prestation des services de sant&#xE9; est limit&#xE9;e en raison des maigres ressources disponibles et de la charge de morbidit&#xE9; de plus en plus lourde, notamment en raison du VIH/sida, de la tuberculose et du paludisme. Une information pertinente, exacte et utile obtenue &#xE0; peu de frais et au moment opportun est essentielle &#xE0; la prestation des soins aux patients et &#xE0; la gestion de la sant&#xE9; publique. La cybersant&#xE9; est un domaine en plein essor qui englobe la t&#xE9;l&#xE9;m&#xE9;decine (l&apos;&#xE9;tablissement de diagnostics &#xE0; distance) et l&apos;informatique de la sant&#xE9; (la collecte, le stockage, l&apos;extraction et l&apos;utilisation de donn&#xE9;es sur la sant&#xE9;) dans des contextes o&#xF9; les ressources se trouvent limit&#xE9;es.

La premi&#xE8;re phase d&apos;OASIS avait &#xE9;t&#xE9; financ&#xE9;e dans le cadre du projet no 104508 (OASIS : une architecture, des normes et des syst&#xE8;mes d&apos;information libres pour les programmes de cybersant&#xE9; en Afrique). La phase II (OASIS II) vise le renforcement des capacit&#xE9;s, la mise en commun des connaissances et la diffusion des bonnes pratiques en cybersant&#xE9; dans l&apos;ensemble de l&apos;Afrique, par le truchement d&apos;un r&#xE9;seau de r&#xE9;seaux qui favorise des solutions pertinentes et viables en mati&#xE8;re d&apos;informatique de la sant&#xE9; que les acteurs locaux s&apos;approprient. Les membres d&apos;OASIS II reconnaissent la n&#xE9;cessit&#xE9; de s&apos;&#xE9;loigner de l&apos;organisation verticale de l&apos;information (c&apos;est-&#xE0;-dire cloisonn&#xE9;e) par maladie, pour adopter un syst&#xE8;me caract&#xE9;ris&#xE9; par l&apos;interexploitabilit&#xE9; et en vertu duquel les donn&#xE9;es respectent des normes communes et sont organis&#xE9;es en fonction d&apos;une architecture d&apos;entreprise commune.

Le projet se d&#xE9;ploiera &#xE0; divers &#xE9;chelons (du village, national, mondial) afin de r&#xE9;aliser les objectifs suivants : renforcer les capacit&#xE9;s locales; au moyen de la recherche-action, rassembler des donn&#xE9;es probantes sur les liens subtils entre la sant&#xE9; des populations et les technologies de l&apos;information et de la communication (TIC); concevoir et &#xE9;valuer des syst&#xE8;mes de cybersant&#xE9; interexploitables convenant aux contextes o&#xF9; les ressources sont limit&#xE9;es; entreprendre des analyses sur les r&#xE9;sultats (sur le plan du renforcement des capacit&#xE9;s, des politiques et des technologies) d&apos;un r&#xE9;seautage recoupant divers maladies, acteurs, programmes, groupes et milieux.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-09-29" type="2"></activity-date>
  <activity-date iso-date="2012-03-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2010-09-30"></transaction-date>
   <value currency="CAD" value-date="2010-09-30">730550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-04-30"></transaction-date>
   <value currency="CAD" value-date="2011-04-30">229815</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-07-31"></transaction-date>
   <value currency="CAD" value-date="2011-07-31">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-08-31"></transaction-date>
   <value currency="CAD" value-date="2011-08-31">161760</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">85000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jembi Health Systems (Association Incorporated under Section 21)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
