<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12090A0101-TUN-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITC - MENA Textiles</narrative>
   <narrative xml:lang="SV">ITC - MENA Textiles</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det t&#xE4;nkte effektm&#xE5;let med MENATEX &#xE4;r att:
Bidra till &#xF6;kade inkomster och jobbskapande inom TEKO-v&#xE4;rdekedjorna i Egypten, Jordanien, Marocko och Tunisien. Programmet bed&#xF6;ms stimulera inkomst- och jobbskapande genom st&#xE4;rkt konkurrenskraft i sektorn. S&#xE4;rskilt fokus p&#xE5; konfektion och kl&#xE4;der inom TEKO-sektorn. Dessutom bed&#xF6;ms kvinnor och unga vara centrala m&#xE5;lgrupper. Social och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet ska ocks&#xE5; st&#xE4;rkas. 
MENATEX har tv&#xE5; programm&#xE5;l med ett antal underliggande insatsm&#xE5;l.
Programm&#xE5;l:
1: F&#xF6;rb&#xE4;ttrad kapacitet och resultat fr&#xE5;n nationella handels- och investeringsorganisationer (TISI:s) samt regionalt samarbete.
F&#xF6;r att st&#xE4;rka dessa TISI:s g&#xF6;rs bed&#xF6;mningar och individuella utvecklingsm&#xE5;l f&#xF6;r varje enskild utvald TISI enligt ITC:s bepr&#xF6;vade modeller. De kommer d&#xE4;refter att handledas f&#xF6;r att f&#xF6;rb&#xE4;ttra sina servicem&#xF6;jligheter till olika f&#xF6;retag. Det kan bland annat inneb&#xE4;ra ledningsfr&#xE5;gor, riskbed&#xF6;mningar i olika led i v&#xE4;rdekedjor, f&#xF6;r&#xE4;dlingsstrategier, och marknadsf&#xF6;ring p&#xE5; exportmarknader. P&#xE5; den regionala niv&#xE5;n planeras st&#xE4;rkt samarbete kring &#x201D;best practise&#x201D; och serviceutbyten. 
Genom integreringen med det st&#xF6;rre GTEX kommer MENATEX ocks&#xE5; att integrera lokala- och nationella TISI:s i internationella n&#xE4;tverk. F&#xF6;rutom f&#xF6;rb&#xE4;ttrad kunskaps&#xF6;verf&#xF6;ring bidrar samarbeten ocks&#xE5; till konkreta aff&#xE4;rsm&#xF6;jligheter.
Insatsm&#xE5;l:
1.1: St&#xE4;rkt lednings- och operativ kapacitet hos TEKO-fokuserade TISI:s
1.2: Kapaciteten hos TEKO-fokuserade TISIs st&#xE4;rkt med direkt fokus p&#xE5; sm&#xE5;- och medelstora f&#xF6;retag
1.3: Partnerskap etablerade mellan TEKO-industrin, akademia och yrkestr&#xE4;ningsinstitut
1.4: Policyskapare och TISI:s kapacitet f&#xF6;rb&#xE4;ttrad f&#xF6;r skapandet och genomf&#xF6;randet av export strategier och/eller policyer
1.5: Regionala kedjor/samarbeten mellan offentliga och privata TISI:s med relation till TEKO-sektorn f&#xF6;rb&#xE4;ttrade och gemensamma fr&#xE4;mjande aktiviteter utvecklade
Programm&#xE5;l:
2: St&#xE4;rkt konkurrenskraft hos sm&#xE5;- och medelstora f&#xF6;retag inom TEKO-sektorn
Genom ett fokus p&#xE5; st&#xE4;rkt konkurrenskraft hos f&#xF6;retagen kommer programmet f&#xF6;rb&#xE4;ttra ett antal aff&#xE4;rsfunktioner l&#xE4;ngs v&#xE4;rdekedjorna. Detta inte minst f&#xF6;r att f&#xF6;retagen ska kunna etablera sig h&#xF6;gre upp i v&#xE4;rdekedjan och erbjuda mer kvalitativa produkter. Ett s&#xE4;rskilt fokus kommer ocks&#xE5; att ligga p&#xE5; social- och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet. 
Baserat p&#xE5; resultat fr&#xE5;n arbetet med st&#xE4;rkt konkurrenskraft avser programmet d&#xE4;refter st&#xE4;rka l&#xE4;nkar och kontakter mellan sm&#xE5;- och medelstora f&#xF6;retag och exportmarknader, inklusive identiferade nichemarknader f&#xF6;r tillverkade produkter i de olika l&#xE4;nderna. Analyser kring produktm&#xF6;jligheter har gjorts och produktkategorier och direkta f&#xF6;rm&#xE5;nstagare &#xE4;r identifierade i Egypten, Marocko och Tunisien. F&#xF6;r Jordanien kommer detta g&#xF6;ras i programmets inledande fas.&#xA0; 
Insatsm&#xE5;l:
2.1: St&#xE4;rkt kapacitet hos sm&#xE5;- och medelstora f&#xF6;retag f&#xF6;r att f&#xF6;rb&#xE4;ttra kritiska funktioner l&#xE4;ngs v&#xE4;rdekedjan
2.2: St&#xE4;rkt kapacitet hos sm&#xE5;- och medelstora f&#xF6;retag f&#xF6;r att f&#xF6;rb&#xE4;ttra social- och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet
2.3: Identifierade aff&#xE4;rs- och investeringsm&#xF6;jligheter faciliterade p&#xE5; lokal, regional och global niv&#xE5;
2.4: &#xD6;kade kontakter mellan sm&#xE5;- och medelstora f&#xF6;retag och finansieringsmekanismer</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Trade Center has presented a proposal for development of value chains within the textiles- and clothing sectors in the Agadir countries, Egypt, Jordan, Marocko, Tunisia with 42 MSEK between 2018-2021. The programme is co-financed with Switzerland in Egypt, Morocco and Tunisia 

The goal is to increase competitiveness and thereby improve export opportunities for companies from these countries. That in turn will create job opportunities and generate increased incomes among employees in the sector. Another goal is to increase the regional integration through trade or other forms of cooperation. The main direct beneficiaries are small- and medium sized enterprises, Trade- and investment Support Institutions, training centers and relevant ministries and government agencies.

ITC will be the main implementing partner for the contribution.</narrative>
   <narrative xml:lang="SV">International Trade Centre har inkommit med f&#xF6;rslag om st&#xF6;d f&#xF6;r utveckling av v&#xE4;rdekedjan inom TEKO-sektorn i de fyra Agadirl&#xE4;nderna Egypten, Jordanien, Marocko och Tunisien med 42 MSEK kronor mellan 2018-2021. Programmet samfinansieras med Schweiz i Egypten, Marocko och Tunisien.

M&#xE5;ls&#xE4;ttningen &#xE4;r att &#xF6;ka konkurrenskraft f&#xF6;r att p&#xE5; s&#xE4;tt &#xF6;ka exportm&#xF6;jligheterna f&#xF6;r f&#xF6;retagen i dessa l&#xE4;nder. Det i sin tur ska skapa syssels&#xE4;tning och inkomst&#xF6;kning f&#xF6;r anst&#xE4;llda inom TEKO-sektorn. Ett ytterligare m&#xE5;l &#xE4;r att &#xF6;ka den regionala integrationen genom handel och annat regionalt samarbete. Huvudsaklig direkt m&#xE5;lgrupp &#xE4;r sm&#xE5;- och medelstora f&#xF6;retag, handels- och investeringsst&#xF6;djande organisationer, utbildningsinstitut och relevanta ministerier/myndigheter.

ITC kommer att vara huvudsaklig genomf&#xF6;rare av insatsen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45001" role="2">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <participating-org ref="45001" role="4" type="40">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-26" type="1"></activity-date>
  <activity-date iso-date="2018-09-26" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TN" percentage="100">
   <narrative xml:lang="EN">Tunisia</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">201510.2872134769</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">185197.0727270805</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">152118.3100426724</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">201510.287213477</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">185197.0727270805</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">152118.3100426724</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-26"></transaction-date>
   <value currency="USD" value-date="2018-09-26">564228.804197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">201510.2872134769</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">185197.0727270805</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">152118.3100426724</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ITC has submitted an activity report for the period up to 31 August and a financial report up to 31 July 2019.
Swedish support was only agreed at the end of 2018, and therefore the reporting for Swedish financing applies especially for 2019. In Morocco and Tunisia, an earlier phase has been carried out with Swiss financing, which has resulted in the activities getting started slightly earlier than in other countries.
Tunisia - Within Program Objective 1 (Improved capacity and results of national trade and investment organizations (TISIs) and regional cooperation.), ITC, together with FTTH and CEPEX, and with the support of the Ministry of Commerce, initiated work on individual marketing and export strategies. Furthermore, a B2B platform has now been established for the sector. A special education and employment strategy for young people has also been developed for the sector. Within Program Objective 2 (Strengthening competitiveness of small and medium-sized companies in the TEKO sector), diagnostic analyzes of a number of SMEs have been performed and identified specific capacity shortcomings and action plans to be able to become market-ready. A clothing manufacturing consortium has been formed, which has already resulted in both increased order intake and economies of scale for a number of companies within the project. Within sustainability, 25 companies have been selected for capacity support in circular production. The idea is that they should be accredited according to best international practice before the project expires.
Support to women entrepreneurs is encouraged and they are given special priority where possible. Unfortunately, it was difficult initially to find female entrepreneurs who wanted to seek collaboration with the project, but some improvement has been made and by the companies that will eventually be selected for support in various sub-sectors, there will probably be at least half in a few such sub-sectors. In institutional education and training, there is a good balance between men and women.
Morocco - In Morocco, the first year has focused largely on Program Objective 2. A number of companies are already involved in capacity-building activities. This also applies within the framework of sustainability issues and circular production. Diagonal assessments have been carried out by 33 companies that now have special development plans developed. There is great support from the Moroccan government that is leading the work. With regard to the first performance target, the focus has been on strengthening the management capacity of trading and investment organizations.
Egypt - Only very limited activities have been possible in Egypt, pending the Egyptian government to give the sign for ITC to start the program. A national project manager has been recruited who, despite the delay, has succeeded in validating performance indicators and retaining the interest of all relevant actors. This is thanks to frequent meetings and reconciliations. However, Egypt has not been able to participate in regional or global activities undertaken. Preparatory contacts have also been established with HUGO BOSS and the US Fashion Industry Association, among others, who have shown interest in Egyptian clothing production.
In anticipation of the green light, the national project manager has carried out an interesting regional mapping of the production route which becomes useful in dialogue and work with strengthened regional commitment and trade exchanges. A plan has also been developed to integrate the project into Egypt&apos;s &quot;National Women&apos;s Empowerment Strategy&quot; and to contribute to indicators and reporting of Egypt&apos;s SDG 2030 commitments.
Jordan - In Jordan, an initial phase has mainly been carried out to ensure ownership, indicators and to avoid duplication of activities. Results frameworks and activities have been validated by stakeholders and the Jordanian Chamber of Commerce has been established as the main partner with the Ministry of Trade and Industry. There are a number of ongoing activities in Jordan that are of relevance to MENATEX and therefore, collaborative discussions have been held with the World Bank, the ILO and the EBRD. During the initial phase, communication materials for SMEs have been developed and work on the selection of SMEs for technical support within the program has begun. In particular, it aims to encourage and encourage women-owned companies to apply. The majority of SMEs in the sector in Jordan are owned and managed by men, but a large number of employees are women. Gender mainstreaming will therefore become a general goal in training according to ITC&apos;s practice.
At present, only Sweden is funding the program in Jordan, but in conjunction with the annual meeting, Switzerland expressed a possible interest in the future.
Regional component - Two regional seminars were organized to strengthen cooperation between participating Arab countries (Agadir countries). Historically, they have all been driven by traditional mercantilist principles which have limited the appetite for collaboration. During this initial phase, there is still a suspicion of cooperation, but some differences between the countries can be discerned. ITC has been able to present, among other things, the regional mapping mentioned above, practical and real examples of where one would profit from a trade cooperation. The dialogue will continue and during the &quot;Destination Africa&quot; ??fair, the North African countries will coordinate their booths and presentations, which should be seen as a big step forward.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12090" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
