<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11219A0101-HND-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia Honduras EU egeninsats kvinnors r&#xE4;ttigheter 2017-2019</narrative>
   <narrative xml:lang="EN">Diakonia Honduras EU own contribution women&apos;s rights 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett Sida-st&#xF6;d till Diakonias egeninsats till ett EU-finansierat projekt f&#xF6;r tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor som utsatts f&#xF6;r v&#xE5;ld och f&#xF6;r ett stopp f&#xF6;r straff-frihet i Honduras 2017-2019. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar i dessa fall sin bed&#xF6;mning i stort p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kontraktreferens f&#xF6;r denna insats &#xE4;r LA/2016/379-361. Insatsen har en total budget p&#xE5; omkring EUR 995 720,05 av vilken EU-kommissionen bidrar med EUR 896 148,05 och det finns beh&#xF6;v av en egen-insats p&#xE5;  omkring EUR 99 572 av vilken Christian Aid bidrar EUR 28 876. Diakonia har ans&#xF6;kt fr&#xE5;n Sida om EUR 70 696, vilket motsvarar 689 286 SEK. Insatsen omfattas av f&#xF6;renklad hantering d&#xE5; det totala beloppet Diakonia s&#xF6;kt om fr&#xE5;n Sida understiger 5MSEK.

Insatsens huvudsyfte &#xE4;r att bidra till uppbyggnad och konsolidering av ett r&#xE4;ttssystem som garanterar minskad risk och opartisk tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r den mest s&#xE5;rbara befolkningen i Honduras. Det mer specifika syften &#xE4;r att f&#xF6;rb&#xE4;ttra kvalitet, effektivitet och tillf&#xF6;rlitlighet i forskning, &#xF6;vervakning och r&#xE4;ttsp&#xE5;f&#xF6;ljd f&#xF6;r kvinnliga &#xF6;verlevare fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld (gender-based violence; GBV), med fokus p&#xE5; inf&#xF6;dda kvinnor i landets v&#xE4;stra region.

Insatsen har f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:

Resultat 1:  N&#xE4;tverk f&#xF6;r kvinnor och andra CSOs har f&#xE5;tt &#xF6;kad kapacitet att verka f&#xF6;r lag och r&#xE4;tt och att ge psykologiskt st&#xF6;d &#xE5;t kvinnliga &#xF6;verlevare fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld (gender-based violence; GBV).

Resultat 2:  B&#xE4;ttre genomslag f&#xF6;r juridiska byr&#xE5;er/agenturer genom koordinering mellan institutioner, unders&#xF6;kningar och &#xE5;tal f&#xF6;r Violence Against Women (VAW).

Resultat 3:  F&#xF6;rst&#xE4;rkt samarbete och samordning mellan n&#xE4;tverk f&#xF6;r kvinnor och andra CSOs med juridiska byr&#xE5;er/agenturer som arbetar f&#xF6;r att minska VAW.

Denna insats har beretts p&#xE5; engelska eftersom handl&#xE4;ggaren som bidragit till beredningen har engelska som modersm&#xE5;l.</narrative>
   <narrative xml:lang="EN">This contribution concerns Sida-support to Diakonia&apos;s own contribution to an EU-financed project for access to justice for women survivors of violence and end to impunity in Honduras during 2017-2019. Swedish CSOs with framework agreements with Sida may in accordance with the CIVSAM directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to diversify their funding base and sustainability. In these cases, Sida refers in the assessment to the assessment of the contribution as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is LA/2016/379-36. The contribution has a total budget of approximately EUR 995 720,05 of which the EU support amounts to EUR 896 148,05 and hence the own contribution from Diakonia is approximately  EUR 99 572 of which Christian Aid contributes  EUR 28 876. Diakonia has applied to Sida for support amounting to EUR 70 696 (689 286 SEK).

The contribution is assessed by Sida as a limited contribution since the total amount applied for is below 5MSEK.

The general objective of this project that is co-financed by the EU is to contribute to the construction and consolidation of a justice system that guarantees the reduction of impunity and impartial access to justice for the most vulnerable populations in Honduras.

The specific objective is to improve the quality, efficiency and reliability of research, monitoring and prosecution in favour of women survivors of gender-based violence (GBV), with an emphasis on indigenous women in the western region of the country. 

Expected results are as follows:
Result 1: The capacities of networks of women and other CSOs have been developed to advocate for justice and legal, psychological and social support to Women Survivors of GBV, with a gender and indigenous focus.

Result 2: Improved performance of justice agencies in inter-institutional coordination, investigation and prosecution of violence against women (VAW).

Result 3: Strengthen the coordination of networks of women and other CSOs with justice agencies in favour of reducing VAW.

This assessment has been prepared in English as a person whose mother tongue is English has contributed to the preparation of the contribution.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsens huvudsyfte har varit att bidra till uppbyggnad och konsolideringen av ett r&#xE4;ttssystem som garanterar minskad risk och opartisk tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r den mest s&#xE5;rbara befolkningen i&#xA0;Honduras. Mer specifikt har insatsen syftat till f&#xF6;rb&#xE4;ttra kvalit&#xE9;n, effektiviteten och tillf&#xF6;rlitligheten inom&#xA0;forskning, &#xF6;vervakning och r&#xE4;ttsp&#xE5;f&#xF6;ljder f&#xF6;r kvinnliga &#xF6;verlevare fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld, med fokus p&#xE5; kvinnor i landets v&#xE4;stra region.
Insatsen har haft f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:
Resultat&#xA0;1: N&#xE4;tverk f&#xF6;r kvinnor och andra CSOS har f&#xE5;tt &#xF6;kad kapacitet att verka f&#xF6;r lag och r&#xE4;tt och att ge psykologiskt st&#xF6;d &#xE5;t kvinnliga &#xF6;verlevare fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld.&#xA0;
Resultat 2: B&#xE4;ttre genomslag f&#xF6;r juridiska byr&#xE5;er/agenturer genom koordinering mellan institutioner, unders&#xF6;kningar och &#xE5;tal f&#xF6;r Violence Against Women.&#xA0;
Resultat 3: F&#xF6;rst&#xE4;rkt samarbete och samordning mellan n&#xE4;tverk f&#xF6;r kvinnor och andra CSOS med juridiska byr&#xE5;er/agenturer som arbetar f&#xF6;r att minska VAW.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="HN" percentage="100">
   <narrative xml:lang="EN">Honduras</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">26184.7431847432</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">33047.500690417</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">18854.7890734885</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">26184.7431847432</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">33047.500690417</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">18854.7890734885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-142.349913678</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">80646.542646</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">26184.7431847432</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">33047.500690417</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">18854.7890734885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-142.349913678</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:
Resultat 1.&#xA0;Insatsen har kapacitetsst&#xE4;rkt juridiska byr&#xE5;er/argenturer samt v&#xE5;rdgivare som riktar sig till kvinnor som &#xF6;verlevt k&#xF6;nsbaserat v&#xE5;ld. Vidare har den lokala politiska dialogen har st&#xE4;rkts, vilket m&#xF6;jliggjort att samh&#xE4;llsmedlemmar b&#xE4;ttre kan f&#xF6;lja allm&#xE4;n politik som riktar in sig p&#xE5; v&#xE5;ld mot kvinnor.&#xA0;
Resultat 2. Insatsen har kapacitsst&#xE4;rkt kvinnon&#xE4;tverk och organisationer i 22 kommuner i v&#xE4;stra Honduras, vilket m&#xF6;jliggjort att dessa kunnat bidra till att ge utsatta kvinnor effektivt st&#xF6;d vid anm&#xE4;lan av v&#xE5;ld och i juridiska processer. Metoder f&#xF6;r emotionellt och kollektivt st&#xF6;d har &#xE4;ven utvecklats i syfte att hj&#xE4;lpa kvinnor att &#xF6;verkomma psykiska konsekvenser av v&#xE5;ldet.&#xA0;
Resultat 3. Insatsen har st&#xE4;rkt de institutionella mekanismer som finns tillg&#xE4;ngliga f&#xF6;r att f&#xF6;rebygga, skydda, utreda och bestraffa alla typer av v&#xE5;ld mot kvinnor i Honduras. Detta har bidragit till att f&#xF6;rb&#xE4;ttra kvaliteten, effektiviteten och tillf&#xF6;rlitligheten av &#xF6;vervakning, utredning och lagf&#xF6;ring av v&#xE5;ldsfall mot kvinnor, d&#xE4;r straffrihetsniv&#xE5;erna fortfarande &#xE4;r l&#xE5;ga.
Resultat 4.&#xA0;Specifika mekanismer har skapats f&#xF6;r att samh&#xE4;llen d&#xE4;r tillg&#xE5;ngen till r&#xE4;ttslig pr&#xF6;vning &#xE4;r begr&#xE4;nsad, ska f&#xE5; tillg&#xE5;ng till juridiska byr&#xE5;er/argenturer via mobila enheter. Detta har s&#xE4;nt en signal till samh&#xE4;llen att k&#xF6;nsbaserat v&#xE5;ld inte &#xE4;r accepterat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11219" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
