<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14311A0101-HND-43081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia contribution agreement 2021-2025 (CSO strategy)</narrative>
   <narrative xml:lang="SV">Diakonia insatsavtal 2021-2025 (CSO strategin)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Programst&#xF6;d 2021-2025

Programmet omfattar 24 landprogram samt ett globalt program.

P&#xE5; &#xF6;vergripande, global niv&#xE5; finns flera m&#xE5;lniv&#xE5;er. Diakonias vision &#xE4;r En r&#xE4;ttvis, j&#xE4;mlik och h&#xE5;llbar v&#xE4;rld&quot; (A just, equal and sustainable world). &#xD6;vergripande m&#xE5;l (&#xE4;ven kallat mission) &#xE4;r &quot;att f&#xF6;r&#xE4;ndra or&#xE4;ttvisa politiska, ekonomiska, sociala och kulturella strukturer f&#xF6;r uppfyllandet av alla m&#xE4;nniskors r&#xE4;tt att leva ett v&#xE4;rdigt liv&quot; (to change unfair political, economic, social and cultural structures for the fulfillment of the right of all people to live a life in dignity).

Det &#xF6;vergripande m&#xE5;let f&#xF6;r CSO-programmet &#xE4;r: &quot;M&#xE4;nniskor f&#xF6;r&#xE4;ndrar samh&#xE4;llen och skiftar maktstrukturer genom civilsamh&#xE4;llesorganisationer och sociala r&#xF6;relser f&#xF6;r att st&#xF6;dja lokalt &#xE4;gd f&#xF6;r&#xE4;ndring.&quot; (People transforming societies and shifting power structures through civil society organisations and social movements to support locally owned change.) Under det &#xF6;vergripande m&#xE5;let finns fyra dimensioner f&#xF6;r f&#xF6;r&#xE4;ndring f&#xF6;r att uppn&#xE5; m&#xE5;let 1) r&#xF6;st, makt och r&#xE4;ttigheter; 2) h&#xE5;llbara och motst&#xE5;ndskraftiga samh&#xE4;llen; 3) j&#xE4;mst&#xE4;lldhet (r&#xE4;ttvis j&#xE4;mst&#xE4;lldhet) och 4) ett vitalt/slagkraftigt civilt samh&#xE4;lle; Under varje dimension finns 2-4 resultatomr&#xE5;den.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Diakonia &#xE4;r en ideell bist&#xE5;ndsorganisation med kristen v&#xE4;rdegrund. Ans&#xF6;kan fr&#xE5;n Diakonia med titeln Shifting contexts, Supporting Change, Transforming Societies (&#x201D;skiftande kontexter, st&#xF6;dja f&#xF6;r&#xE4;ndringar, transformera samh&#xE4;llen&#x201D;), inkom till Sida i oktober 2020. Ans&#xF6;kan g&#xE4;ller fortsatt samarbete &#xE5;ren 2021-2025 inom CSO-strategin. Den totala budgeten f&#xF6;r insatsen uppg&#xE5;r till ca 899 MSEK. Ans&#xF6;kt bidrag fr&#xE5;n Sida &#xE4;r 815 MSEK. Verksamheten som inkluderas i ans&#xF6;kan h&#xE4;nvisas h&#xE4;danefter till som CSO-programmet. Den ska implementeras genom 24 landprogram och ca 160 lokala partners &#xF6;ver Afrika, Asien, Mellan&#xF6;stern/Nordafrika och Latinamerika, samt via ett globalt program. Diakonias samarbetspartner utg&#xF6;rs av religi&#xF6;sa och icke-religi&#xF6;sa n&#xE4;tverk och organisationer inom civila samh&#xE4;llet, m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare, koalitioner och allianser. Det &#xE4;r kvinnoorganisationer, grupper som representerar urbefolkningar, r&#xF6;relser f&#xF6;r personer med funktionsvariationer och ungdomsr&#xF6;relser.

Diakonia kommer fortsatt att arbeta med fokus p&#xE5; omr&#xE5;dena demokrati, m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. Tre organisatoriska f&#xF6;r&#xE4;ndringar planeras. Den f&#xF6;rsta av de tre organisatoriska f&#xF6;r&#xE4;ndringarna &#xE4;r att i framtiden utg&#xE5; fr&#xE5;n kontextuella m&#xF6;jligheter/utmaningar, processer samt deras nya f&#xF6;r&#xE4;ndringsteori. Denna f&#xF6;r&#xE4;ndring &#xE4;r ett avsteg fr&#xE5;n tidigare tematiskt styrda program. Detta, menar Diakonia, kommer leda till &#xF6;kad flexibilitet i hur de kan svara p&#xE5; en f&#xF6;r&#xE4;nderlig utveckling. Den andra organisatoriska f&#xF6;r&#xE4;ndringen &#xE4;r att organisationen kommer arbeta utifr&#xE5;n feministiska principer. Denna f&#xF6;rflyttning menar de introducerar en politisk dimension i arbetet som i sin tur f&#xF6;rst&#xE4;rker deras fortsatta arbete med j&#xE4;mst&#xE4;lldhet och uttalade ambition att uppn&#xE5; j&#xE4;mst&#xE4;lldhet. Den tredje f&#xF6;r&#xE4;ndringen &#xE4;r att basen f&#xF6;r samarbeten breddas och nya typer av samarbeten ing&#xE5;s, t ex med nya f&#xF6;r&#xE4;ndringsakt&#xF6;rer. Ett &#xF6;kat fokus p&#xE5; Diakonia som en l&#xE4;rande organisation samt ett &#xF6;kat fokus p&#xE5; bist&#xE5;ndseffektivitet d&#xE4;r k&#xE4;rnst&#xF6;d ska vara en utg&#xE5;ngspunkt, &#xE4;r f&#xF6;rst&#xE4;rkningar som planeras i verksamheten. Det ska ocks&#xE5; finnas en tydligare koppling mellan k&#xE4;rnst&#xF6;d och kapacitetsutveckling, ett st&#xF6;rre fokus p&#xE5; innovation och utveckling av partners kompetens.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Diakonia is a non-profit development organization with work grounded in Christian values. Diakonia&apos;s application entitled &#x201C;Changing contexts, supporting change, transforming societies&#x201D;, was received by Sida in October 2020. Below the application is referred to as the CSO-program. The application seeks continued cooperation with Sida for the years 2021-2025 under the CSO-strategy. The total budget for the CSO-program amounts to approximately MSEK 899. The grant applied for from Sida amounts to MSEK 815. The CSO program will be implemented through 24 country programs and about 160 local partners across Africa, Asia, the Middle East/North Africa and Latin America, as well as through a global program. Diakonia&apos;s partners constitute religious and non-religious networks and civil society organizations, human rights defenders, coalitions and alliances. In real terms these are women&apos;s organizations, groups representing indigenous peoples, movements for people with functional variations and youth movements. 

Diakonia will continue to work with a focus on democracy, human rights and gender equality. Three organizational transformations are planned. The first of the three transformations is to depart all work from contextual opportunities/challenges, processes and their new theory of change. This change is a departure from previous thematically steered programs. The move, according to Diakonia, will enable increased flexibility in how they can respond to changing developments in the contexts where they work. The second organizational transformation is that the organization will work on the basis of feminist principles. According to Diakonia, this shift introduces a political dimension to the work on equality, which in turn strengthens their continued work in this area and the ambition to achieve gender equality. The third transformation is to broaden the basis for collaborations and enter into new types of collaborations, for example with new actors for change. An increased focus on Diakonia as a learning organization and an increased focus on aid effectiveness, where core support will be a point of departure for support, are reinforcements that are planned in the business. There shall also be a clearer link between core support and capacity building, a greater focus on innovation and on the development of partners&apos; skills.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-22" type="1"></activity-date>
  <activity-date iso-date="2021-04-22" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="HN" percentage="100">
   <narrative xml:lang="EN">Honduras</narrative>
  </recipient-country>
  <sector code="43081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector education/training</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">75551.7727850389</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">75551.7727850389</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-22"></transaction-date>
   <value currency="USD" value-date="2021-04-22">75551.772785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">50619.6877659761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">24932.0850190628</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/14311_AvtalombidragmellanSidaochDiakoniaunderCSO-strategin2021-2025(14311).pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag mellan Sida och Diakonia under CSO strategin 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/14311_BeslutominsatsDiakoniainsatsavtal2021-2025(CSOstrategin)ID14311.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats &quot;Diakonia insatsavtal 2021-2025, CSO strategin&quot;</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14311" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
