<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10848A0101-HND-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect EU-contribution Honduras 2017-2019</narrative>
   <narrative xml:lang="SV">We Effect EU-insats Honduras 2017-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Projektet &quot;Building citizenship and comprehensive empowerment for the Lenca and Gar&#xED;funa women in Honduras&quot; ska bidra till en h&#xE5;llbar utveckling, &#xE4;ven p&#xE5; landsbygden, f&#xF6;r att minska fattigdom och den sociala oj&#xE4;mlikhet som p&#xE5;verkar inf&#xF6;dda och afro-honduranska kvinnor och ungdomar i 12 kommuner i de fem regionerna Intibuk&#xE1;, Lempira, Santa B&#xE1;rbara, Atl&#xE1;tida och Col&#xF3;n i Honduras.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska civilsamh&#xE4;llesorganisationer med ramavtal med Sida f&#xF6;r civilsamh&#xE4;llesst&#xF6;d kan, med st&#xF6;d av kapitel 4 i riktlinjerna f&#xF6;r ramorganisationer inom anslagsposten St&#xF6;d f&#xF6;r svenska organisationer i det civila samh&#xE4;llet, s&#xF6;ka bidrag f&#xF6;r egeninsatsen till i &#xF6;vrigt EU-finansierade projekt. Sida baserar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning som gjorts av EU-kommissionen och str&#xE4;var efter att harmonisera avtalsvillkoren med EU:s. Denna beredning har genomf&#xF6;rts i samarbete mellan handl&#xE4;ggare Silje Dahl, CIVSAM praktikant Joseph Adima och USAID:s sekonderning till Sida Joshua Haynes.

S&#xF6;kande organisation &#xE4;r We Effect. De har s&#xF6;kt och erh&#xE5;llit ett EU-bidrag under anslag: The thematic program civil society &#x201C;Organisations and Local authorities&#x201D; (CSO-LA) in Honduras EuropeAid/152121/DD/ACT/HN. Insatstitel &#xE4;r: &quot;Building citizenship and comprehensive empowerment for the Lenca and Gar&#xED;funa women in Honduras&quot;. Total budget f&#xF6;r insatsen (EUR): 1 132 306 (SEK 10 957 438). EU:s bidrag till intsatsen &#xE4;r (EUR): 715 826 (SEK 6 925 120). Egeninsats EUR 416 480 (SEK 4 030 319). Total ans&#xF6;kt fr&#xE5;n Sida &#xE4;r SEK 3 239 700 vilket motsvarar 29.6% av den totala budgeten f&#xF6;rdelat p&#xE5; &#xE5;ren 2017-2019. 

Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK och &#xE4;r av st&#xF6;djande karakt&#xE4;r till den befintliga insatsen 54030469. Insatsen har bed&#xF6;mts grundligt av huvudfinansi&#xE4;ren (EU-kommissionen) och Sida har d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de omr&#xE5;den som vanligtvis ing&#xE5;r i en beredning, utan att f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU.

Projektet &quot;Building citizenship and comprehensive empowerment for the Lenca and Gar&#xED;funa women in Honduras&quot; ska bidra till en h&#xE5;llbar utveckling, &#xE4;ven p&#xE5; landsbygden, f&#xF6;r att minska fattigdom och den sociala oj&#xE4;mlikhet som p&#xE5;verkar inf&#xF6;dda och afro-honduranska kvinnor och ungdomar i 12 kommuner i de fem regionerna Intibuk&#xE1;, Lempira, Santa B&#xE1;rbara, Atl&#xE1;tida och Col&#xF3;n i Honduras.

We Effect kommer att arbeta i samverkan med fyra organisationer: CODIMCA, TRIA-CAM, CEM-H och ACI PARTICIPA med specifika aktiviteter utformade av var och en av organisationerna f&#xE5;r att uppn&#xE5; m&#xE5;len med projektet. We Effect ska ha det &#xF6;vergripande ansvaret inom projektet implementering och koordinering.

Projektet bidrar till CSOs strategi avseende diskriminering och exkludering av den inf&#xF6;dda befolkningen i Honduras genom att utveckla dess kapacitet att k&#xE4;mpa och artikulera med sociala akt&#xF6;rer och organisationer.  Projektet ska ocks&#xE5; bidra till att &#xF6;ka samarbetet mellan det civilasamh&#xE4;llet, regeringen och/eller privata akt&#xF6;rer vilket framh&#xE4;vs i CSOs strategi genom att bilda allianser med offentliga/privata akt&#xF6;rer i syfte att stimulera jordbruksmarknaden, marknadsf&#xF6;ring av produkter och st&#xE4;rka v&#xE4;rdekejor. Projektet ska bidra till f&#xF6;rst&#xE4;rkning och &#xF6;kad ekonomisk och politisk medverkan av kvinnor i Lenca och Gar&#xED;funa genom att konfrontera socio-kulturella hinder vilka genererar fattigdom.

De prim&#xE4;ra m&#xE5;lgrupperna f&#xF6;r projekt best&#xE5;r av 1 600 personer fr&#xE5;n f&#xF6;ljande grupper:
420 vuxna kvinnor och 180 unga kvinnor (totalt 600) av  inf&#xF6;dda personer i Lenca och Gar&#xED;funa organiserade i 58 jordbruksf&#xF6;reningar och kooperativ knutna till CODIMCA.
600 inf&#xF6;dda/Gar&#xED;funa/icke-inf&#xF6;dda kvinnor i Lenca och ungdomar fr&#xE5;n andra av CODMICAs gr&#xE4;srotsgrupper och andra inf&#xF6;dda Gar&#xED;funas organisationer som ber&#xF6;rs av projektet.
70 vuxna och 30 unga m&#xE4;n (totalt 100) i familjer och andra sociala grupper n&#xE4;ra de deltagande kvinnorna.
100 beslutsfattare p&#xE5; lokal och internationell niv&#xE5;: kommunchefer, kongressledam&#xF6;ter, juridisk sektor och &#xE4;mbetsm&#xE4;n/tj&#xE4;nstem&#xE4;n inom staten.
200 personer fr&#xE5;n andra sociala r&#xF6;relser, jordbrukare samt socioekonomisk och privat sektor.

Det totala antalet som har nytta av projektet &#xE4;r 22 000 personer i Lencas, Gar&#xED;funas ock icke-inf&#xF6;dda personer i de kommuner d&#xE4;r projektet ska implementeras.

Denna insats har beretts p&#xE5; engelska eftersom en person som inte talar svenska har bidragit till beredningen.</narrative>
   <narrative xml:lang="EN">Swedish civil society organisations with a framework agreement with Sida can, under Chapter 4 of the guidelines for framework organisations within the appropriation Support for Swedish organisations in civil society, seek match support for EU funded projects. Sida bases its assessment on the assessment made by the European Commission and aims to harmonize the terms of the agreement with the EU.

We Effect is the applicant for the Contribution; &#x201D;Building citizenship and comprehensive empowerment for the Lenca and Gar&#xED;funa women in Honduras&#x201D;. The contribution has been granted EU funding from: The thematic program civil society &#x201C;Organisations and Local authorities&#x201D; (CSO-LA) in Honduras EuropeAid/152121/DD/ACT/HN. Total budget of the contribution is EUR 1 132 306 (SEK 10 957 438). The EU contribution is EUR 715 826 (SEK 6 925 120). Own contributions is EUR 416 480 (SEK 4 030 319)  and total amount applied from Sida is SEK 3 239 700 which is aproxcimately 29.6% of the total budget distributed over the years 2017-2019.

The contribution has been assessed in Sida&apos;s management as a so-called simplified assessment, when it is less than 5 million SEK and are of supportive nature to the existing contribution 54030469. The contribution has been assessed thoroughly by the main funder (European Commission) and Sida has therefore chosen not to do in-depth analysis of all the areas that are usually part of the assessment, but to rely on the assessment made by the EU.

The project &quot;Building citizenship and comprehensive empowerment for the Lenca and Gar&#xED;funa women in Honduras&quot; is to contribute to a sustainable and inclusive rural development, the reduction of poverty and social inequality affecting indigenous and Afro-Honduran women and youth in 12 municipalities in the department of Intibuc&#xE1;, Lempira, Santa B&#xE1;rbara, Atl&#xE1;ntida and Col&#xF3;n in the Republic of Honduras.  

The project will contribute to the CSO strategy by addressing the discrimination, inequalities and exclusion of the indigenous people in Honduras by developing their capacities for advocacy and articulation with other social actors and organisations. It will also contribute to increase the collaboration between civil society, government and /or the market actors highlighted in the CSOs Strategy by formation of alliances with public/private actors to stimulate farmers markets, marketing of products and strengthening of value chains. The project will contribute to the empowerment and increased economic and political participation of Lenca and Gar&#xED;funa women by confronting socio-cultural barriers that generate poverty.

We Effect will work in collaboration with four organisations, CODIMCA, TRIAS-CAM, CEM-H and ACI PARTICIPA  with specific activities performed by each organisation to achieve the goals of the project.
We Effect will have overall respsonsibilityfor the implementation and coordination of the project. It will also be responsible for that the terms of the agreement with the EU Delegation in Nicaragua is followed.

The primary target of the project consists of 1 600 people from the following groups/sectors:
420 adult women and 180 young women (600 in total) belonging to the Lenca indigenous people and the Gar&#xED;funa people, organised in 58 associative farm enterprises and cooperatives affiliated to CODIMCA.
600 indigenous/Gur&#xED;funa/non-indigenous women and youth from other CODIMCA grassroots groups and other indigenous Gar&#xED;funa organisations in the area of influence of the action.
70 adult men and 30 young men (100 in total) from families and social circles close to the women participants.
100 decision makers at local and international levels: Municipal mayors, congressmen, justice sector and officials of the Executive Branch/State Secretariats.
200 people from other social movements, peasants and social economy and private-business sector.

The final beneficiaries of the project will be 22 000 Lencas, Gar&#xED;funas and non-indigenous people living in the municipalities where the project will be implemented.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="HN" percentage="100">
   <narrative xml:lang="EN">Honduras</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">151618.1116181116</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149116.2662247998</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">68522.2982476549</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">151618.1116181116</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149116.2662247998</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">68522.2982476549</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">379045.279045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">151618.1116181116</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">149116.2662247998</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">68522.2982476549</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Enligt slutrapport till Sida har insatsen uppn&#xE5;tt f&#xF6;ljande resultat:
a. 502 women from farmer-based groups have improved their economic income by 62%, through the installation, consolidation and sustainability of 48 economic initiatives and their participation in local markets of commercialization and sale of services.
b. Two local governments (municipalities) have signed agreements and letters of understanding with CODIMCA and its grassroots groups to provide public funds and technical assistance to at least 16 grassroots groups and their respective economic initiatives.
c. At least 283 women are actively participating in three advocacy networks and negotiating actions with duty bearers in favor of their rights, women that previously did not take part in any such activities.
d. 30% of the families of women who have collectively started their economic ventures, are involved in the development of the care economy approach and have adopted measures for the fair distribution of the decision on the family budget and domestic work, contributing to better conditions for the economic autonomy of the participating women.
e. At least 50 farmer and indigenous men from the women&apos;s family circles have integrated and formed a network of men in solidarity for gender equality.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10848" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
