<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10306A0101-HND-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia EU contribution in Honduras 2016-2019</narrative>
   <narrative xml:lang="SV">Diakonia EU egeninsats i Honduras 2016-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens huvudsyfte &#xE4;r att fr&#xE4;mja, f&#xF6;rsvara, skydda och f&#xF6;lja upp de m&#xE4;nskliga r&#xE4;ttigheterna i Honduras. Det mer specifika syftet &#xE4;r att ge st&#xF6;d och skydd &#xE5;t akt&#xF6;rer som verkar f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna genom att st&#xE4;rka deras kapacitet att f&#xF6;lja upp, dokumentera, f&#xF6;retr&#xE4;da och verka f&#xF6;r juridisk uppr&#xE4;ttelse f&#xF6;r &#xF6;vertr&#xE4;delser av de m&#xE4;nskliga r&#xE4;ttigheterna, s&#xE4;rskilt dem relaterade till yttrande - och f&#xF6;reningsfrihet. Insatsen har f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:
1. F&#xF6;rsvarare av de m&#xE4;nskliga r&#xE4;ttigheterna har st&#xE4;rkt sin kapacitet att fr&#xE4;mja, f&#xF6;rsvara och f&#xF6;lja upp m&#xE4;nskliga r&#xE4;ttigheter och grundl&#xE4;ggande friheter.
2. F&#xF6;rsvarare av de m&#xE4;nskliga r&#xE4;ttigheterna och deras organisationer har i dialog med ansvariga institutioner (&quot;duty bearers&quot;) och andra sociala akt&#xF6;rer minskat hindren f&#xF6;r yttrande- och f&#xF6;reningsfrihet.
3. Beskyddare av de m&#xE4;nskliga r&#xE4;ttigheterna och deras organisationer har &#xF6;kat sin synlighet, sitt erk&#xE4;nnande och sin trov&#xE4;rdighet p&#xE5; lokala, nationella och internationella niv&#xE5;er.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta svenska bidrag g&#xE5;r till Diakonias egeninsats till ett EU-finansierat projekt som genomf&#xF6;rs av Diakonia i samverkan med lokala civila samh&#xE4;llesorganisationer (CSO) i Honduras i syfte att fr&#xE4;mja, f&#xF6;rsvara, skydda och f&#xF6;lja upp de m&#xE4;nskliga r&#xE4;ttigheterna i Honduras. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar i dessa fall sin bed&#xF6;mning i stort p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kommissionens kontraktreferens f&#xF6;r denna insats &#xE4;r EIDHR/2016/373-357. Insatsen har en total budget p&#xE5; omkring 355 446 EURO, av vilken EU-kommissionen bidrar med 300 000 EURO och det finns behov av en egen-insats som Diakonia h&#xE4;rmed ans&#xF6;ker om p&#xE5; 55 446 EURO, vilket motsvarar 526 737 SEK. Insatsen bereds som en f&#xF6;renklad beredning d&#xE5; det totala beloppet som s&#xF6;kts fr&#xE5;n Sida understiger 5 MSEK. Insatsen har utf&#xF6;rligt bed&#xF6;mts av huvudfinansi&#xE4;ren - EU-kommissionen - och Sida har d&#xE4;rf&#xF6;r valt att ej sj&#xE4;lv g&#xF6;ra de djupg&#xE5;ende beredningsanalyserna utasn ist&#xE4;llet h&#xE4;nvisas till EU:s bed&#xF6;mning.

Insatsens huvudsyfte &#xE4;r att fr&#xE4;mja, f&#xF6;rsvara, skydda och f&#xF6;lja upp de m&#xE4;nskliga r&#xE4;ttigheterna i Honduras. Det mer specifika syftet &#xE4;r att ge st&#xF6;d och skydd &#xE5;t akt&#xF6;rer som verkar f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna genom att st&#xE4;rka deras kapacitet att f&#xF6;lja upp, dokumentera, f&#xF6;retr&#xE4;da och verka f&#xF6;r juridisk uppr&#xE4;ttelse f&#xF6;r &#xF6;vertr&#xE4;delser av de m&#xE4;nskliga r&#xE4;ttigheterna, s&#xE4;rskilt dem relaterade till yttrande- och f&#xF6;reningsfrihet. Insatsen har f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:

1. F&#xF6;rsvarare av de m&#xE4;nskliga r&#xE4;ttigheterna har st&#xE4;rkt sin kapacitet att fr&#xE4;mja, f&#xF6;rsvara och f&#xF6;lja upp m&#xE4;nskliga r&#xE4;ttigheter och grundl&#xE4;ggande friheter.
2. F&#xF6;rsvarare av de m&#xE4;nskliga r&#xE4;ttigheterna och deras organisationer har i dialog med ansvariga institutioner (&quot;duty bearers&quot;) och andra sociala akt&#xF6;rer minskat hindren f&#xF6;r yttrande- och f&#xF6;reningsfrihet.
3. Beskyddare av de m&#xE4;nskliga r&#xE4;ttigheterna och deras organisationer har &#xF6;kat sin synlighet, sitt erk&#xE4;nnande och sin trov&#xE4;rdighet p&#xE5; lokala, nationella och internationella niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">This Swedish support is to cover Diakonia&apos;s &quot;own contribution&quot; to an EU-financed project implemented by Diakonia in collaboration with local civil society organisations (CSO) in Honduras with the aim to contribute to the promotion, defence, protection and oversight of human rights in Honduras. Swedish CSO with framework agreements with Sida may in accordance with the CIVSAM directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to both diversify their funding base and substantially increase their funds. In these cases, Sida refers in the assessment to the assessment of the contributions as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is EIDHR/2016/373-357. The project has a total budget of approximately 355 446 EURO, of which the EU support amounts to 300 000 EURO and hence the own contribution that Diakonia asks Sida to cover amounts to the remaining 55 446 EURO, which is equivalent to 526 737 SEK. The contribution is assessed by Sida as a limited contribution since the total amount applied for from Sida is below 5MSEK. The contribution has been thouroughly assessed by the main financing donor, the EU Commission, prior to the EU entering into contract to finance the project, and Sida has therefore choosen not to conduct the profound analyses as part of the assessment but instead to refer to the assessment already made by the EU.

The main purpose of this project, that is co-financed by the EU, is to provide support and protection to human rights defenders by reinforcing their capacities to follow-up, document, advocate, denounce and to claim for legal restoration of human rights violations, especially those related to freedom of speech and freedom of association. Expected results are as follows:

1. Human rights defenders have strenghtened their capacities to promote, to defend and to oversee the fulfilment of human rights and fundamental freedoms.
2. Human rights defenders and their organisations have advocated with duty bearers and other social actors to reduce the obstacles for the freedom of speech and freedom of association.
3. Human rights defenders and their organisations have improved their visibility, recognition and credibility at local, national and international levels.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="HN" percentage="100">
   <narrative xml:lang="EN">Honduras</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">21928.9429088997</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">19940.3299403299</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">19409.0030378349</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">21928.9429088997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">19940.3299403299</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">19409.0030378349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-548.9863947794</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">61559.866767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">21928.9429088997</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">19940.3299403299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">19408.8879683329</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">-548.9863947794</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Exempel p&#xE5; uppn&#xE5;dda resultat:
- The individual capacities of human rights defenders and of their organizations have been strengthened, not only to deal with emergencies, but also to press for the reconstruction of the Democratic state and Rule of Law. However, this advance is linked to threats derived from the conduct of those who control the State in a direction contrary to the exercise of democracy and law. To encounter this, the security capabilities of organizations and individuals have been strengthened. Even though, all this remains at the risk of receiving strong reversals, in the event that the forms of repression of rights and freedoms become more acute.
- The capacity, skills and tools of targeted human rights defenders and their organizations to advocate their cases have been strengthened and refined when it comes to topics such as international law, indigenous law, gender equality, and democratic practices. Individual as well as organizational skills and abilities have increased, where tools have been developed within the methodological areas of project formulation, implementation and monitoring which is important for organizational continuity and sustainability.
- The platform to promote reforms and repeal of laws has carried out key basic aspects such as the discussion of the new penal code and the revision of other laws, though it has lacked strong cohesion as a platform when having refined their strategy and finding themselves facing opposition by part of the state to these revisions of the law. The importance of communication as a tool for empowerment and protection have been highlighted through enhanced visibility, recognition and credibility of the human rights defenders and their organizations.
- In addition, communication campaigns to raise awareness of human rights defenders have been effective in making human rights defenders recognized and their work facing less rejection and marginalization; However, opposition to this work is increasing, putting this advance at risk of backward movement.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10306" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
