<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-EC-933</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Journ&#xE9;es Europ&#xE9;ennes de la Diplomatie Climatique &#x2013; Visite du Volcan Antisana</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">A l&#x2019;occasion de la quatri&#xE8;me &#xE9;dition des Journ&#xE9;es Europ&#xE9;ennes de la Diplomatie Climatique, les &#xC9;tats Membres de l&#x2019;Union Europ&#xE9;enne ont men&#xE9; plusieurs actions, sous l&#x2019;impulsion de l&apos;Ambassade de France.


Dans le contexte de la ratification de l&#x2019;Accord de Paris par l&#x2019;Assembl&#xE9;e &#xE9;quatorienne le 22 juin dernier, deux actions ont &#xE9;t&#xE9; mises en &#x153;uvre par la d&#xE9;l&#xE9;gation de l&apos;Union Europ&#xE9;enne &#xE0; Quito, l&#x2019;Ambassade de France, d&#x2019;Allemagne et d&#x2019;Espagne, le Minist&#xE8;re de l&#x2019;Environnement ainsi que l&#x2019;IRD, la GIZ et l&#x2019;AECID.


 


1) Visite des Ambassadeurs des &#xC9;tats Membres de l&#x2019;Union Europ&#xE9;enne au volcan Antisana (29 juin)


Ce volcan joue le r&#xF4;le de sentinelle du changement climatique pour la zone intertropicale et latino-am&#xE9;ricaine. L&#x2019;IRD y a initi&#xE9; il y a plus de 20 ans, avec l&#x2019;appui en &#xC9;quateur de l&#x2019;Institut National de M&#xE9;t&#xE9;orologie et Hydrologie (INAMHI), de l&#x2019;&#xC9;cole Polytechnique Nationale (EPN) et de l&#x2019;Universit&#xE9; IKIAM, un projet qui a pour objectif de cr&#xE9;er un r&#xE9;seau de surveillance des variations climatiques, m&#xE9;t&#xE9;orologiques, hydrologiques et de mesure du retrait glaciaire.


Accompagn&#xE9;e du Ministre &#xE9;quatorien de l&#x2019;Environnement, Tarsicio Granizo, la d&#xE9;l&#xE9;gation s&#x2019;est rendue au pied du glacier, &#xE0; 4.850 m&#xE8;tres d&#x2019;altitude. Emmen&#xE9;e par le glaciologue Luis Maisincho (INAMHI-IKIAM) form&#xE9; en France et le repr&#xE9;sentant de l&#x2019;IRD en Equateur, l&#x2019;&#xE9;cologue Olivier Dangles. L&#x2019;objectif &#xE9;tait de t&#xE9;moigner de la fonte du glacier et de ses cons&#xE9;quences sur la biodiversit&#xE9; et les &#xE9;cosyst&#xE8;mes du p&#xE1;ramo ainsi que sur les ressources hydriques. Le Fonds pour la Protection de l&#x2019;Eau (FONAG) et l&#x2019;Entreprise Publique M&#xE9;tropolitaine d&#x2019;Eau Potable et d&#x2019;Assainissement (EPMAPS) ont pu mettre en lumi&#xE8;re leurs efforts conjoints de conservation du p&#xE1;ramo et la collaboration sp&#xE9;cifique avec l&#x2019;Agence Fran&#xE7;aise de D&#xE9;veloppement (AFD) et l&#x2019;IRD sur leurs projets de captation d&#x2019;eau pour l&#x2019;approvisionnement en eau de la capitale &#xE9;quatorienne.


La seconde partie de la journ&#xE9;e, organis&#xE9;e par la GIZ et la coop&#xE9;ration espagnole, a &#xE9;t&#xE9; consacr&#xE9;e &#xE0; une &#xAB; Pampa Mesa &#xBB;, rencontre avec des producteurs &#xE9;quatoriens, pour exposer les effets du changement climatique sur la culture et la production agricole.


De nombreux m&#xE9;dias ont particip&#xE9; &#xE0; l&#x2019;&#xE9;v&#xE8;nement (AFP, EFE ainsi que les m&#xE9;dias nationaux El Comercio, La Hora et TV Ecuador), qui a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une tr&#xE8;s large couverture m&#xE9;diatique. D&#x2019;autre part, il s&#x2019;agit pour le Ministre de l&#x2019;Environnement du premier acte officiel en pr&#xE9;sence de repr&#xE9;sentations &#xE9;trang&#xE8;res dans le contexte de la ratification de l&apos;Accord de Paris.


 


Articles


http://www.lefigaro.fr/flash-actu/2017/06/30/97001-20170630FILWWW00065-rechauffement-climatique-l-ue-sonne-l-alerte-depuis-un-glacier.php



https://www.afp.com/es/noticias/211/la-ue-alerta-sobre-el-cambio-climatico-en-un-glaciar-que-se-derrite-en-ecuador



https://www.elcomercio.com/tendencias/protesta-unioneuropea-antisana-cambioclimatico-acuerdodeparis.html



http://www.eltelegrafo.com.ec/noticias/sociedad/4/en-un-glaciar-que-se-derrite-en-ecuador-la-ue-alerta-sobre-el-cambio-climatico


http://www.europe1.fr/international/rechauffement-climatique-lue-sonne-lalerte-depuis-un-glacier-andin-3376145


http://www.lefigaro.fr/flash-actu/2017/06/30/97001-20170630FILWWW00065-rechauffement-climatique-l-ue-sonne-l-alerte-depuis-un-glacier.php


http://www.gettyimages.fi/detail/video/ambassadors-and-meteorologists-symbolically-climbed-news-footage/806021506


https://www.efe.com/efe/english/technology/ecuadorian-glacier-threatened-by-climate-change/50000267-3313088


https://www.epochtimes.de/politik/europa/eu-botschafter-demonstrieren-auf-vulkan-gegen-klimawandel-a2156634.html


https://www.instagram.com/p/BV_PJqcFaln/


http://www.francesoir.fr/actualites-monde/rechauffement-climatique-lue-sonne-lalerte-depuis-un-glacier-andin


http://www.rtl.be/info/monde/international/rechauffement-climatique-l-ue-sonne-l-alerte-depuis-un-glacier-andin-931441.aspx


 


 


2) Publication d&#x2019;une tribune conjointe


Une tribune conjointe &#xE9;crite par les Ambassadeurs des &#xC9;tats membres de l&#x2019;UE a &#xE9;t&#xE9; publi&#xE9;e dans le journal &#xE9;quatorien El Comercio. Dans cette publication les Ambassadeurs se f&#xE9;licitent de  l&#x2019;approbation de l&#x2019;Accord de Paris effectu&#xE9;e par l&#x2019;Assembl&#xE9;e Nationale &#xE9;quatorienne, et r&#xE9;affirment l&#x2019;engagement pris par les &#xC9;tats membres dans la lutte contre le changement climatique et exposent les projets de coop&#xE9;ration mis en &#x153;uvre par leurs institutions en &#xC9;quateur.


http://www.elcomercio.com/opinion/columnista-opinion-cambioclimatico-unioneuropea.html</narrative>
  </description>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-99" role="3" type="10">
   <narrative xml:lang="FR">Service de Coop&#xE9;ration et d&apos;Action Culturelle</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-06-17" type="1"></activity-date>
  <activity-date iso-date="2017-07-02" type="3"></activity-date>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3653224" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Provincia de Pichincha</narrative>
   </name>
   <administrative code="3653224" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-0.08333 -78.5</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
 </iati-activity>
</iati-activities>
