<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13141A0101-AFC-73010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP 2019-2021 Lake Chad Stabilization phase 1</narrative>
   <narrative xml:lang="SV">UNDP 2019-2021 Stabilisering av Tchadsj&#xF6;regionen fas 1</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den regionala stabiliseringsfaciliteten f&#xF6;r Tchadsj&#xF6;regionen som f&#xF6;reslagits av UNDP har varit under utveckling under n&#xE4;stan tv&#xE5; &#xE5;r och har som m&#xE5;l att erbjuda kortsiktiga men tydliga &#xE5;teruppbyggande, utvecklings- och fredsbyggande insatser i Boko Haram (BH) p&#xE5;verkade omr&#xE5;den runt Tchadsj&#xF6;n, vilka syftar till att stabilisera situationen, g&#xF6;r det m&#xF6;jligt f&#xF6;r flyktingar att &#xE5;terv&#xE4;nda och l&#xE4;gga grunden f&#xF6;r l&#xE5;ngsiktiga utvecklings&#xE5;tg&#xE4;rder f&#xF6;r att ta itu med grundorsakerna till den p&#xE5;g&#xE5;ende krisen. Faciliteten f&#xF6;resl&#xE5;r ocks&#xE5; att st&#xF6;dja kapacitetsuppbyggnad och inledande verksamhet som syftar till att genomf&#xF6;ra Tchadsj&#xF6;-kommissionens (LCBC) och Afrikanska Unionens (AU) regionala strategi f&#xF6;r stabilisering (RSS), &#xE5;terh&#xE4;mtning och motst&#xE5;ndskraft hos de Boko Haram-drabbade omr&#xE5;dena i Tchadsj&#xF6;regionen. Denna strategi (RSS) &#xE4;r det l&#xE5;ngsiktiga svaret p&#xE5; krisen p&#xE5; regional niv&#xE5; och det politiska ramverket f&#xF6;r genomf&#xF6;randet av insatsen.

Insatsen har tv&#xE5; resultatomr&#xE5;den och sex f&#xF6;rv&#xE4;ntade resultat enligt nedan:

Resultatomr&#xE5;de 1: Stabilisering (kortsiktig) av specifika geografiska omr&#xE5;den d&#xE4;r Boko Haram inte l&#xE4;ngre har kontroll men d&#xE4;r samh&#xE4;llen f&#xF6;rblir utsatta f&#xF6;r fortsatt infiltration och attacker, via st&#xF6;d till att:

1. S&#xE4;kerhet f&#xF6;rb&#xE4;ttras och r&#xE4;ttsstaten st&#xE4;rks,
2. Viktig infrastruktur och grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster fungerar,
3. M&#xF6;jligheter till syssels&#xE4;ttning och inkomster blir tillg&#xE4;ngliga f&#xF6;r alla hush&#xE5;ll.

Resultatomr&#xE5;de 2. &#xD6;kad stabilisering (mer l&#xE5;ngsiktig) i de drabbade staterna och regionerna genom st&#xF6;d till genomf&#xF6;randet av den regionala stabiliseringsstrategin f&#xF6;r Tchadsj&#xF6;regionen (RSS) genom st&#xF6;d till:

4. F&#xF6;rb&#xE4;ttrad kapacitet hos LCBC att genomf&#xF6;ra den regionala stabiliseringsstrategin,
5. F&#xF6;rb&#xE4;ttrad samordning och samarbete f&#xF6;r genomf&#xF6;randet av den regionala stabiliseringsstrategin,
6. Handlingsplaner f&#xF6;r utveckling av de drabbade regionala staterna.</narrative>
   <narrative xml:lang="EN">The Regional Stabilization Facility (RSF) for Lake Chad, proposed by UNDP, has been in the making for almost two years and sets out to offer short term, visible and quick impact development and peace building interventions in Boko Haram (BH) affected areas around Lake Chad, which aims at stabilizing the situation, enable IDPs and refugees to return and lay the ground for longer term development interventions to address the root causes of the ongoing crisis. The Facility also proposes to support capacity building and initial activities aimed to implement the Lake Chad Basin Commission (LCBC) and Africa Union (AU) Regional Strategy for Stabilization (RSS), Recovery and Resilience of the Boko Haram-affected areas of the Lake Chad Basin, which is the long-term response to the crisis at the regional level and the political framework under which the Facility will work.

The Facility  has two result areas and six expected results as per below:

Result area 1: Immediate stabilisation of specific areas, cleared of Boko Haram control, but where communities remain vulnerable to continued infiltration and attack, via support to: 

1. Security and the Rule of Law improved;
2. Essential infrastructure and basic services functioning;
3. Livelihood opportunities available for all households;

Result area 2. Initiation of extended stabilisation activities across the Boko Haram-affected States and Regions, through support to implementation of the Lake Chad Basin Commission (LCBC) Regional Stabilisation Strategy, via support to:.

4. Enhanced capacities of the LCBC to implement the Regional Stabilisation Strategy;
5. Improved Regional Stabilisation Strategy coordination and cooperation; and 
6. Affected State/Region Territorial Action Plans in place.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Quote from the final draft prodoc (June 2019):
The nexus of security-humanitarian-development issues around Lake Chad consequent upon an intractable extremist insurgency has left tens of thousands of people dead, approximately 2.5 million displaced, and more than 10 million people in the region affected and in need.
While robust national and multi-national military operations have re-taken territory previously controlled by Boko Haram, a new approach is required to consolidate these gains and establish the conditions necessary to transition from military to civilian responsibility for security, and from the provision of humanitarian assistance to the resumption of stalled development processes. The Facility herein has two result areas:
1. Immediate stabilisation of specific areas, cleared of Boko Haram control, but where communities remain vulnerable to continued infiltration and attack; and 
2. Initiation of extended stabilisation activities across the Boko Haram-affected States and Regions, through support to implementation of the Lake Chad Basin Commission (LCBC) Regional Stabilisation Strategy.
UNDP will deliver on scale, speed and coverage by optimising the interplay of civil-military coordination; efficient and fast operations following special UNDP procedures; and autonomous decision-making for the national teams.
The expected results will be met through the achievement of six outputs in the target areas:
1. Security and the Rule of Law improved;
2. Essential infrastructure and basic services functioning;
3. Livelihood opportunities available for all households;
4. Enhanced capacities of the LCBC to implement the Regional Stabilisation Strategy;
5. Improved Regional Stabilisation Strategy coordination and cooperation; and 
6. State/Region Territorial Action Plans in place.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-17" type="1"></activity-date>
  <activity-date iso-date="2019-07-17" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1028" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle Africa, regional</narrative>
  </recipient-region>
  <sector code="73010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <sector code="730" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.794140961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-17"></transaction-date>
   <value currency="USD" value-date="2019-07-17">8460326.357089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">4230163.178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">4343246.79414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-between-sida-and-the-united-nations-development-programme-undpcontr-no-13141.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between SIDA AND THE UNITED NATIONS DEVELOPMENT PROGRAMME UNDPContr No 13141</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-undp-2019-2021--contr-no-13141.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats UNDP 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">No results have yet been reported. The Facility became operation in September 2019 and the project for the documents country windows are currently being formulated in close consultation with national stakeholders.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13141" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
