<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116008001-AFC-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;djande insats: Outcome Mapping workshop RPEP</narrative>
   <narrative xml:lang="EN">Supportive Outcome Mapping workshop RPEP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Sverige har beslutat att ge st&#xF6;d &#xE5;t Rwanda Peace Education Programme (RPEP), ett tre&#xE5;rigt program som genomf&#xF6;rs av flera partners. Syftet &#xE4;r att sammanf&#xF6;ra Aegis Trusts expertis med Institutet f&#xF6;r forskning och dialog f&#xF6;r fred (IRDP), Radio La Benevolencija (RLB ) och USC Shoah Foundation.

Programmet kommer att fr&#xE4;mja kritiskt t&#xE4;nkande och dialoger/debatter bland viktiga samh&#xE4;llsakt&#xF6;rer inom fredsrelaterade fr&#xE5;gor. Syftet &#xE4;r att &#xF6;ka deras f&#xF6;rm&#xE5;ga att utveckla och agera utifr&#xE5;n sina egna &#xE5;sikter och att inspirera och utrusta dem f&#xF6;r att utbilda andra i deras gemenskap. Programmet kommer att rikta sig till den allm&#xE4;nna befolkningen genom anv&#xE4;ndning av psyko-pedagogiska mediaprogram i kombination med aktiviteter p&#xE5; gr&#xE4;srotsniv&#xE5; i byarna och i utbildningssektorn. 

Det h&#xE4;r uppdraget omfattar att genomf&#xF6;ra en tr&#xE4;ning i outcome mapping samt att arrangera en workshop med Aegis Trust och deras partners. Det &#xE4;r programmets f&#xF6;rsta workshop f&#xF6;r reflektion som &#xE4;r en del av den l&#xE4;rande process som outcome mapping grundar sig p&#xE5;. Syftet &#xE4;r att reflektera &#xF6;ver vad som har fungerat bra och mindre bra under genomf&#xF6;randets f&#xF6;rsta m&#xE5;nader f&#xF6;r att l&#xE4;ra, vidareutveckla och effektivisera programmet.  

En avropsf&#xF6;rfr&#xE5;gan f&#xF6;r uppdraget skickades till Indevelop den 6 februari 2014 genom Sidas ramavtal (C01546). Indevelop l&#xE4;mnade in sitt f&#xF6;rslag den 11 februari 2014 och uppdraget kommer att genomf&#xF6;ras under sju arbetsdagar i mars 2014.</narrative>
   <narrative xml:lang="EN">Sweden has decided to support the Rwanda Peace Education Programme (RPEP), a three-year multi-partnered programme with the aim to combine the expertise of Aegis Trust with the Institute of Research and Dialogue for Peace (IRDP), Radio La Benevolencija (RLB) and USC Shoah Foundation.
 
The programme will promote critical thinking and dialogues/debates among key social actors on peace related issues in order to increase their ability to develop and act on their own opinions and to inspire and equip them to educate others in their community. It will target the general population using psycho-educational media programmes in combination with grassroots activities within the communities and educational sector to encourage citizens to be aware of the psychological pressures that move individuals and groups to ethno-centric violence.

The scope of this assignment is to carry out training in outcome mapping and to arrange a workshop with Aegis Trust and their partners. It will be the first reflective workshop, which is part of the learning process that outcome mapping is based on. The aim is to reflect upon activities that have worked well and things that can improve based on the experiences from the first months of implementation to learn, improve and make the programme more effective. 

A call-off request was sent to Indevelop 6 February 2014, through Sida&#xB4;s Framework Agreement (C01546). Indevelop submitted their proposal 11 February 2014 and the assignment will be carried out during seven working days in March 2014.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Indevelop Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-01" type="2"></activity-date>
  <activity-date iso-date="2014-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1028" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle Africa, regional</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">11882.8262802665</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">11882.8262802665</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-01"></transaction-date>
   <value currency="USD" value-date="2014-02-01">11882.82628</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">11882.8262802665</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160080" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
