<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/NUT-HLT/INGO/12738</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PROJET D&#x2019;APPUI A LA PRISE EN CHARGE DE LA MALNUTRITION AIGUE SEVERE SANS COMPLICATION SUR LES AXES AUTOUR D&#x2019;ALINDAO ET AVEC COMPLICATIONS MEDICALES A L&#x2019;HOPITAL DU DISTRICT ALINDAO-MINGALA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;intervention ici propos&#xE9;e vise &#xE0; r&#xE9;pondre aux besoins urgents des populations affect&#xE9;es par le conflit en Basse-Kotto, et notamment des filles et gar&#xE7;ons de moins de 5 ans, mais aussi les femmes enceintes et allaitantes, dans un contexte o&#xF9; : a) la prise en charge des enfants atteints de Malnutrition Aig&#xFC;e S&#xE9;v&#xE8;re (MAS) avec complications m&#xE9;dicales &#xE0; l&#x2019;Unit&#xE9; Th&#xE9;rapeutique Nutritionnelle (UNT) de l&#x2019;h&#xF4;pital d&#x2019;Alindao reste un grand d&#xE9;fi, et b) o&#xF9; l&#x2019;acc&#xE8;s aux soins sur les axes alentours d&#x2019;Alindao reste extr&#xEA;mement limit&#xE9;, voire inexistant. En effet, depuis 2017, la zone conna&#xEE;t de s&#xE9;rieux probl&#xE8;mes de a) acc&#xE8;s g&#xE9;ographique b) s&#xE9;curitaire  c) protection, avec des routes non praticables (ponts cass&#xE9;s), des routes non s&#xE9;curis&#xE9;es avec pr&#xE9;sence de divers groupes arm&#xE9;s contr&#xF4;lant chaque partie de ces axes, et la peur de mouvement des populations cach&#xE9;es en brousse en vue des attaques potentielles lors de leur mouvements. Certains axes des districts sanitaires Alindao et Mingala (notamment ceux menant &#xE0; Mingala) sont rest&#xE9;s sans acc&#xE8;s libre ni aucune assistance humanitaire depuis la recrudescence des tensions en 2017. 
L&#x2019;h&#xF4;pital d&#x2019;Alindao est l&#x2019;h&#xF4;pital de r&#xE9;f&#xE9;rence dans la Basse-Kotto, et l&#x2019;UNT se trouvant en son sein accueille principalement des enfants et accompagnants r&#xE9;f&#xE9;r&#xE9;s des axes menant &#xE0; Alindao. Cette UNT fait aujourd&#x2019;hui face &#xE0; plusieurs difficult&#xE9;s, notamment l&#x2019;absence de ressources humaines qualifi&#xE9;es, les ruptures intempestives de m&#xE9;dicaments, l&#x2019;absence d&#x2019;&#xE9;quipements m&#xE9;dicaux, et l&#x2019;insuffisance de capacit&#xE9;s d&#x2019;accueil. Face &#xE0; ces difficult&#xE9;s, le M&#xE9;decin Chef de l&#x2019;H&#xF4;pital a donc appel&#xE9; les organisations &#xE0; soutenir davantage l&#x2019;UNT. Cordaid se trouvant &#xE0; l&#x2019;h&#xF4;pital dans le cadre d&#x2019;un appui au syst&#xE8;me de sant&#xE9;, ACF avait, dans ses pr&#xE9;c&#xE9;dents projets, travaill&#xE9; uniquement en supervision au niveau de l&#x2019;UNT et focalis&#xE9; davantage son intervention sur les cliniques mobiles dans les sites et sur les axes en assurant l&#x2019;acc&#xE8;s aux soins de qualit&#xE9; &#xE0; une bonne partie de la population par le biais de deux cliniques mobiles. Celles-ci prennent en charge les enfants malnutris et/ou malades de moins de 5 ans, et r&#xE9;f&#xE8;rent les enfants MAS avec complications m&#xE9;dicales &#xE0; l&#x2019;UNT. Cependant, une d&#xE9;gradation de la qualit&#xE9; des soins a &#xE9;t&#xE9; not&#xE9;e &#xE0; l&#x2019;UNT pour les raisons cit&#xE9;es ci-dessus. ACF s&#x2019;est donc positionn&#xE9; en appui renforc&#xE9; sur l&#x2019;UNT, en accord avec le District Sanitaire, l&#x2019;h&#xF4;pital, et Cordaid. Par ce dit projet, ACF souhaite assurer une pr&#xE9;sence de 24h/24 et 7jours/7, afin d&#x2019;y am&#xE9;liorer la qualit&#xE9; de la prise en charge par une r&#xE9;ponse plus adapt&#xE9;e et cons&#xE9;quente. Celle-ci inclura une strat&#xE9;gie de semi-substitution tout en continuant l&#x2019;accompagnement des &#xE9;quipes de l&#x2019;UNT afin de leur assurer un renforcement de capacit&#xE9; fiable par le biais de supervision formative, coaching, et formations th&#xE9;oriques. 
Sur les axes d&#x2019;Alindao, une troisi&#xE8;me clinique mobile ayant les capacit&#xE9;s en ressources humaines qualifi&#xE9;es, mat&#xE9;riels, intrants m&#xE9;dicaux et nutritionnels pour &#xEA;tre autonomes et d&#xE9;livrer les soins directement aupr&#xE8;s des b&#xE9;n&#xE9;ficiaires (enfants de moins de 5 ans et FEFA) plus vuln&#xE9;rables, sera d&#xE9;ploy&#xE9;e. Ceci permettra un acc&#xE8;s aux soins effectif imm&#xE9;diatement, tout en garantissant un renforcement de capacit&#xE9; du personnel des formations sanitaires (FOSA) existantes au travers de formations pratiques sur place. Fort de son exp&#xE9;rience dans la prise en charge gratuite de la MAS chez les enfants de moins de 5 ans au niveau des centres de sant&#xE9;, mais aussi de la sant&#xE9; reproductive, ACF propose d&#x2019;engager ce projet en vue de r&#xE9;pondre &#xE0; des besoins certains dans cette zone bien connue de l&#x2019;association, qui s&#x2019;est positionn&#xE9;e en tant qu&#x2019;acteur cl&#xE9; de la zone, et le seul acteur sur les axes avec MSF &#x2013; notamment l&#x2019;axe isol&#xE9; d&apos;Alindao-Mingala.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Action Contre la Faim</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Action Contre la Faim</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-05-01" type="1"></activity-date>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="3"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Aurelie Webster</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Adjointe Directrice Pays - Programmes</narrative>
   </job-title>
   <telephone>72 33 16 74</telephone>
   <email>adpprog@cf-actioncontrelafaim.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Helene DANIEL</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice Pays</narrative>
   </job-title>
   <telephone>70 85 88 37</telephone>
   <email>dp@cf-actioncontrelafaim.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <sector code="7" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-05-01"></period-start>
   <period-end iso-date="2019-07-31"></period-end>
   <value currency="USD" value-date="2019-05-28">229999.71</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12738">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">229999.71</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action Contre la Faim</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800688106">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-09"></transaction-date>
   <value currency="USD" value-date="2020-09-09">110513</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action Contre la Faim</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
