<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/RA1/HLT/UN/11739</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement de la r&#xE9;ponse du secteur sant&#xE9; &#xE0; l&apos;&#xE9;pid&#xE9;mie d&apos;h&#xE9;patite virale E dans le district de sant&#xE9; de Bocaranga -Koui  en 2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le District de sant&#xE9; de Bocaranga-Koui en R&#xE9;publique centrafricaine fait face &#xE0; une &#xE9;pid&#xE9;mie d&apos;h&#xE9;patite virale E d&#xE9;clar&#xE9;e par le Minist&#xE8;re de la Sant&#xE9; le 2 octobre 2018 qui a fait 162 victimes dont un d&#xE9;c&#xE8;s. Cette maladie due dans la majorit&#xE9; de cas &#xE0; l&apos;ingestion du virus &#xE0; partir de dans l&apos;eau de boissons et des aliments contamin&#xE9;s par les selles des malades ou des porteurs asymptomatiques. Elle se manifeste par une fi&#xE8;vre, une fatigue g&#xE9;n&#xE9;ralis&#xE9;e invalidante, des douleurs abdominales et articulaires et enfin survient l&apos;ict&#xE8;re ou la  jaunisse. Dans certains cas, elle se complique de complications troubles h&#xE9;patiques et neurologiques et parfois s&#x2019;en suit  le d&#xE9;c&#xE8;s pour la plupart chez les femmes enceintes.

L&apos;&#xE9;pid&#xE9;mie limit&#xE9;e au dix groupements de la ville de Bocaranga tend &#xE0; se r&#xE9;pandre sur les axes conduisant &#xE0; d&apos;autres localit&#xE9;s du district (Koui) et aux district de sant&#xE9; voisins (Ngaoundaye) avec un risque d&apos;exportation aux pays voisins (Cameroun et Tchad) du fait des mouvements de populations li&#xE9;s aux activit&#xE9;s commerciales et l&apos;ins&#xE9;curit&#xE9; qui pr&#xE9;vaut dans le district de sant&#xE9; depuis 2017. Les facteurs de risque  li&#xE9;s &#xE0; cette &#xE9;pid&#xE9;mie sont  la consommation d&apos;eau des puits et/ou  de marigot infect&#xE9;s, un faible niveau d&apos;hygi&#xE8;ne environnementale et individuelle caract&#xE9;ris&#xE9; par une insuffisance de latrines par m&#xE9;nage, un traitement non ad&#xE9;quat des d&#xE9;chets domestiques et humains et une ignorance de la population des modes de contamination de la maladie.

Pendant les 06 mois du projet, la r&#xE9;ponse du secteur sant&#xE9; &#xE0; cette &#xE9;pid&#xE9;mie va concerner quatre (04) axes: 
- (i) la mise en place de la gratuit&#xE9; de soins pour les malades afin  d&apos;augmenter l&apos;acc&#xE8;s des cas suspects et malades aux soins &#xE0; l&apos;h&#xF4;pital de r&#xE9;f&#xE9;rence de Bocaranga ce qui implique de garantir la disponibilit&#xE9; des m&#xE9;dicaments et autres consommables m&#xE9;dicaux
(ii) l&apos;appui aux missions de supervision et d&#x2019;investigation &#xE9;pid&#xE9;miologique pour la collecte des &#xE9;chantillons sanguins et la recherche de cas suspects dans les quartiers et sur les axes 
(iii) l&apos;appui fonctionnement de l&apos;h&#xF4;pital pour assurer des soins de qualit&#xE9; aux malades par le recrutement de personnel et le versement d&apos;incitatifs au personnel et la mise en place du mat&#xE9;riels d&#x2019;entretien et d&#x2019;hygi&#xE8;ne environnementale 
et (iv) l&apos;appui &#xE0; la coordination op&#xE9;rationnelle de tous les  autres  secteurs de la r&#xE9;ponse par le recrutement d&apos;un coordonnateur terrain pour renforcer le suivi des activit&#xE9;s,  et le monitorage des indicateurs et le rapportage du projet. 
Il est attendu de la mise en &#x153;uvre de ce projet des r&#xE9;sultats cl&#xE9;s suivants :
&#x2014;	La ma&#xEE;trise des d&#xE9;finitions op&#xE9;rationnelles par les agents de sant&#xE9; 
&#x2014;	Des investigations &#xE9;pid&#xE9;miologiques r&#xE9;alis&#xE9;es 
&#x2014;	Des missions de supervision organis&#xE9;es en vous d&#x2019;appr&#xE9;cier les indicateurs de r&#xE9;ponse
&#x2014;	La mise en place d&#x2019;une gestion coordonn&#xE9;e intersectorielle des urgences de sant&#xE9; publique. 

Le b&#xE9;n&#xE9;ficiaires de ce projet sont les malades et la population de la ville de Bocaranga et des axes estim&#xE9;e &#xE0; 21.000 personnes autochtones et pr&#xE8;s de 4 000 retourn&#xE9;es dans les familles d&apos;accueil apr&#xE8;s les graves crises perp&#xE9;tr&#xE9;es par les groupes arm&#xE9;s dans d&apos;autres localit&#xE9; de la pr&#xE9;fecture (Koui et Ngaoundaye).

L&apos;OMS assurera la coordination de la r&#xE9;ponse en collaboration avec le Minist&#xE8;re de la Sant&#xE9; &#xE0; travers le district de sant&#xE9; Bocaranga et le comit&#xE9; de suivi local pr&#xE9;sid&#xE9; par l&apos;autorit&#xE9; gouvernementale. Le monitoring local des activit&#xE9;s se fera &#xE0;,travers les r&#xE9;unions hebdomadaires, les comptes rendus et les rapports p&#xE9;riodiques mensuels et trimestriels partag&#xE9;s avec le Minist&#xE8;re de la Sant&#xE9; (COUSP), la task force au niveau central et &#xE0; l&apos;&#xE9;quipe du projet de OCHA.

Des arrangements sont en cours avec IRC qui a un projet d&#x2019;appui &#xE0; l&#x2019;h&#xF4;pital de district  pour le soutien aux soins de sant&#xE9; par la fourniture de m&#xE9;dicaments qui sera un rallonge &#xE0; la gratuit&#xE9; mise en place. L&#x2019;OMS fournira un stock de kits d&#x2019;urgence pour  trois mois &#xE0; la fin du projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-02-15" type="1"></activity-date>
  <activity-date iso-date="2019-02-15" type="2"></activity-date>
  <activity-date iso-date="2019-06-14" type="3"></activity-date>
  <activity-date iso-date="2019-06-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KOYAZEGBET Thomas D&apos;Aquin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">NPO Controle et pr&#xE9;vention des infections</narrative>
   </job-title>
   <telephone>+236 75051807</telephone>
   <email>koyazegbet@who.int</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Severin von Xylander</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant de l&apos;OMS en Centrafrique</narrative>
   </job-title>
   <telephone>+236 72017070</telephone>
   <email>xylanders@who.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-02-15"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-02-04">270059.44</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2019_1000095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-01"></transaction-date>
   <value currency="USD" value-date="2019-02-01">270059.44</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-11739">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-04"></transaction-date>
   <value currency="USD" value-date="2019-02-04">270059.44</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
