<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/HLT-NUT/INGO/12672</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui &#xE0; l&#x2019;offre de soins de sant&#xE9; primaire,&#xE0;  la prise en charge et &#xE0; pr&#xE9;vention de la malnutrition en faveur des populations vuln&#xE9;rables, h&#xF4;tes et d&#xE9;plac&#xE9;s des sous-pr&#xE9;fectures de Rafai et Ouango dans le Mbomou en R&#xE9;publique Centrafricaine.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La RCA a connu une d&#xE9;gradation de son potentiel en termes d&#x2019;acc&#xE8;s aux soins de sant&#xE9; de base suite aux crises militaro-politiques r&#xE9;currentes qui pr&#xE9;vaut depuis plus d&#x2019;une d&#xE9;cennie dans le pays. Ces crises ont entra&#xEE;n&#xE9;s des d&#xE9;placements massifs des populations les exposant aux intemp&#xE9;ries, aux conditions d&#x2019;hygi&#xE8;ne pr&#xE9;caires ainsi qu&#x2019;&#xE0; l&#x2019;ins&#xE9;curit&#xE9; alimentaire. Les enfants de moins de 5 ans sont les plus touch&#xE9;s, avec un taux de mortalit&#xE9; infantile de moins de 5ans est de 0,76/10000 pers/Jr (Enqu&#xEA;te SMART 2018 RCA). 

Selon une &#xE9;valuation multisectorielle r&#xE9;alis&#xE9;e dans la sous-pr&#xE9;fecture de Rafai (y compris Dembia) en janvier 2019 par MDA, une situation sanitaire et nutritionnelle pr&#xE9;occupante continue a y pr&#xE9;valoir. Des gaps importants sont rapport&#xE9;s dans la commune de Rafai par le point focal de MDA sur place en rapport avec l&#x2019;appui &#xE0; l&#x2019;offre de service de sant&#xE9; et la PEC nutritionnelle depuis la fin du projet FH en Janvier 2019. 3 FOSA &#xE9;taient appuy&#xE9;es dans le cadre de ce projet et 2 cliniques mobiles pour l&#x2019;application de la gratuit&#xE9; de soins &#xE0; toute la population. Dans la commune de Dembia 3 FOSA ont &#xE9;t&#xE9; identifi&#xE9;es (CS de DEMBIA, PS de DERBISAKA, PS GUEREKINDO) qui sont toutes fonctionnelles et g&#xE9;r&#xE9;es par des agents de sant&#xE9; communautaires. Ces FOSA ne disposent d&#x2019;aucun &#xE9;quipement m&#xE9;dicale pouvant permettre une prise en charge ad&#xE9;quate des patients car elles avaient &#xE9;t&#xE9; pill&#xE9;es 2017. Plusieurs cas de d&#xE9;c&#xE8;s &#xE0; domicile ont &#xE9;t&#xE9; rapport&#xE9;s par les nos contacts dus &#xE0; la barri&#xE8;re financi&#xE8;re d&#x2019;un cot&#xE9; et au dysfonctionnement des FOSA l&#x2019;autre. Les donn&#xE9;es de 3 pr&#xE9;c&#xE9;dents mois lus dans les registres de consultation sont en faveurs du Paludisme avec 816 cas dont 280 chez le mois de 5 ans, IRA 50 dont la moiti&#xE9; chez moins de 5 ans. Les activit&#xE9;s de vaccination sont arr&#xEA;t&#xE9;es depuis 2017 &#xE0; cause d&#x2019;une panne du frigo et aucune activit&#xE9; de vaccination ne s&#x2019;y est d&#xE9;roul&#xE9;e. Des proportion de 9% d&#x2019;enfant malnutries aigues s&#xE9;v&#xE8;res &#xE9;taient d&#xE9;tect&#xE9;es au cours d&#x2019;un d&#xE9;pistage r&#xE9;alis&#xE9; sur 229 enfants de 6 &#xE0; 59 mois. A noter que Dembia n&#x2019;a pas &#xE9;t&#xE9; couverte par la collecte des donn&#xE9;es lors de l&#x2019;enqu&#xEA;te SMART 2018 qui a montr&#xE9; une MAG de 4,4% (MAS 1,1%) et malnutrition Chronique de 40%, sup&#xE9;rieure au seuil d&#x2019;urgence de l&#x2019;OMS (30%) pour la pr&#xE9;fecture de Mbomou.
MDA s&#x2019;inscrit principalement en strat&#xE9;gie fixe et mobile &#xE0; : (a) Am&#xE9;liorer l&#x2019;acc&#xE8;s gratuit &#xE0; l&#x2019;offre des soins curatifs et de sant&#xE9; de la reproduction en situation d&#x2019;urgence y compris la prise en charge des cas de viols, (b) Renforcer la pr&#xE9;vention de la survenue et riposte aux &#xE9;pid&#xE9;mies et d&#x2019;autres pathologies &#xE0; potentielles &#xE9;pid&#xE9;miques. Le projet appuiera 7 FOSA des SP de Rafai y compris Dembia (CS de Dembia, PS Gurerekindo et PS Derbissaka) et Ouango (PS de Babe, PS de Tondomazoma, Ps de Labakeze et PS de Mbambale ) et une &#xE9;quipe mobile int&#xE9;gr&#xE9;e. La prise en charge et pr&#xE9;vention de la malnutrition au sein des populations se fera avec une int&#xE9;gration dans le paquet minimum d&#x2019;activit&#xE9; (PMA) existant de mani&#xE8;re particuli&#xE8;re au niveau de Rafai/Dembia et consistera &#xE0;: (a) Mettre en place un syst&#xE8;me de d&#xE9;pistage et de prise en charge de la malnutrition aig&#xFC;e y compris les r&#xE9;f&#xE9;rences/contres r&#xE9;f&#xE9;rences des enfants de 6 &#xE0; 59 mois, (b) Renforcer/Mettre en place les m&#xE9;canismes de pr&#xE9;vention de la malnutrition dans les sous-pr&#xE9;fectures de Rafai/Dembia. 

Ce projet vise &#xE9;galement un appui aux coordinations des clusters sant&#xE9;s et nutritions permettra l&#x2019;am&#xE9;lioration de suivi et &#xE9;valuation des activit&#xE9;s mise &#x153;uvre sur le terrain par les acteurs des 2 groupes sectoriels, le renforcement de la communication entre les sous-clusters r&#xE9;gionaux par l&#x2019;affectation d&#x2019;une personnes qualifi&#xE9; comme cofacilitateur pour appuyer le cluster &#xE0; la r&#xE9;alisation des ses 6 fonctions. 
La strat&#xE9;gie de sortie sera pr&#xE9;par&#xE9;e d&#xE8;s le lancement de ce projet par le renforcement de capacit&#xE9; et l&#x2019;appui institutionnelle temporaire au niveau des FOSA pour l&#x2019;appropriations des communaut&#xE9;s des acquis du projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">MITUALITE DES VOLONTAIRES POUR LE DEVELOPEMENT</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-06-03" type="1"></activity-date>
  <activity-date iso-date="2019-06-03" type="2"></activity-date>
  <activity-date iso-date="2019-12-14" type="3"></activity-date>
  <activity-date iso-date="2019-12-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">SAMBA LOUTSOUMOU Armel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CHEF DE MISSION</narrative>
   </job-title>
   <telephone>+23675733100</telephone>
   <email>medecinsafriquerca@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="7" percentage="70" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-06-03"></period-start>
   <period-end iso-date="2019-12-14"></period-end>
   <value currency="USD" value-date="2019-05-28">200000.12</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12672">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">200000.12</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900000250">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-23"></transaction-date>
   <value currency="USD" value-date="2019-06-23">100000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900001375">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-25"></transaction-date>
   <value currency="USD" value-date="2019-09-25">100000.12</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
