<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/WaSH/NGO/12678</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence en eau, hygi&#xE8;ne et assainissement en faveur des personnes les plus vuln&#xE9;rables affect&#xE9;es par les crises et forc&#xE9;es &#xE0; quitter les sites des d&#xE9;plac&#xE9;s internes et &#xE0; vivre dans les quartiers de retour d&apos;Ippy</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans le but de Contribuer de mani&#xE8;re urgente &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;assainissement, &#xE0; l&#x2019;hygi&#xE8;ne et &#xE0; l&#x2019;eau dans les quartiers de retour d&#x2019;Ippy ainsi que sur les axes en faveur des filles, gar&#xE7;ons, femmes et hommes vuln&#xE9;rables parmi les retourn&#xE9;s et les familles h&#xF4;tes, APSUD pr&#xE9;sente &#xE0; Ippy s&apos;est propos&#xE9;e d&apos;assurer la fourniture et le maintien des services EHA &#xE0; travers les activit&#xE9;s d&#x2019;appui &#xE0; la construction des latrines familiales semi-durables en utilisant l&#x2019;approche PHAST, de gestion des d&#xE9;chets solides, de distribution de kits d&apos;hygi&#xE8;ne aux personnes les plus vuln&#xE9;rables vivant dans des conditions extr&#xEA;mement difficiles, de la promotion &#xE0; l&apos;hygi&#xE8;ne et d&apos;appui ainsi que de maintien aux services d&apos;acc&#xE8;s s&#xE9;curis&#xE9; &#xE0; l&apos;eau en qualit&#xE9; et quantit&#xE9; suffisante.

Pr&#xE9;sent &#xE0; Ippy depuis 2018 et &#xE9;tant l&#x2019;unique acteur en WASH pr&#xE9;sent, APSUD a men&#xE9; des &#xE9;valuations des besoins WASH dans les quartiers de la ville d&#x2019;Ippy o&#xF9; elle impl&#xE9;mente un projet jusqu&#x2019;&#xE0; la fin du mois d&#x2019;avril 2019 et sur les axes plus pr&#xE9;cis&#xE9;ment au village Mbroutchou (pk 25 axe Bria), au village Zoubingui(pk 25 km axe Bambari) et au village Lengoad&#xE9; (pk 22 axe Ndassima). Le r&#xE9;sultat de ces &#xE9;valuations a mis en exergue les besoins urgents en WASH surtout dans les quartiers de retour.

La sous-pr&#xE9;fecture d&#x2019;Ippy a connu ces derniers temps un pic de violences arm&#xE9;es qui ont entrain&#xE9; une vague des d&#xE9;plac&#xE9;s internes jusqu&#x2019;en octobre 2018. Il a eu dans la ville d&#x2019;Ippy ainsi que dans les villages environnants sur les axes d&#x2019;importants d&#xE9;g&#xE2;ts humains et mat&#xE9;riels qui en ont d&#xE9;coul&#xE9; : maisons d&#xE9;truites, personnes bless&#xE9;es, tu&#xE9;es et d&#x2019;autres forc&#xE9;es au d&#xE9;placement (environ 11 000 PDIs r&#xE9;parties sur 4 sites qui sont : Eglise Mid Mission, Eglise catholique, Mosqu&#xE9;e et H&#xF4;pital d&#x2019;Ippy et d&#x2019;autres en brousse ( L&#x2019;&#xE9;valuation multisectorielle r&#xE9;alis&#xE9; du 19 au 21 septembre 2018 &#xE0; travers une mission inter-agence dirig&#xE9;e par OCHA amp Le profil humanitaire zone est - sous-pr&#xE9;fecture de Ippy Mai - Juillet 2018 publi&#xE9; par OCHA et sous cluster WASH en d&#xE9;cembre 2018)
Mais en novembre 2018, le site de l&#x2019;&#xE9;glise catholique a &#xE9;t&#xE9; incendi&#xE9; par l&#x2019;UPC, ceci a non seulement exacerb&#xE9; les conditions pr&#xE9;caires des IDP mais les a forc&#xE9; tous &#xE0; quitter les sites IDP et &#xE0; regagner les quartiers m&#xEA;me si les conditions d&#x2019;accueils ne sont pas r&#xE9;unies. Il y a plus de 53 puits qui sont infect&#xE9;s avec les cadavres, quatre forages seulement sont fonctionnels &#xE0; Ippy avec une population de plus de 17447 habitants  la couverture en eau potable n&#x2019;est que de 11%  la quasi-totalit&#xE9; des latrines familiales sont d&#xE9;truites, les services publics n&apos;ont pas des ouvrages d&#x2019;assainissement et la population vit dans des conditions extr&#xEA;mement difficile si bien que les kits d&#x2019;hygi&#xE8;nes se font rares dans les foyers. 
Avec ces retours forc&#xE9;s vers les quartiers, il y a eu des pressions suppl&#xE9;mentaires sur les services WASH d&#xE9;j&#xE0; tr&#xE8;s insuffisants. APSUD a apport&#xE9; une premi&#xE8;re r&#xE9;ponse avec la r&#xE9;habilitation de 2 forages et 2 sources dans les quartiers d&#x2019;Ippy, le renforcement de la gestion des d&#xE9;chets solides dans la ville en y impliquant la Mairie d&#x2019;Ippy et la distribution de kits d&#x2019;hygi&#xE8;ne aux 1000 m&#xE9;nages vuln&#xE9;rables vivant dans 14 quartiers de retour. Plus de 160 m&#xE9;nages ont construit leurs latrines familiales gr&#xE2;ce &#xE0; l&#x2019;approche PHAST r&#xE9;alis&#xE9;e par APSUD.
Vu les besoins en WASH, cette r&#xE9;ponse bien que capitale avec des r&#xE9;sultats tr&#xE8;s satisfaisants semble insuffisante face aux besoins cruciaux de la population de retour que &#xE7;a soit dans les quartiers d&#x2019;Ippy que sur les axes. 
L&#x2019;acc&#xE8;s humanitaire reste r&#xE9;duit &#xE0; Ippy en raison de l&#x2019;hostilit&#xE9; manifest&#xE9;e par des &#xE9;l&#xE9;ments des groupes arm&#xE9;s pr&#xE9;sent dans la ville. Quatre ONG y sont install&#xE9;es: le COHEB en sant&#xE9;, l&#x2019;ESPERANCE en protection de l&#x2019;enfance, SAUVER LE MONDE en l&#x2019;appui psychosocial et enfin APSUD en WASH.
APSUD s&#x2019;est propos&#xE9;e d&#x2019;apporter cette r&#xE9;ponse qui sauvera des vies et constituera une suite logique du premier projet qui finit la fin du mois d&#x2019;avril 2019.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-05-15" type="1"></activity-date>
  <activity-date iso-date="2019-05-15" type="2"></activity-date>
  <activity-date iso-date="2019-11-14" type="3"></activity-date>
  <activity-date iso-date="2019-11-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Samuel GONIWA ILONGA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>0023672754011</telephone>
   <email>coordonat@apsud.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nadine Joana YABEKEMBADE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Administrative et Financi&#xE8;re</narrative>
   </job-title>
   <telephone>00236 72449874</telephone>
   <email>finance@apsud.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Helga Vera NANA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistant au programme</narrative>
   </job-title>
   <telephone>00236 72026102</telephone>
   <email>ong.apsud@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-05-15"></period-start>
   <period-end iso-date="2019-11-14"></period-end>
   <value currency="USD" value-date="2019-05-28">121000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12678">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">121000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900000977">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-04"></transaction-date>
   <value currency="USD" value-date="2019-06-04">48400</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900001278">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-16"></transaction-date>
   <value currency="USD" value-date="2019-09-16">48400</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="200000033">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-22"></transaction-date>
   <value currency="USD" value-date="2020-01-22">24200</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
