<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/WaSH/INGO/12708</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Apporter une assistance d&apos;urgence en EHA pour les populations vuln&#xE9;rables de la sous pr&#xE9;fecture de Bambari</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans la continuit&#xE9; de son action dans la pr&#xE9;fecture de la Ouaka, Triangle G&#xE9;n&#xE9;ration Humanitaire (TGH) souhaite r&#xE9;pondre aux besoins en eau, hygi&#xE8;ne et assainissement (EHA) en apportant une aide d&#x2019;urgence aupr&#xE8;s des populations des sites de d&#xE9;plac&#xE9;s de Bambari et de ses quartiers afin de r&#xE9;pondre &#xE0; leur besoins vitaux et am&#xE9;liorer l&#x2019;int&#xE9;grit&#xE9; et la dignit&#xE9; de ces personnes. 

Les accords de paix de Khartoum ont &#xE9;t&#xE9; finalis&#xE9;s d&#xE9;but f&#xE9;vrier 2019 suite &#xE0; des n&#xE9;gociations avec les repr&#xE9;sentants des groupes arm&#xE9;s. Toutefois jusqu&#x2019;&#xE0; pr&#xE9;sent 2,9 millions de Centrafricains restent dans le besoin d&#x2019;une assistance humanitaire. En f&#xE9;vrier 2019, le nombre de personnes d&#xE9;plac&#xE9;es est estim&#xE9; &#xE0; 655 956 par la Commission Mouvement de Populations (210 111 sur sites et 445 845 en familles d&#x2019;accueil) marquant une augmentation de 15% depuis ao&#xFB;t 2018 (source OCHA).

La pr&#xE9;fecture de la Ouaka demeure l&#x2019;une des plus touch&#xE9;es par les mouvements de populations puisque les affrontements r&#xE9;guliers entre groupes arm&#xE9;s entrainent des flux de d&#xE9;plac&#xE9;s vers Bambari et les sites de d&#xE9;plac&#xE9;s (zone 1 prioritaire selon HRP). De ce fait, la pr&#xE9;fecture de la Ouaka demeure l&#x2019;une des pr&#xE9;fectures accueillant le plus grand nombre de d&#xE9;plac&#xE9;s et Bambari est la ville qui en accueille le plus au sein de la pr&#xE9;fecture (24 475 d&#xE9;plac&#xE9;s selon la CMP de f&#xE9;vrier 2019). 

En outre, les d&#xE9;placements ont aggrav&#xE9; les vuln&#xE9;rabilit&#xE9;s des populations dont l&#x2019;acc&#xE8;s au service de base EHA est pr&#xE9;caire. Ainsi &#xE0; l&#x2019;&#xE9;chelle du pays seuls 54% des m&#xE9;nages utilisent une source d&#x2019;eau potable pour leur boisson. Ce contexte de crise et de forte mobilit&#xE9; interne renforce la vuln&#xE9;rabilit&#xE9; des personnes affect&#xE9;es par la crise et tout particuli&#xE8;rement les d&#xE9;plac&#xE9;s, les retourn&#xE9;s et les familles h&#xF4;tes.

Au total 1,9 millions de Centrafricains sont dans le besoin d&#x2019;une aide humanitaire d&#x2019;urgence dans le domaine de l&#x2019;EHA, la moiti&#xE9; d&#x2019;entre eux ayant moins de 18 ans (Plan de R&#xE9;ponse Humanitaire). Les principaux besoins concernent l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable qui reste pr&#xE9;caire pour les 700 000 personnes vivant dans le Sud-est du pays - qui comprend la pr&#xE9;fecture de la Ouaka - mais &#xE9;galement l&#x2019;acc&#xE8;s &#xE0; l&#x2019;assainissement (HNO 2019). Ce faible acc&#xE8;s aux services de base en EHA am&#xE8;ne les populations &#xE0; s&#x2019;approvisionner aupr&#xE8;s de sources secondaires d&#x2019;eau non potable (sources et puits traditionnels, marigots) favorisant le risque de maladies hydriques et d&#x2019;&#xE9;pid&#xE9;mies. 

TGH intervient dans la pr&#xE9;fecture de la Ouaka dans le secteur de l&#x2019;eau, hygi&#xE8;ne et assainissement (EHA) depuis 2013, exp&#xE9;rience qui lui permet d&#x2019;apporter une r&#xE9;ponse adapt&#xE9;e aux publics vis&#xE9;s.
TGH souhaite concentrer son action sur l&#x2019;acc&#xE8;s d&#x2019;urgence aux services EHA pour les populations d&#xE9;plac&#xE9;s de Bambari, sur les sites et dans les quartiers en famille d&#x2019;accueil, mais &#xE9;galement apporter une r&#xE9;ponse dans les quartiers de la ville afin de permettre des conditions respectant la dignit&#xE9; humaine. TGH apportera une r&#xE9;ponse d&#x2019;urgence pour l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau notamment gr&#xE2;ce &#xE0; l&#x2019;approvisionnement en eau, l&#x2019;exploitation des forages &#xE9;quip&#xE9;s de pompes immerg&#xE9;es situ&#xE9;s sur les sites des d&#xE9;plac&#xE9;s et au maintien de points de chloration. TGH maintiendra une r&#xE9;ponse compl&#xE8;te en EHA via la construction et r&#xE9;habilitation d&#x2019;infrastructures sanitaires auxquelles seront associ&#xE9;es des sessions de sensibilisation &#xE0; l&#x2019;hygi&#xE8;ne. La r&#xE9;ponse de TGH soutiendra &#xE9;galement les dynamiques encourag&#xE9;es par le projet gouvernemental PARET afin d&#x2019;accompagner populations dans les quartiers dans lesquelles elles s&#x2019;installent dans des conditions respectant la dignit&#xE9; humaine (r&#xE9;habilitation de points d&#x2019;eau existants, promotion &#xE0; l&#x2019;hygi&#xE8;ne, construction d&#x2019;infrastructures sanitaires).</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="3"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ga&#xEB;l CONAN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable mission</narrative>
   </job-title>
   <telephone>06 40 36 25 05</telephone>
   <email>gael.conan@trianglegh.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Anne Prugnaud</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de mission</narrative>
   </job-title>
   <telephone>72 33 35 13</telephone>
   <email>rca@trianglegh.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-06-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-06-19">261885.25</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-06-19">38114.75</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12708">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-19"></transaction-date>
   <value currency="USD" value-date="2019-06-19">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800654841">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-09"></transaction-date>
   <value currency="USD" value-date="2019-07-09">120000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800688760">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-17"></transaction-date>
   <value currency="USD" value-date="2020-09-17">179958</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
