<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/CCCM-NFI-PROT/UN/12754</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;pondre aux besoins vitaux et imm&#xE9;diats des personnes affect&#xE9;es par un choc humanitaire dans les sous-pr&#xE9;fectures de Kembe, Gambo, Bangassou et Rafai</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis le dernier trimestre 2018, la situation s&#xE9;curitaire s&#x2019;est consid&#xE9;rablement d&#xE9;t&#xE9;rior&#xE9;e dans certaines zones (Ouaka, la Haute Kotto, la Basse Kotto, le Mbomou, et le Haut Mbomou).  Outre les incidents cycliques li&#xE9;s &#xE0; la transhumance, une r&#xE9;currence de violation du caract&#xE8;re civil et humanitaire de certains sites et de violents affrontements arm&#xE9;s en d&#xE9;but d&#x2019;ann&#xE9;e ont &#xE0; nouveau conduit &#xE0; l&#x2019;accroissement du besoin de contingence en kits d&#x2019;articles m&#xE9;nagers essentiels (NFI) et kits abris d&#x2019;urgence pour r&#xE9;pondre de mani&#xE8;re efficace et rapide aux multiples chocs. En effet, pr&#xE8;s de 40 000 personnes suppl&#xE9;mentaires sont touch&#xE9;es par les d&#xE9;placements sur la seconde moiti&#xE9; de l&#x2019;ann&#xE9;e 2018 (le nombre total atteignant plus de 640 000 personnes d&#xE9;plac&#xE9;es internes (PDI) &#xE0; travers le pays en d&#xE9;cembre 2018.  Les populations de retour dans les sites, sont priv&#xE9;es d&#x2019;acc&#xE8;s aux abris d&#x2019;urgence et aux articles m&#xE9;nagers essentiels (NFI) les mettant dans une situation d&#x2019;extr&#xEA;me pr&#xE9;carit&#xE9;. Par ailleurs, la saison s&#xE8;che continue de s&#xE9;vir dans certaines zones (Nana Gribizi) et provoque des incendies destructeurs, accentuant davantage les besoins en abris d&#x2019;urgence et articles m&#xE9;nagers essentiels. De leurs c&#xF4;t&#xE9;s, les communaut&#xE9;s h&#xF4;tes et familles d&#x2019;accueil continuent d&#x2019;&#xEA;tre accul&#xE9;es &#xE0; soutenir toujours plus de PDI, et les vuln&#xE9;rabilit&#xE9;s en termes d&#x2019;acc&#xE8;s &#xE0; des abris d&#xE9;cents et &#xE0; des articles m&#xE9;nagers essentiels continuent de s&#x2019;accroitre.

Cette p&#xE9;riode &#xE0; &#xE9;t&#xE9; &#xE9;galement ponctu&#xE9;e par l&#x2019;augmentation du nombre de d&#xE9;plac&#xE9;s sur certains sites et lieux de regroupement due &#xE0; la d&#xE9;gradation des conditions de s&#xE9;curit&#xE9; affectant la protection des civils dans certaines zones. Par ailleurs, les derni&#xE8;res &#xE9;valuations r&#xE9;alis&#xE9;es sur une partie des sites officiels de la RCA mettent en exergue la multiplicit&#xE9; des besoins au niveau multisectoriel, le manque de formation et de renforcement de capacit&#xE9;s des gestionnaires de site, les lacunes en termes d&#x2019;autonomisation des communaut&#xE9;s dans la maintenance et l&#x2019;entretien des infrastructures, ainsi que du non-respect du caract&#xE8;re civil et humanitaire des sites. La situation de protection dans les sites et lieux de regroupement (particuli&#xE8;rement d&#xE9;laiss&#xE9;s par l&#x2019;aide humanitaire) est pr&#xE9;occupante. 

Dans ce contexte, l&#x2019;OIM souhaite optimiser et renforcer ses interventions, en capitalisant sur ses connaissances et exp&#xE9;riences. Plus sp&#xE9;cifiquement l&#x2019;OIM propose d&#x2019;assurer une assistance rapide en Kits NFI et Kits abris d&#x2019;urgence  aux personnes vuln&#xE9;rables des Sous-Pr&#xE9;fectures de Kembe, Gambo, Bangassou et Rafai dans les pr&#xE9;fecture de la Basse Kotto et du Mbomou. Il s&#x2019;agira de prepositionner/distribuer 2400 kits NFI et 2400 kits abris d&#x2019;urgence (soit 600 m&#xE9;nages par sous-pr&#xE9;fecture) afin de r&#xE9;pondre de mani&#xE8;re imm&#xE9;diate aux urgences humanitaires caus&#xE9;es par les mouvements de populations massifs dues &#xE0; la situation s&#xE9;curitaire et/ou &#xE0; des catastrophes naturelles (incendies ou inondations). L&apos;OIM pourra opter pour une flexibilit&#xE9; dans la r&#xE9;ponse aux familles retourn&#xE9;es dans les localit&#xE9;s de retours en prenant en compte la n&#xE9;cessit&#xE9; de porter une premi&#xE8;re assistance en kit d&#x2019;abris transitionnels et NFI, Dans la perspective de solutions durables &#xE0; court/moyen termes. 

Par ailleurs, l&#x2019;OIM souhaite continuer de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la situation de protection des personnes vuln&#xE9;rables et plus particuli&#xE8;rement sur l&#x2019;axe Kembe-Gambo-Bangassou-Rafai &#xE0; travers des activit&#xE9;s de monitoring de protection et de renforcement de Gestion et Coordination des sites (CCCM) de la zone qui permettront de toucher plus de 40 000 b&#xE9;n&#xE9;ficiaires.

Le 

Enfin, la DTM sera un outil transversal &#xE0; l&#x2019;ensemble de ces activit&#xE9;s. Sa vocation &#xE0; informer la r&#xE9;ponse humanitaire permettra d&#x2019;identifier au mieux les besoins et priorit&#xE9;s en termes de vuln&#xE9;rabilit&#xE9; dans les zones du projet en fonction du suivi r&#xE9;gulier du mou</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">CARITAS Bangassou</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">CRCA</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">JUPEDEC</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean-Fran&#xE7;ois Aguilera</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chief of Mission</narrative>
   </job-title>
   <telephone>+236 72 15 20 57</telephone>
   <email>jfaguilera@iom.int</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Kamara Mohamed M.</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Coordinator</narrative>
   </job-title>
   <telephone>+236 72 72 49 52</telephone>
   <email>mokamara@iom.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="1" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="4" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-06-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-05-21">350149.25</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-05-21">249871.76</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12754">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-21"></transaction-date>
   <value currency="USD" value-date="2019-05-21">600021.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_CAR_2019_1000101">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-24"></transaction-date>
   <value currency="USD" value-date="2019-05-24">600021.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
