<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA2/NFI/UN/14193</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence en mati&#xE8;re de Gestion et Coordination de Camps, d&#x2019;abris et de NFI aupr&#xE8;s des populations affect&#xE9;es par la crise dans les pr&#xE9;fectures de Kaga Bandoro et , Bambari,</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;OIM propose la mise en &#x153;uvre d&#x2019;un projet sectoriel en CCCM, abris et NFI dans les sous-pr&#xE9;fectures de Kaga Bandoro, Bambari, pour une dur&#xE9;e de 8 mois aupr&#xE8;s des populations affect&#xE9;es par la crise, les chocs humanitaires et mouvement de d&#xE9;placement entrainant des vuln&#xE9;rabilit&#xE9;s et d&#xE9;gradations de conditions de vies drastiques. Ce projet s&#x2019;inscrit dans une strat&#xE9;gie programmatique plus vaste de l&#x2019;OIM assurant une continuit&#xE9; des activit&#xE9;s de r&#xE9;ponses d&#x2019;urgences humanitaires actuelles &#xE0; Kaga Bandoro et Bambari ainsi que d&#x2019;extension des zones d&#x2019;interventions qualifi&#xE9;es de &#x201C;desert humanitaire&#x201D; pour lesquelles les echelles de s&#xE9;verit&#xE9; necessitent des interventions d&#x2019;urgences rapides &#xE0; la fois en abris, en NFI  mais &#xE9;galement en CCCM. 

Malgr&#xE9; une relative accalmie constat&#xE9;e depuis la signature de l&#x2019;Accord Politique de Paix pour la R&#xE9;conciliation (APPR) entrainant une baisse significative d&#x2019;incident ( 22,5% - Source INSO), celle ci est &#xE0; temperer au regard de la gravit&#xE9; des exactions commises le 21 mai dernier &#xE0; Bohongo et plus r&#xE9;cemment &#xE0; Birao qui compte &#xE0; ce jour plus de 19 000 PDIs ( Profilage HCR au 20 septembre 2019).

Les zones du sud-est sont impact&#xE9;es par des mouvements de retours massifs motiv&#xE9;s principalement par le manque d&#x2019;assistance dans les lieux de d&#xE9;placements, des difficult&#xE8;s de co&#xE9;xistence pacifique avec les populations h&#xF4;tes et par l&#x2019;am&#xE9;lioration relative des conditions s&#xE9;curitaires dans les zones d&#x2019;origine (DTM Round 8). Les conditions de vies restent alarmantes et les vuln&#xE9;rabilit&#xE9;s sources d&#x2019;adoption de strat&#xE9;gie de survie n&#xE9;gative entrainent une forte augmentation des incidents de protection. 

Par ailleurs, la situation des d&#xE9;placement prolong&#xE9;s dans les sites est source &#xE9;galement de grande vuln&#xE9;rabilit&#xE9; avec des conditions de vie extremement pr&#xE9;caires. L&#x2019;assistance en NFI et abris les 3 derniers mois (saison des pluies) dans la majorit&#xE9; des sites a &#xE9;t&#xE9; la plus faible (Source DTM R8) et fait cruellement d&#xE9;faut sur l&#x2019;ensemble du territoire. En outre, le manque de dynamisme et d&#x2019;expertise en terme de gestion et coordination des sites dans le pays ne permet pas de contribuer de mani&#xE8;re active &#xE0; une coordination intersectorielle efficace r&#xE9;pondant aux besoins de dignit&#xE9; des populations vivants sur site. 

Au vu des zones prioritaires, des s&#xE9;v&#xE9;rit&#xE9;s soulign&#xE9;es par le cluster et par la MSNA (Multisectorial need assessment - Source Reach 2019), du positionnement g&#xE9;orgraphique de l&#x2019;OIM et de son mandat en tant que Co-Lead CCCM, le projet se propose de couvrir la Co-facilitation du cluster CCCM avec des activit&#xE9;s d&#xE9;di&#xE9;es de renforcement de capacit&#xE9; et de coaching des gestionnaires de site ainsi que de pr&#xE9;ventions et sensibilisations aux risques d&#x2019;incendie via la distribution de 1 000 foyers amelior&#xE9;s dans les sites. De plus, des interventions en NFI et abris d&#x2019;urgence aupr&#xE8;s de 2 000 m&#xE9;nages auront &#xE9;galement lieux dans les sous pr&#xE9;fectures mentionn&#xE9;es.Les modalit&#xE9;s cash seront privilegi&#xE9;es dans les zones pertinentes au regard de l&#x2019;approvisionnement des march&#xE9;s et des analyses de protection contextualis&#xE9;es &#xE0; chaque zone.    

Le projet sera mis en &#x153;uvre de mani&#xE8;re inclusive et participative, en &#xE9;troite coordination avec les communaut&#xE9;s impliqu&#xE9;es (en tenant compte des dimensions &#xE2;ge, genre et diversit&#xE9;), les autorit&#xE9;s locales et les partenaires humanitaires afin d&#x2019;assurer un impact coh&#xE9;rent et pertinent au regard des r&#xE9;ponses en cours et &#xE0; venir. La prise en compte des personnes touch&#xE9;es par le handicap et la protection tarnsversale seront au coeur m&#xEA;me de la mise en oeuvre des activit&#xE9;s. 

Enfin, la DTM sera un outil transversal &#xE0; l&#x2019;ensemble de ces activit&#xE9;s. Sa vocation &#xE0; informer la r&#xE9;ponse humanitaire permettra d&#x2019;identifier au mieux les besoins et priorit&#xE9;s en termes de vuln&#xE9;rabilit&#xE9; dans les zones du projet gr&#xE2;ce au suivi r&#xE9;gulier du mouvement de population.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Centre pour la Promotion et la Defense des Droits de lEnfant</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ONG ESPERANCE</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-11-20" type="1"></activity-date>
  <activity-date iso-date="2019-11-20" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Meghann LENOBLE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Emergency Program Coordinator</narrative>
   </job-title>
   <telephone>72 54 03 27</telephone>
   <email>mlenoble@iom.int</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mohammed KAMARA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head Of Program</narrative>
   </job-title>
   <telephone>72724952</telephone>
   <email>mokamara@iom.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-11-20"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-12-13">52067.65</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-09-30"></period-end>
   <value currency="USD" value-date="2019-12-13">347964.26</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2019_1000112">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-27"></transaction-date>
   <value currency="USD" value-date="2019-11-27">400031.91</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-14193">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-13"></transaction-date>
   <value currency="USD" value-date="2019-12-13">400031.91</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
