<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/LOG/INGO/12642</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&apos;am&#xE9;lioration des op&#xE9;rations logistiques de la communaut&#xE9; humanitaire en RCA &#xE0; travers un
service d&apos;entreposage commun et par le renforcement de la pr&#xE9;paration des acteurs</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En 2014 &#xE0; Bangui, Premi&#xE8;re Urgence Internationale (PUI) a d&#xE9;velopp&#xE9; une plateforme logistique mutualis&#xE9;e pour les ONG&#x2019;s locales et internationales, ainsi que pour les agences UN, dans le but d&#x2019;appuyer les organisations humanitaires confront&#xE9;es &#xE0; des d&#xE9;fis logistiques. Gr&#xE2;ce &#xE0; l&#x2019;expertise de PUI et &#xE0; la qualit&#xE9; de ses partenariats, la plateforme a &#xE9;t&#xE9; capable de d&#xE9;velopper de nouveaux services afin de mieux r&#xE9;pondre aux besoins humanitaires et aux requ&#xEA;tes logistiques de ses partenaires tel que le service de reconditionnement. Depuis le d&#xE9;but du projet, la plateforme logistique PUI a prouv&#xE9; son efficacit&#xE9; et continue de fournir un stockage s&#xE9;curis&#xE9; ainsi qu&#x2019;un service de qualit&#xE9;. Financ&#xE9;e par le CHF en 2017, la plateforme a fonctionn&#xE9; depuis juin 2018 sous le financement d&#x2019;OFDA. Durant cette ann&#xE9;e, 6 780 m3 de produits sont pass&#xE9;s par la plateforme. La moyenne mensuelle des biens stock&#xE9;s a &#xE9;t&#xE9; de 1 343 m3 durant l&#x2019;ann&#xE9;e. Aujourd&#x2019;hui, la plateforme offre un espace de stockage s&#xE9;curis&#xE9; de 2 300 m2 (4 300 m3 bruts). Cela inclus un espace &#xE0; temp&#xE9;rature dirig&#xE9;e et &#xE0; humidit&#xE9; contr&#xF4;l&#xE9;e de 152 m&#xB2; (228m3 bruts) r&#xE9;pondant &#xE0; la demande croissante de stockage de produits m&#xE9;dicaux provenant des acteurs humanitaires.
Ayant eu &#xE0; faire face &#xE0; de nombreux d&#xE9;fis en terme de s&#xE9;curit&#xE9; et de gestion d&#x2019;articles sp&#xE9;cifiques, la plateforme logistique a &#xE9;t&#xE9; capable de capitaliser ses exp&#xE9;riences pour am&#xE9;liorer ses pratiques, ses outils et ses proc&#xE9;dures. PUI est maintenant reconnu comme un acteur sp&#xE9;cialis&#xE9; en termes de stockage mutualis&#xE9; en RCA.
La plateforme logistique a commenc&#xE9; avec 3 partenaires en 2014 et en compte maintenant 23. Le partage d&#x2019;un espace de stockage et sa gestion par des acteurs sp&#xE9;cialis&#xE9;s permet une meilleure s&#xE9;curit&#xE9; de l&#x2019;espace et l&#x2019;optimisation des capacit&#xE9;s de stockage, des mouvements logistiques et des co&#xFB;ts aff&#xE9;rents. Le prix de stockage pratiqu&#xE9; aujourd&#x2019;hui est tr&#xE8;s comp&#xE9;titif dans le domaine du stockage &#xE0; Bangui. C&#x2019;est pour cela que, visant &#xE0; promouvoir la p&#xE9;rennit&#xE9; de son action, la plateforme a adopt&#xE9; depuis mai 2016 un financement partiel par syst&#xE8;me de recouvrement des co&#xFB;ts. Les partenaires humanitaires contribuent ainsi chaque mois au financement de la plateforme. Cette allocation est calcul&#xE9;e au pro-rata temporis et au pro-rata du volume stock&#xE9;.
Pour r&#xE9;pondre &#xE0; une demande croissante en infrastructures de stockage &#xE0; temp&#xE9;rature dirig&#xE9;e s&#xE9;curis&#xE9;, PUI est en train de construire une plateforme logistique m&#xE9;dicale d&#xE9;di&#xE9;e, disponible et mutualis&#xE9;e avec les acteurs humanitaires op&#xE9;rant dans le domaine de la sant&#xE9; et de la nutrition. Ce projet a r&#xE9;ussi &#xE0; &#xEA;tre mis en place gr&#xE2;ce au financement du CHF. Il s&#x2019;agit d&#x2019;un hangar isol&#xE9; de 440 m&#xB2; et 6300 m3 de stockage utile. Le but est de fournir un espace disponible pour les ONG qui ont besoin de stocker leurs m&#xE9;dicaments. Des espaces d&#xE9;di&#xE9;s, des stocks de contingence et un service de reconditionnement sont &#xE9;galement pr&#xE9;vus pour leurs m&#xE9;dicaments.
La strat&#xE9;gie d&#xE9;finie par PUI pour 2019 est de d&#xE9;velopper et am&#xE9;liorer l&#x2019;offre de stockage &#xE0; Bangui et de renforcer et &#xE9;tendre l&#x2019;offre de la plateforme logistique. En plus du stockage classique, PUI va organiser des formations en gestion de stocks avec un focus sur les articles m&#xE9;dicaux et nutritionnels pour renforcer les capacit&#xE9;s des partenaires humanitaires et garantir la qualit&#xE9; des standards de gestion de stocks. 
PUI propose un service de reconditionnement gratuit. Le partenaire fournit les biens n&#xE9;cessaires ainsi que le packaging, puis l&#x2019;&#xE9;quipe de la plateforme r&#xE9;alise le reconditionnement en kits pr&#xEA;ts &#xE0; l&#x2019;usage. Les activit&#xE9;s ont d&#xE9;j&#xE0; &#xE9;t&#xE9; lanc&#xE9;es et se sont r&#xE9;v&#xE9;l&#xE9;es &#xEA;tre un succ&#xE8;s. En effet, PUI a &#xE9;t&#xE9; capable de r&#xE9;aliser 15 000 kits depuis mai 2018, qui ont par la suite &#xE9;t&#xE9; envoy&#xE9;s en province afin d&#x2019;aider les populations vuln&#xE9;rables notamment les d&#xE9;plac&#xE9;s. Cette activit&#xE9; participe &#xE0; l&#x2019;am&#xE9;lioration du m&#xE9;canisme de r&#xE9;ponse rapide humanitaire.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Enguerrand Roblin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission PUI RCA</narrative>
   </job-title>
   <telephone>+236 72 68 33 37</telephone>
   <email>caf.cdm@pu-ami.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ewelina Gasiorowska</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable de Desk Afrique 2</narrative>
   </job-title>
   <telephone>+33 1 55 66 99 66</telephone>
   <email>egasiorowska@premiere-urgence.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="8" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Logistics</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-06-01"></period-start>
   <period-end iso-date="2019-09-30"></period-end>
   <value currency="USD" value-date="2019-05-28">199999.99</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12642">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">199999.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800653190">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-20"></transaction-date>
   <value currency="USD" value-date="2019-06-20">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="0000000000">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-19"></transaction-date>
   <value currency="USD" value-date="2019-11-19">119999.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
