<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/RA 2/HLT-NUT/INGO/13613</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PROJET D&#x2019;APPUI D&#x2019;URGENCE POUR LA REDUCTION DE LA MORTALITE ET DE LA MORBIDITE PAR L&#x2019;APPUI A L&#x2019;OFFRE DE SOINS CURATIFS, PREVENTIFS ET PROMOTIONNELS EN SANTE ET NUTRITION EN FAVEUR DES POPULATIONS HOTES, RETOURNES ET DEPLACEES DE LA SOUS-PREFECTURE DE ZEMIO EN RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&apos;intervention ici propos&#xE9;e vise &#xE0; r&#xE9;pondre aux besoins urgents en sant&#xE9; et nutrition des populations affect&#xE9;es par le conflit &#xE0; Z&#xE9;mio, et notamment des filles et gar&#xE7;ons de moins de 5 ans, mais aussi des femmes enceintes ou allaitantes, dans un contexte o&#xF9; : a) la prise en charge des enfants atteints de Malnutrition Aig&#xFC;e S&#xE9;v&#xE8;re (MAS) avec complications m&#xE9;dicales &#xE0; l&#x2019;Unit&#xE9; Th&#xE9;rapeutique Nutritionnelle (UNT) de l&#x2019;h&#xF4;pital de Zemio reste un grand d&#xE9;fi, b) l&#x2019;acc&#xE8;s aux soins sur les axes alentours de Z&#xE9;mio reste extr&#xEA;mement limit&#xE9;, voire inexistant, c) aucune activit&#xE9; de vaccination des enfants de moins d&#x2019;un an et des femmes enceintes n&#x2019;a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e depuis 2017 et d) la plupart des m&#xE9;nages ont perdu leurs moustiquaires lors de leurs d&#xE9;placements.  
En effet,selon la SMART 2018 du MSP-UNICEF avec un taux de pr&#xE9;valence de MAS de 2,1% dans la pr&#xE9;fecture du Haut-Mbomou, d&#xE9;passant le seuil d&#x2019;alerte de l&#x2019;OMS (2%), la situation nutritionnelle du district sanitaire (DS) du Haut-Mbomou et particuli&#xE8;rement &#xE0; Z&#xE9;mio reste inqui&#xE9;tante. L&#x2019;efficacit&#xE9; d&#x2019;un programme nutritionnel repose significativement sur l&#x2019;identification pr&#xE9;coce des enfants MAS avant qu&#x2019;ils ne d&#xE9;veloppent des complications n&#xE9;cessitant une hospitalisation. La fr&#xE9;quence des d&#xE9;pistages actifs r&#xE9;alis&#xE9;s dans les communaut&#xE9;s est tr&#xE8;s faible voire quasiment inexistante dans le DS. Les activit&#xE9;s de d&#xE9;pistage sont pourtant essentielles au regard de la s&#xE9;v&#xE9;rit&#xE9; de l&#x2019;&#xE9;tat des enfants souffrant de MAS. Aussi, la compr&#xE9;hension et la participation de la communaut&#xE9; restent indispensables pour un d&#xE9;pistage actif et une pr&#xE9;cocit&#xE9; de la prise en charge, en vue de r&#xE9;duire la mortalit&#xE9; li&#xE9;e &#xE0; la malnutrition aig&#xFC;e. Les acteurs au niveau communautaire ont ainsi un r&#xF4;le cl&#xE9; &#xE0; jouer dans l&#x2019;identification des cas et le suivi du traitement &#xE0; domicile. D&#x2019;autre part, la couverture vaccinale du Programme Elargi de Vaccination (PEV) de routine est inexistante &#xE0; Z&#xE9;mio, accentuant le risque d&#x2019;&#xE9;pid&#xE9;mie. En effet, l&#x2019;h&#xF4;pital secondaire de Z&#xE9;mio dispose d&#x2019;un r&#xE9;frig&#xE9;rateur en panne de br&#xFB;leur et n&#x2019;est plus ravitaill&#xE9; en p&#xE9;trole depuis 2017.
Par ailleurs l&#x2019;HS de Z&#xE9;mio est la principale structure de sant&#xE9; fonctionnelle dans la sous-pr&#xE9;fecture de Z&#xE9;mio. Malheureusement, l&#x2019;HS a des capacit&#xE9;s assez limit&#xE9;es pour couvrir les besoins des populations de la zone. Pour faire face &#xE0; ces d&#xE9;fis, ALIMA appuiera l&#x2019;HS dans l&#x2019;organisation de consultations g&#xE9;n&#xE9;rales gratuites, l&#x2019;appui &#xE0; la p&#xE9;diatrie, la mise en place d&#x2019;une UNTA en plus du soutien &#xE0; l&#x2019;UNT et un appui &#xE0; la gestion des m&#xE9;dicaments. En outre, ALIMA organisera une campagne de vaccination multiantig&#xE8;nes &#xE0; trois tours au profit des femmes enceintes et des enfants de moins de 5 ans, et distribuera les moustiquaires impr&#xE9;gn&#xE9;es d&#x2019;insecticides &#xE0; longue dur&#xE9;e d&#x2019;action (MILDA) aux m&#xE9;nages Z&#xE9;mio centre.
Pour assurer la pr&#xE9;sence effective du personnel ainsi que pour assurer l&#x2019;application de la gratuit&#xE9; totale, les primes correspondantes seront prises en charge par ALIMA.
A terme, les chefs de centre de 3 FOSA &#x201C;fonctionnelles&#x201D; qui sont &#xE0; Zemio seront accompagn&#xE9;s et coach&#xE9;s ainsi que les COGES, aussi bien en termes de pratiques de soins et d&#x2019;hygi&#xE8;ne que de gestion pharmaceutique, financi&#xE8;re et de l&#x2019;information sanitaire. 
Par ce dit projet, ALIMA souhaite assurer une pr&#xE9;sence de 24h/24 et 7jours/7 &#xE0; l&#x2019;HS de Z&#xE9;mio afin d&#x2019;y am&#xE9;liorer la qualit&#xE9; de la prise en charge par une r&#xE9;ponse plus adapt&#xE9;e et cons&#xE9;quente pour la population h&#xF4;te, les retourn&#xE9;es et les d&#xE9;plac&#xE9;es de Z&#xE9;mio. Celle-ci inclura une strat&#xE9;gie de semi-substitution tout en continuant l&#x2019;accompagnement des &#xE9;quipes afin de leur assurer un renforcement de capacit&#xE9; fiable par le biais de supervision formative, coaching, et formations th&#xE9;oriques. Ces activit&#xE9;s permettront &#xE0; terme d&#x2019;offrir les soins curatifs &#xE0; 19 830 personnes dont 15 864 enfants de moins de 5 ans et 3 966 hommes et femmes dont les femmes enceintes ou allaitantes.ALIMA pr&#xE9;voit 2 semaines pour la passation &#xE0; l&apos;arriv&#xE9;e et de m&#xEA;me pour le retrait.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-08-26" type="1"></activity-date>
  <activity-date iso-date="2019-08-26" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="3"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Michel RASOLONIRINA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission</narrative>
   </job-title>
   <telephone>72683047</telephone>
   <email>cdm@rca.alima.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Souley HAROUNA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur m&#xE9;dical</narrative>
   </job-title>
   <telephone>72129493</telephone>
   <email>comed@rca.alima.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nathalie SARMIENTO HINCAPIE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">charg&#xE9;e de support aux op&#xE9;rations</narrative>
   </job-title>
   <telephone>72683043</telephone>
   <email>reporting@rca.alima.ngo</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="70" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-08-26"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-09-09">401230.93</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-09-09">97938.26</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-13613">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-09"></transaction-date>
   <value currency="USD" value-date="2019-09-09">499169.19</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900001455">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-08"></transaction-date>
   <value currency="USD" value-date="2019-10-08">299499.89</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900002528">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-10"></transaction-date>
   <value currency="USD" value-date="2020-01-10">199669.3</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
