<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA2/HLT-WaSH/INGO/14299</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet int&#xE9;gr&#xE9; d&#x2019;appui &#xE0; l&#x2019;offre des soins de sant&#xE9; primaires y compris l&#x2019;offre des services EHA en faveur des populations vuln&#xE9;rables h&#xF4;tes et d&#xE9;plac&#xE9;s des sous-pr&#xE9;fectures de BAKOUMA et Rafai, dans le Mbomou en R&#xE9;publique Centrafricaine.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les affrontements entre les groupes arm&#xE9;s le 31 d&#xE9;cembre 2018 dans la ville de Bakouma (107 km au nord de Bangassou, pr&#xE9;fecture de Mbomou) ont occasionn&#xE9; le d&#xE9;placement d&#x2019;environ 19 000 personnes de Bakouma et ses environs. Au 23 janvier 2019, les organisations humanitaires ont enregistr&#xE9; 7 917 personnes d&#xE9;plac&#xE9;es dans la ville de Bangassou et 2 401 personnes au village de Niakari (16 km au nord de Bangassou). Un mouvement de retour massif est rapport&#xE9; depuis le mois de Juin pass&#xE9; dans plusieurs villages de la sous-pr&#xE9;fecture de Bakouma alors que les infrastructures de base peinent &#xE0; offrir les services en sant&#xE9; et EHA. C&#x2019;est le cas d&#x2019;environ 950 personnes qui avaient quitt&#xE9; la ville de Lego (10 km &#xE0; l&#x2019;est de Bakouma) vers la brousse seraient d&#xE9;j&#xE0; retourn&#xE9;es dans ladite localit&#xE9; (OCHA Janvier 2019). Cette situation a eu comme cons&#xE9;quences une grave d&#xE9;t&#xE9;rioration du bien-&#xEA;tre physique des plus vuln&#xE9;rables avec une augmentation de la mortalit&#xE9; et morbidit&#xE9; d&#xFB; &#xE0; une sant&#xE9; pr&#xE9;caire (Rapport d&#x2019;activit&#xE9; de MDA). En plus de cela plusieurs formations sanitaires avaient &#xE9;t&#xE9; vandalis&#xE9;es et des agents menac&#xE9;s &#xE0; l&#x2019;exemple du centre de sant&#xE9; de Bakouma et qui a occasionn&#xE9;e l&#x2019;arr&#xEA;t des interventions de MDA temporairement. Cette situation a &#xE9;t&#xE9; confirm&#xE9;e par un rapport de r&#xE9;&#xE9;valuation de besoin apr&#xE8;s intervention men&#xE9;es en Juillet dernier par MDA. Malgr&#xE9; l&#x2019;intervention de MDA, dans le cadre du projet FH AS2 2018 et CORDAID &#xE0; Bakouma et Rafai plusieurs FOSA sont rest&#xE9;es sans appui avec une morbidit&#xE9; inqui&#xE9;tante et une crainte d&#x2019;&#xE9;mergence d&#x2019;une mortalit&#xE9; pouvant toucher les enfants et FE/FA ainsi que les personnes de 3&#xE8;me &#xE2;ge, c&#x2019;est le cas du CS Nzako et Banabongo (SP de Bakouma), Derbissaka et Guerekindo (SP de Rafai). Le Centre de sant&#xE9; de Nzako, est particuli&#xE8;rement touch&#xE9; avec un d&#xE9;ficit notoire de moyen de fonctionnement alors qu&#x2019;elle couvre une population estim&#xE9;e au moins &#xE0; 7379 habitants (Donn&#xE9;es du DS).

C&#x2019;est en r&#xE9;ponse &#xE0; ce gap que ce financement FH pourra offrir une assistance m&#xE9;dicale aux populations de Bakouma et Rafai et apporter un appui WASH de mani&#xE8;re int&#xE9;gr&#xE9;e &#xE0; Bakouma. 
Ce financement pourra agir sur les axes suivants: (1) Appui &#xE0; l&#x2019;offre de soin de sant&#xE9; de base y compris la sant&#xE9; mentale, (2) Appui &#xE0; la vaccination de routine (3) la surveillance &#xE9;pid&#xE9;miologique &#xE0; base communautaire et dans les FOSA. 
En EHA (4) Am&#xE9;nagement des infrastructures WASH dans les FOSA (Construction des Latrines, renforcement des capacit&#xE9;s de stockage d&#x2019;eau et mise &#xE0; disposition des dispositifs lave main) (5) Mobilisation communautaires et sensibilisation sur les PFE et les bonnes pratiques en mati&#xE8;re de WASH. 

C&#x2019;est ainsi, MDA compte r&#xE9;aliser : 7168 Consultations curatives gratuites en faveur de toute la population - vaccination de 930 enfants de moins de 5 ans au PENTA 3  16 prestataires de soins de sant&#xE9; et l&#x2019;&#xE9;quipe cadre l&#x2019;ECD seront form&#xE9;s sur l&#x2019;ordinogramme de soins, la surveillance &#xE9;pid&#xE9;miologique 382 accouchements assist&#xE9;s par un personnel qualifi&#xE9; sont r&#xE9;alis&#xE9; dans les diff&#xE9;rentes FOSA  765 FEFA sont sensibilis&#xE9;es sur les PFE  5 FOSA sont appuy&#xE9;es par le projet, 100% des victimes de viols sont pris en charge dans les 72H. 
En WASH, 5 latrines serons construite dans les FOSA (Nzako, Banabongo, Dembia, Gerekindo et Derbisaka), 5 comit&#xE9;s de gestion d&#x2019;eau et d&#x2019;hygi&#xE8;ne, et les CGL seront form&#xE9;s dans les diff&#xE9;rentes aires de sant&#xE9;, 2491 kits d&#x2019;hygi&#xE8;nes seront distribu&#xE9;s au cours des CPN1 aux femmes enceintes, 
La strat&#xE9;gie de sortie de ce projet est bas&#xE9;e sur le maintien d&#x2019;une &#xE9;quipe r&#xE9;duite de MDA pendant 3 mois avec une donation d&#x2019;un lot de m&#xE9;dicaments et passation avec les COGES et les comit&#xE9;s d&#x2019;eau et hygi&#xE8;ne. A la fin de ce projet, 5 FOSA renforc&#xE9;es et les communaut&#xE9;s de ces 05 FOSA travailleront en synergie avec FOSA pour la poursuite des activit&#xE9;s communautaires. L&#x2019;approche partenariat  avec une organisation locale (MVAD) de l&#x2019;autre impliquera uniquement dans la sant&#xE9; dans la FOSA de NZAKO</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Armel SAMBA LOUTSOUMOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+23675733100</telephone>
   <email>medecinsafriquerca@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="7" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-12-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-11-26">28023.48</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-11-26">141985.61</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-14299">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-26"></transaction-date>
   <value currency="USD" value-date="2019-11-26">170009.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900002065">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-05"></transaction-date>
   <value currency="USD" value-date="2019-12-05">68003.64</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="2000000714">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-25"></transaction-date>
   <value currency="USD" value-date="2020-03-25">68003.63</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="2000001152">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-10"></transaction-date>
   <value currency="USD" value-date="2020-04-10">34001.82</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
