<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA2/HLT/UN/14344</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui &#xE0; l&#x2019;offre des soins curatifsde qualit&#xE9;  dans les sous-pr&#xE9;fectures d&#x2019;Amadagaza, Ippy, Bambari Mobaye, Zangba,  Kemb&#xE9;, Sat&#xE9;ma, Rafai, Bakouma et Birao &#xE0; travers  l&#x2019;approvisionnement en kits sanitaires d&#x2019;urgence et m&#xE9;dicaments pour la sant&#xE9; mentale et une supervision/suivi renforc&#xE9;e des activit&#xE9;s.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet a pour objectif de contribuer &#xE0; l&#x2019;am&#xE9;lioration de l&#x2019;offre des soins curatifs de qualit&#xE9; dans les zones prioritaires retenues par le cluster sant&#xE9; dans le cadre de la deuxi&#xE8;me allocation standard  2019 du fonds humanitaire RCA &#xE0; travers l&#x2019;approvisionnement en kits sanitaires d&#x2019;urgence et en m&#xE9;dicaments pour la sant&#xE9; mentale et une supervision/suivi renforc&#xE9;e des activit&#xE9;s.  En effet les diff&#xE9;rentes &#xE9;valuations r&#xE9;alis&#xE9;es dans Les zones affect&#xE9;es par les conflits en RCA ont r&#xE9;v&#xE9;l&#xE9; les ruptures fr&#xE9;quentes de m&#xE9;dicaments dans les formations sanitaires (FOSA) pour la prise en charge des maladies courantes (paludisme, IRA, diarrh&#xE9;es, etc.), des bless&#xE9;s et des troubles mentaux. Par ailleurs le cluster sant&#xE9; a retenu l&#x2019;approvisionnement des formations sanitaires et des &#xE9;quipes mobiles de sant&#xE9; en m&#xE9;dicaments de qualit&#xE9; pour la prise en charge des pathologies les plus courantes, des bless&#xE9;s et des troubles mentaux comme une des actions cl&#xE9;s pour am&#xE9;liorer l&#x2019;offre des soins curatifs de qualit&#xE9; dans les sous-pr&#xE9;fectures cibl&#xE9;es dans le cadre de la deuxi&#xE8;me allocation standard du fonds humanitaire 2019. Il s&#x2019;agit des  sous-pr&#xE9;fectures d&#x2019;Amadagaza, Ippy, Bambari (Seko, Tagbara, Maloum, Agoudou Manga), Mobaye, Zangba,  Kemb&#xE9;, Sat&#xE9;ma, Rafai (postes de sant&#xE9; de Mabo, Gu&#xE9;r&#xE9;kindo amp Derbissaka), Bakouma (cliniques mobiles sur les axes et CS de Nzako) et Birao.  
Les activit&#xE9;s essentielles du ce projet consisteront d&#x2019;une part &#xE0; l&#x2019;acquisition et acheminement des kits sanitaires d&#x2019;urgence et des m&#xE9;dicaments de sant&#xE9; mentale dans les formations sanitaires et aux &#xE9;quipes mobiles de sant&#xE9; et d&#x2019;autre part au recrutement d&#x2019;un consultant international pour l&#x2019;appui &#xE0; la supervision/suivi de l&#x2019;utilisation de ces m&#xE9;dicaments. Ce consultant international donnera &#xE9;galement un appui &#xE0; la coordination des interventions des partenaires de cette allocation en compl&#xE9;ment des actions du co-facilitateur. L&#x2019;approvisionnement en kits sanitaires d&#x2019;urgence et m&#xE9;dicaments de sant&#xE9; mentale sera fait en collaboration  avec le cluster logistique et les partenaires du secteur sant&#xE9; &#x153;uvrant d&#xE9;j&#xE0; dans ces zones cibl&#xE9;es et permettra de couvrir les besoins d&#x2019; environ 100 000 personnes pendant 6 mois. Cet approvisionnement en kits sanitaires d&apos;urgence sera pr&#xE9;c&#xE9;d&#xE9; du briefing des responsables des formations sanitaires b&#xE9;n&#xE9;ficiaires sur le contenu des diff&#xE9;rentes composantes des kits. Apr&#xE8;s l&#x2019;approvisionnement les missions de supervision et de suivi de l&#x2019;utilisation des kits seront organis&#xE9;es dans les formations sanitaires b&#xE9;n&#xE9;ficiaires.
Les b&#xE9;n&#xE9;ficiaires de ce projet sont initialement les formations sanitaires et &#xE9;quipes mobiles de sant&#xE9; et secondairement tous les malades qui seront trait&#xE9;s avec les m&#xE9;dicaments de ces kits.
L&apos;OMS travaillera en collaboration avec le Minist&#xE8;re en charge de la sant&#xE9; ainsi que les organisations non gouvernementales op&#xE9;rationnelles dans ces diff&#xE9;rentes zones prioritaires pour la synergie des interventions. Les comit&#xE9;s des d&#xE9;plac&#xE9;s, les femmes, les jeunes et les minorit&#xE9;s ethniques ou religieuses, les autorit&#xE9;s politico-administratives et traditionnelles seront inform&#xE9;s de cette intervention. Les partenaires op&#xE9;rationnels dans les formations sanitaires b&#xE9;n&#xE9;ficiaires donneront un appui &#xE0; la collecte des donn&#xE9;es sur l&#x2019;utilisation des kits qu&#x2019;elles remonteront &#xE0; l&#x2019;OMS. Les informations sur la mise en oeuvre du projet seront partag&#xE9;es mensuellement au cours des r&#xE9;unions du comit&#xE9; de pilotage des projets du fonds humanitaire du cluster sant&#xE9;. Le personnel des sous-bureaux de l&#x2019;OMS effectueront des missions de supervision conjointes trimestrielles de l&#x2019;utilisation des kits dans les FOSA b&#xE9;n&#xE9;ficiaires en collaboration avec les &#xE9;quipes cades des districts et des partenaires op&#xE9;rationnels dans ces FOSA. A l&#x2019;issue de chaque s&#xE9;ance supervision, des feed-back seront donn&#xE9;s aux membres des Comit&#xE9;s de gestion des FOSA.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">FOTSING Richard</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">WHE Officer</narrative>
   </job-title>
   <telephone>+236 72187020</telephone>
   <email>fotsingri@who.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9;-Kad&#xE9;&#xEF;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <location ref="53">
   <name>
    <narrative xml:lang="EN">Vakaga</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.33330000 22.75000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-12-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-11-25">65931.99</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-11-25">334055.41</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2019_1000110">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-21"></transaction-date>
   <value currency="USD" value-date="2019-11-21">399987.4</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-14344">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-25"></transaction-date>
   <value currency="USD" value-date="2019-11-25">399987.4</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
