<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/ER/NGO/12743</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse aux besoins urgents des personnes touch&#xE9;es par les conflits &#xE0; Bambari et Ippy  en moyens de subsistance &#xE0; travers la cr&#xE9;ation d&apos;emploi temporaire et renforcement de la coh&#xE9;sion sociale</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans le but de fournir un appui imm&#xE9;diat aux jeunes hommes et femmes dans les communaut&#xE9;s d&#x2019;accueil, les quartiers de retours de Bambari et d&apos;Ippy, APSUD pr&#xE9;sente &#xE0; Ippy et &#xE0; Bambari s&apos;est propos&#xE9;e d&apos;assurer un acc&#xE8;s urgent aux opportunit&#xE9;s &#xE9;conomiques, aux actions qui renforcent la coh&#xE9;sion sociale et aux Activit&#xE9;s G&#xE9;n&#xE9;ratrices de Revenu d&apos;urgence aux personnes les plus vuln&#xE9;rables vivant dans des conditions extr&#xEA;mement difficiles.

Bambari, chef-lieu de la pr&#xE9;fecture de la Ouaka et Ippy, une des 5 sous-pr&#xE9;fectures de la Ouaka sont caract&#xE9;ris&#xE9;es par une situation d&#x2019;urgence chronique, tamponn&#xE9;e par les d&#xE9;placements de populations r&#xE9;currents et une faible capacit&#xE9; de faire face &#xE0; des nouveaux chocs. On trouve &#xE0; Bambari et &#xE0; Ippy les communaut&#xE9;s de confession musulmane et de confession chr&#xE9;tienne. Beaucoup des IDP sont retourn&#xE9;s dans leurs quartiers d&apos;origine ces dernier mois &#xE0; Bambari et Ippy. 13872 personnes seraient retourn&#xE9;es dans les quartiers rien que pour la pr&#xE9;fecture de la Ouaka en mars 2019 (d&apos;apr&#xE8;s le Rapport CMP Mars 2019).

La sous-pr&#xE9;fecture d&#x2019;Ippy a connu ces derniers temps un pic de violences arm&#xE9;es qui ont entrain&#xE9; une vague des d&#xE9;plac&#xE9;s internes jusqu&#x2019;en octobre 2018. Il a eu dans la ville d&#x2019;Ippy ainsi que dans les villages environnants sur les axes d&#x2019;importants d&#xE9;g&#xE2;ts humains et mat&#xE9;riels qui en ont d&#xE9;coul&#xE9; : maisons d&#xE9;truites, personnes bless&#xE9;es, tu&#xE9;es et d&#x2019;autres forc&#xE9;es au d&#xE9;placement (environ 11 000 PDIs r&#xE9;parties sur 4 sites (Eglise Mid Mission, Eglise catholique, Mosqu&#xE9;e et H&#xF4;pital d&#x2019;Ippy et d&#x2019;autres en brousse et vers Maloum - Appecu humanitaire nov 2018).
Mais en novembre 2018, le site de l&#x2019;&#xE9;glise catholique a &#xE9;t&#xE9; incendi&#xE9; par l&#x2019;UPC, ceci a non seulement exacerb&#xE9; les conditions pr&#xE9;caires des IDP mais les a forc&#xE9; tous &#xE0; quitter les sites IDP et &#xE0; regagner les quartiers m&#xEA;me si les conditions d&#x2019;accueils ne sont pas r&#xE9;unies. A Bambari, avec l&#x2019;accalmie depuis un mois, on enregistre le retour volontaire des IDP dans les quartiers. Avec la saison pluvieuse, plusieurs IDP seront retourn&#xE9;s dans les quartiers de retour les 2 prochains mois. Ces retourn&#xE9;s vivent dans des conditions extr&#xEA;mement difficiles par rapport &#xE0; la perte et destruction de leurs moyens de subsistance lors des crises. Le retour occasionnera &#xE9;galement une pression suppl&#xE9;mentaire sur les ressources existantes, d&#x2019;o&#xF9; la n&#xE9;cessit&#xE9; de leur cr&#xE9;er des opportunit&#xE9;s &#xE9;conomiques en urgence. 

L&#x2019;acc&#xE8;s &#xE0; des opportunit&#xE9;s &#xE9;conomiques d&apos;urgence et des moyens de subsistance est primordial pour la stabilisation des communaut&#xE9;s &#xE0; Bambari. La capacit&#xE9; des populations vuln&#xE9;rables &#xE0; pouvoir se relever d&#xE9;pend de l&#x2019;acc&#xE8;s &#xE0; des sources de revenus. Raison pour laquelle APSUD souhaite apporter une solution rapide, efficace et urgente aux populations affect&#xE9;es. Cette r&#xE9;ponse vise 1450 b&#xE9;n&#xE9;ficiaires dont 50% des femmes et 30 associations locales de 25 personnes chacune. Les 700 b&#xE9;n&#xE9;ficiaires r&#xE9;aliseront les activit&#xE9;s de THIMO pendant 25 jours, en r&#xE9;habilitant les infrastructures communautaires &#xE0; Bambari et Ippy et b&#xE9;n&#xE9;ficieront des actions de renforcement de la coh&#xE9;sion sociale. Cet appui leurs permettra de soulager leurs souffrances et constituera un moyen de relancer les AGR pour consolider la r&#xE9;silience et les pr&#xE9;parer &#xE0; faire face aux chocs potentiels. Les 30 associations seront accompagn&#xE9;es techniquement et b&#xE9;n&#xE9;ficieront des kits d&#x2019;installation d&apos;urgence en AGR. Parall&#xE8;lement &#xE0; cet appui, au moins 2650 personnes seront touch&#xE9;es par les s&#xE9;ances de la sensibilisation sur la cohabitation pacifique et la gestion de conflit. un m&#xE9;canisme de dialogue entre les structure de paix existantes &#xE0; Bambari et Ippy sera mis en place et renforc&#xE9;.
La prise en compte des probl&#xE9;matiques de protection, du genre et de l&#x2019;&#xE2;ge sera abord&#xE9;e de mani&#xE8;re transversale (mainstreaming des activit&#xE9;s de MSSC) dans la mise en &#x153;uvre du projet. Les femmes, hommes, seront &#xE9;cout&#xE9;s &#xE0; travers les focus-group pour l&#x2019;identification des infrastructures &#xE0; r&#xE9;habiliter par les THIMO</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-30" type="3"></activity-date>
  <activity-date iso-date="2019-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Samuel GONIWA ILONGA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission</narrative>
   </job-title>
   <telephone>0036 72754011</telephone>
   <email>coordonat@apsud.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nadine Joana YABEKEMBADE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Administrative et Financi&#xE8;re</narrative>
   </job-title>
   <telephone>00236 72449874</telephone>
   <email>finance@apsud.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Hela V&#xE9;ra NANA NGASSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistante au Programme</narrative>
   </job-title>
   <telephone>00236 72026102</telephone>
   <email>ong.apsud@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="2" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Early Recovery</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-06-01"></period-start>
   <period-end iso-date="2019-11-30"></period-end>
   <value currency="USD" value-date="2019-05-30">250000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12743">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-30"></transaction-date>
   <value currency="USD" value-date="2019-05-30">250000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1192004873">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-04"></transaction-date>
   <value currency="USD" value-date="2019-07-04">125000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900001272">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-16"></transaction-date>
   <value currency="USD" value-date="2019-09-16">125000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Population et le D&#xE9;veloppement Durable</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
