<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/HLT-NUT/NGO/12684</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence en Sant&#xE9;/Nutrition dans la sous-pr&#xE9;fecture d&#x2019;Amada-Gaza et les axes  Amada Gaza-Dat&#xE9;, Amada-Gaza-Nao et Gbambia-Dilapoko via Noufou (Pr&#xE9;fecture de la Mamb&#xE9;r&#xE9; Kade&#xEF;)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Amada Gaza est l&#x2019;une  des sous-pr&#xE9;fectures de la Mamb&#xE9;r&#xE9; Kade&#xEF; la plus affect&#xE9;e par les diff&#xE9;rentes crises politico-militaires qu&#x2019;a connues la RCA. Bien avant la crise de 2013 avec la prise de pouvoir &#xE0; Bangui par les ex-s&#xE9;l&#xE9;ka, les axes d&#x2019;Amada Gaza &#xE9;t&#xE9; fr&#xE9;quemment perturb&#xE9;s par des coupeurs de route appel&#xE9;s les ZARAGUINA, l&#x2019;un des facteurs qui a consid&#xE9;rablement ralenti le d&#xE9;veloppement au plan &#xE9;conomique de cette sous-pr&#xE9;fecture.
En 2017 certains groupes arm&#xE9;s en provenance des autres pr&#xE9;fectures se sont install&#xE9;s dans la sous-pr&#xE9;fecture d&#x2019;Amada Gaza et les attaques et les tensions inter-communautaires ont surgi provoquant un d&#xE9;placement massif de la population vers des villes stables comme Gamboula, Berberati et Amada gaza.
Suite &#xE0; une &#xE9;valuation multisectorielle r&#xE9;alis&#xE9;e par ARS dans la sous-pr&#xE9;fecture d&#x2019;Amada Gaza mettant en &#xE9;vidence des besoins en sant&#xE9; et nutrition, ARS a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un financement  des fonds humanitaires premi&#xE8;re allocation 2018 pour une r&#xE9;ponse en sant&#xE9; et nutrition ciblant le poste de Sant&#xE9; de Ngambi, le  CS d&#x2019;Amada Gaza, et le CS de Gbambia. Vu l&#x2019;enveloppe du projet toute la sous-pr&#xE9;fecture et les besoins identifie&#xE9;s ne pouvaientt &#xEA;tre couverts.
Une relative accalmie est observ&#xE9; depuis le d&#xE9;but de l&#x2019;ann&#xE9;e 2019 dans les localit&#xE9;s d&#x2019;origine des d&#xE9;plac&#xE9;es ce qui favorise un retour progressif de la population dans leurs villages (axes Gbambia-Dilapoko).

Une mission de r&#xE9;&#xE9;valuation des besoins selon la m&#xE9;thodologie RRM -RCA r&#xE9;alis&#xE9;e au mois de janvier 2019 par notre organisation (ARS) dans la sous-pr&#xE9;fecture d&#x2019;Amada Gaza et les axes montrent des gaps non couverts dans le domaine de la sant&#xE9;, nutrition, eau, hyg&#xE8;ne et assainissement ainsi que l&#x2019;ins&#xE9;curit&#xE9; alimentaire. La proportion des enfants MAS observ&#xE9;e lors de cette &#xE9;valuation &#xE9;tait de 3% proche de r&#xE9;sultat SMART 2018 pour la pr&#xE9;fecture de la Mamb&#xE9;r&#xE9; Kade&#xEF;.
La proposition d&#x2019;ARS soumise, s&#x2019;inscrit dans une logique de continuit&#xE9; du projet d&#x2019;urgence d&#x2019;ARS (sur fond propre apr&#xE8;s la fin du projet de la premier allocationstandard des  FH/RCA 2018) pour contribuer d&#x2019;une part &#xE0; la r&#xE9;duction de la mortalit&#xE9; infanto-juv&#xE9;nile li&#xE9;e &#xE0; la malnutrition aigu&#xEB; , aux maladies infantiles, aux maladies hydriques et d&#x2019;autre part &#xE0; la r&#xE9;duction des cas de d&#xE9;c&#xE8;s maternels et des cas d&#x2019;urgence vitale &#xE0; travers la mise en &#x153;uvre d&#x2019;uner&#xE9;ponse sant&#xE9; et nutrition dans la sous-pr&#xE9;fectures d&#x2019;Amada Gaza y compris les axes Amada Gaza-Dat&#xE9;, Amada-Gaza-Nao et Gbambia-Dilapoko via Noufou. Le paquet des interventions est compos&#xE9;e de :
- Un appui &#xE0; la prise en charge en nutrition et soins de sant&#xE9; primaire des enfants de  moins de5 ans et des femmes enceintes et allaitantes en strat&#xE9;gie fixe dans 3 structures sanitaires dont le CS d&#x2019;Amada Gaza, le Poste de Sant&#xE9; de Ngambi et le CS de Gbambia. Les activit&#xE9;s similaires seront r&#xE9;alis&#xE9;es en strat&#xE9;gie Clinique mobile sur trois axes notamment axe Amada Gaza-Dat&#xE9;, Amada Gaza Nao et Gbambia jusqu&#x2019;&#xE0; Dilapoko en passant par Noufou o&#xF9; les interventions d&#x2019;ACF bas&#xE9;e &#xE0; Gamboula se limitent.

L&#x2019;accent sera mis sur l&#x2019;approvisionnement en m&#xE9;dicaments de qualit&#xE9;, renforcement des capacit&#xE9;s des personnels &#xE9;tatiques, r&#xE9;habilitation des 3 FOSA (y compris la finalisation de bloc op&#xE9;ratoire du CS d&#x2019;Amadagaza) et construction des latrines dans les FOSA ou elles n&apos;existent pas et faciliter l&#x2019;acc&#xE8;s aux soins &#xE0; la population de la zone non couverte par une FOSA via les cliniques mobiles.
La mise en &#x153;uvre des activit&#xE9;s de PCIMA UNTA ) chez les enfant de moins de 5 ans dans 3 FOSA avec un syst&#xE8;me de r&#xE9;f&#xE9;rencement et contre r&#xE9;f&#xE9;rencement de cas grave vers les FOSA de r&#xE9;f&#xE9;rence comme h&#xF4;pital R&#xE9;gional Universitaire de Berberati ou Centre m&#xE9;dical EEB de Gamboula et UNT de Gamboula actuellement appuye&#xE9; par ACF.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">African Relief Service</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">African Relief Service</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-05-15" type="1"></activity-date>
  <activity-date iso-date="2019-05-15" type="2"></activity-date>
  <activity-date iso-date="2019-11-14" type="3"></activity-date>
  <activity-date iso-date="2019-11-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">NCHANJI Derick Nformi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur National</narrative>
   </job-title>
   <telephone>+23672017770</telephone>
   <email>dericknformi@yahoo.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Goutier Mbolinou</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9;s des programmes ARS</narrative>
   </job-title>
   <telephone>+23670017770</telephone>
   <email>gmboulinou@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9;-Kad&#xE9;&#xEF;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-05-15"></period-start>
   <period-end iso-date="2019-11-14"></period-end>
   <value currency="USD" value-date="2019-05-28">220000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-12684">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">220000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Relief Service</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900000915">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-04"></transaction-date>
   <value currency="USD" value-date="2019-06-04">87550.61</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Relief Service</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900001056">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-18"></transaction-date>
   <value currency="USD" value-date="2019-08-18">74949.25</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Relief Service</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1192005174">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-21"></transaction-date>
   <value currency="USD" value-date="2019-10-21">57500.04</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Relief Service</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
