<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-19/HCF10/SA1/FSEC/UN/12728</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui &#xE0; la restauration des moyens de subsistance et &#xE0; la production agricole d&#x2019;urgence des m&#xE9;nages affect&#xE9;s par les conflits dans les sous-pr&#xE9;fectures d&apos;Alindao, d&#x2019;Ippy et de Z&#xE9;mio</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif du projet est d&#x2019;apporter une assistance d&#x2019;urgence &#xE0; la restauration des moyens de subsistance et &#xE0; la production agricole d&apos;urgence pour l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et nutritionnelle de 40000 PDI, retourn&#xE9;s et familles d&#x2019;accueil affect&#xE9;s par les conflits dans les sous-pr&#xE9;fectures d&apos;Alindao, d&#x2019;Ippy et de Z&#xE9;mio. Ce projet appuiera particuli&#xE8;rement la restauration des moyens d&#x2019;existence de 8 000 m&#xE9;nages sinistr&#xE9;s qui se trouvent dans ces sous-pr&#xE9;fectures, en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave suite aux conflits entre les groupes arm&#xE9;s. Ceci implique le renforcement de leurs moyens d&#x2019;existence, l&#x2019;augmentation de leur capacit&#xE9; de production alimentaire pour la campagne 2019, &#xE0; travers la distribution des kits agricoles d&#x2019;urgence. Le ciblage des b&#xE9;n&#xE9;ficiaires s&#x2019;effectuera dans le cadre d&#x2019;une approche communautaire participative.
L&#x2019;assistance contribuera aux objectifs strat&#xE9;giques du HRP 2019 : (i) Sauver des vies : les populations affect&#xE9;es ont acc&#xE8;s &#xE0; une assistance d&#x2019;urgence int&#xE9;gr&#xE9;e assurant leur survie en pr&#xE9;servant leur suret&#xE9; et leur dignit&#xE9;  (ii) Respecter les droits fondamentaux : la protection des populations affect&#xE9;es et &#xE0; risque de violations de droits humains est renforc&#xE9;e  et (iii) Pr&#xE9;server la dignit&#xE9; humaine : les populations affect&#xE9;es et &#xE0; risque ont un meilleur acc&#xE8;s &#xE0; des services sociaux de base renforc&#xE9;s et leurs m&#xE9;canismes de subsistance essentiels sont pr&#xE9;serv&#xE9;s.
La dur&#xE9;e du projet est de 9 mois. Elle permettra de r&#xE9;aliser l&#x2019;ensemble des activit&#xE9;s retenues. L&apos;identification et la sensibilisation des m&#xE9;nages sera r&#xE9;alis&#xE9;e d&#xE8;s le premier mois. La distribution des intrants se fera dans les trois premiers mois. L&#x2019;appui-conseil des m&#xE9;nages s&#x2019;effectuera durant toute la p&#xE9;riode du projet.
Le principal r&#xE9;sultat attendu du projet est le suivant : Des intrants vivriers et mara&#xEE;chers sont fournis, pour produire environ 3000 tonnes de vivriers et de l&#xE9;gumes et renforcer leur capacit&#xE9; alimentaire, &#xE0; 8 000 PDI, retourn&#xE9;s et familles d&#x2019;accueil en ins&#xE9;curit&#xE9; alimentaire allant de l&#x2019;urgence &#xE0; la crise. Les activit&#xE9;s &#xE0; d&#xE9;velopper consistent &#xE0; : (i) Identifier les villages/zones d&#x2019;intervention et sensibiliser les autorit&#xE9;s locales et les m&#xE9;nages b&#xE9;n&#xE9;ficiaires  (ii) Identifier et s&#xE9;lectionner les 8 000 m&#xE9;nages vuln&#xE9;rables en collaboration avec les autorit&#xE9;s, les communaut&#xE9;s concern&#xE9;es, les ONG partenaires (ACTED, NRC, DCA) et les autres clusters soutenant la r&#xE9;ponse globale apport&#xE9;e par le FH dans ces zones prioris&#xE9;es  (iii) Acqu&#xE9;rir et distribuer, &#xE0; travers les ONG partenaires (ACTED, NRC DCA), les semences et les outils agricoles aux m&#xE9;nages s&#xE9;lectionn&#xE9;s  (iv) Organiser et faciliter des formation des b&#xE9;n&#xE9;ficiaires &#xE0; l&#x2019;utilisation des intrants distribu&#xE9;s  (v) Assurer l&#x2019;appui-conseil des m&#xE9;nages  (vi) Assurer le suivi et &#xE9;valuation des activit&#xE9;s  (vii) Identifier les d&#xE9;l&#xE9;gu&#xE9;s endog&#xE8;nes et les sites d&#x2019;implantation des Champs Ecoles Paysans (CEP) (viii) Former les d&#xE9;l&#xE9;gu&#xE9;s endog&#xE8;nes animateurs des CEP  (ix) Accompagner les b&#xE9;n&#xE9;ficiaires lors des sessions CEP. 
Les zones prioris&#xE9;es font partie des zones en phase d&#x2019;urgence (IPC, octobre 2018 ENSA, d&#xE9;c. 2018). La FAO ach&#xE8;tera et transportera les intrants jusqu&#x2019;&#xE0; son Hub de Bambari et veillera &#xE0; leur qualit&#xE9;. Les ONG partenaires assureront le transport secondaire jusqu&apos;aux b&#xE9;n&#xE9;ficiaires. Les techniciens de la FAO en synergies avec ceux de l&apos;ACDA formeront les agents des ONG sur les itin&#xE9;raires techniques des cultures vivri&#xE8;res et mara&#xEE;ch&#xE8;res fournies et de transformations post-r&#xE9;colte. L&#x2019;implication de l&#x2019;ACDA, des autorit&#xE9;s locales et des partenaires permettra d&#x2019;assurer l&#x2019;accompagnement des b&#xE9;n&#xE9;ficiaires &#xE0; la fin du projet. La FAO veillera &#xE0; l&#x2019;application des principes du &#xAB; do no harm &#xBB;, du genre et la centralit&#xE9; de la protection par ses partenaires. Les ONG partenaires collaboreront avec d&#x2019;autres acteurs sur place pour r&#xE9;f&#xE9;rencer et identifier d&#x2019;autres groupes cibles &#xE0; besoins sp&#xE9;cifiques (victimes de VBG, PVIH/SIDA, handicap&#xE9;s</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ACDA</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-05-15" type="1"></activity-date>
  <activity-date iso-date="2019-05-15" type="2"></activity-date>
  <activity-date iso-date="2020-04-30" type="3"></activity-date>
  <activity-date iso-date="2020-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">a.i</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant FAO</narrative>
   </job-title>
   <telephone>Alain.Constant@fao.org</telephone>
   <email>Alain Constant</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">David Kadekoy-Tigagu&#xE9;</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable de mobilisation de ressources</narrative>
   </job-title>
   <telephone>72217226</telephone>
   <email>David.KadekoyTigague@fao.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Etienne Ngounio-Gabia</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de Programme FAO</narrative>
   </job-title>
   <telephone>72503601</telephone>
   <email>Etienne.NgounioGabia@fao.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-05-15"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-05-27">786325.07</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-05-27">413675.37</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2019_1000101">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-24"></transaction-date>
   <value currency="USD" value-date="2019-05-24">1200000.44</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-12728">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-27"></transaction-date>
   <value currency="USD" value-date="2019-05-27">1200000.44</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2019" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
