<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035458001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Encourager une croissance inclusive aux Philippines</narrative>
   <narrative xml:lang="EN">Fostering Inclusive Growth in the Philippines</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet en est un d&apos;assistance technique administr&#xE9; par la Banque asiatique de d&#xE9;velopment et est compos&#xE9; de trois volets: partenariats publics-priv&#xE9;s (PPP), augmenter la comp&#xE9;titivit&#xE9; du secteur du tourisme, et faciliater l&apos;aide &#xE0; l&apos;emploi des jeunes. Le volet PPP fait partie d&apos;un programme national d&apos;une valeur totale de $100 million de dollars am&#xE9;ricains, financ&#xE9; par les gouvernemnts australien et canadien de m&#xEA;me que la Banque asiatique de d&#xE9;veloppement en partenariat avec le gouvernement philippin.  Le projet appuie le gouvernement philippin dans ses efforts visant &#xE0; stimuler les investissements, &#xE0; cr&#xE9;er des emplois et &#xE0; r&#xE9;duire le ch&#xF4;mage. Plus pr&#xE9;cis&#xE9;ment, le projet permet d&apos;am&#xE9;liorer le climat commercial gr&#xE2;ce &#xE0; la mise en &#x153;uvre d&apos;une meilleure r&#xE9;glementation des activit&#xE9;s commerciales et &#xE0; un accroissement des investissements dans le d&#xE9;veloppement de l&apos;infrastructure, comme les routes, les chemins de fer et les a&#xE9;roports. Il permet &#xE9;galement de d&#xE9;fendre les int&#xE9;r&#xEA;ts &#xE9;conomiques des pauvres en facilitant l&apos;emploi chez les jeunes par l&apos;entremise du programme de placement des jeunes en emploi appel&#xE9; &#xAB; Jobstart &#xBB; (Mon premier emploi) et en augmentant les possibilit&#xE9;s d&apos;emploi par l&apos;entremise d&#x2019;un programme de d&#xE9;veloppement des comp&#xE9;tences en tourisme dirig&#xE9; par l&apos;industrie. Ce projet met &#xE0; profit d&apos;autres initiatives du MAECD dans ce secteur, dont l&#x2019;objectif premier est de cr&#xE9;er une croissance &#xE9;conomique durable.</narrative>
   <narrative xml:lang="EN">The project, Fostering Inclusive Growth (FIG), is a technical assistance project administered by the Asian Development Bank (ADB) consisting of three areas: public-private partnerships, tourism competitiveness and employment facilitation. The public-private partnerships component is a US$ 100 million initiative of the ADB, the Governments of Australia and Canada, in partnership with the Government of the Philippines.  The project seeks to support the Government of the Philippines&apos; efforts to stimulate investments, create jobs and reduce unemployment. Specifically, the project aims to improve the business climate by introducing better business regulations and increasing investment in infrastructure development such as roads, railways and airports. It also aims to advance the economic interests of the poor by facilitating youth employment through the &quot;My First Job&quot; youth job placement program and by increasing employment through the industry-led tourism skills development program. This project leverages other DFATD initiatives in this sector, which focus on helping to create sustainable economic growth.</narrative>
  </description>
  <participating-org crs-channel-code="46004" ref="XM-DAC-46004" role="4" type="40">
   <narrative xml:lang="EN">Asian Development Bank</narrative>
   <narrative xml:lang="FR">Banque asiatique de d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2018200020" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-03-08" type="2"></activity-date>
  <activity-date iso-date="2017-03-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="16940008" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="16020" percentage="35" vocabulary="1"></sector>
  <sector code="25010" percentage="20" vocabulary="1"></sector>
  <sector code="33210" percentage="45" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-08">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-08">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-08">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-08">3500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-08">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-14"></transaction-date>
   <value currency="CAD" value-date="2013-03-14">4000000</value>
   <receiver-org ref="XM-DAC-46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-10"></transaction-date>
   <value currency="CAD" value-date="2013-10-10">4000000</value>
   <receiver-org ref="XM-DAC-46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-16"></transaction-date>
   <value currency="CAD" value-date="2014-05-16">4000000</value>
   <receiver-org ref="XM-DAC-46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-23"></transaction-date>
   <value currency="CAD" value-date="2015-07-23">3500000</value>
   <receiver-org ref="XM-DAC-46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-08"></transaction-date>
   <value currency="CAD" value-date="2013-03-08">15500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035458001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035458001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035458001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035458001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.adb.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2015, mentionnons : des progr&#xE8;s significatifs ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s dans les trois projets d&#x2019;aide technique englob&#xE9;s dans le projet &#xAB; Encourager une croissance inclusive &#xBB; qui est administr&#xE9; par la Banque asiatique de d&#xE9;veloppement. Du c&#xF4;t&#xE9; des partenariats public-priv&#xE9; (PPP), 23 projets ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;s depuis 2010 (par rapport &#xE0; un objectif de 15). De ce nombre, 17 ont &#xE9;t&#xE9; soutenus par le m&#xE9;canisme d&#x2019;&#xE9;laboration et de suivi des projets du Centre philippin des PPP et ont &#xE9;t&#xE9; lanc&#xE9; pour appels d&#x2019;offres concurrentiels; 9 ont fait l&#x2019;objet d&#x2019;octrois (par rapport &#xE0; un objectif de 10); et 6 ont atteint l&#x2019;&#xE9;tape du bouclage financier (par rapport &#xE0; un objectif de 5).  Dans le secteur du tourisme : 1) Le minist&#xE8;re du Tourisme a cern&#xE9; dix r&#xE8;glements devant faire l&#x2019;objet de r&#xE9;visions. Des projets d&#x2019;&#xE9;nonc&#xE9;s des impacts de la r&#xE9;glementation ont &#xE9;t&#xE9; achev&#xE9;s pour trois de ces r&#xE8;glements ou sont en voie d&#x2019;ach&#xE8;vement (dans le cas de trois autres r&#xE8;glements); 2) un nouveau syst&#xE8;me d&#x2019;assurance de la qualit&#xE9; et d&#x2019;accr&#xE9;ditation pour les h&#xF4;tels et les centres de vill&#xE9;giature a &#xE9;t&#xE9; con&#xE7;u avec le soutien de l&#x2019;agence allemande de coop&#xE9;ration internationale GiZ et mis en place dans quatre r&#xE9;gions pilotes (Bohol, Cebu, Davao et Palawan) appuy&#xE9;es dans le cadre du projet. Ce syst&#xE8;me a permis de r&#xE9;aliser l&#x2019;&#xE9;valuation de 141 h&#xF4;tels et centres de vill&#xE9;giature (par rapport &#xE0; un objectif de 100). Le d&#xE9;voilement des r&#xE9;sultats des &#xE9;valuations et du nombre d&#x2019;&#xE9;toiles accord&#xE9; &#xE0; chacun des &#xE9;tablissements est pr&#xE9;vu en novembre 2015; 3) les proc&#xE9;dures d&#x2019;exploitation normalis&#xE9;es et le &#xAB; manuel du candidat &#xBB; pour le m&#xE9;canisme de subventions pour l&#x2019;acquisition de comp&#xE9;tences dans l&#x2019;industrie du tourisme ont &#xE9;t&#xE9; r&#xE9;dig&#xE9;s et approuv&#xE9;s par le comit&#xE9; directeur du projet. Par la suite, l&#x2019;&#xE9;quipe du projet a organis&#xE9; des ateliers, des rencontres de groupes de discussion et des s&#xE9;ances de mentorat individuel afin de pr&#xE9;senter le m&#xE9;canisme de subventions pour l&#x2019;acquisition de comp&#xE9;tences aux &#xE9;tablissements de tourisme; 4) Le comit&#xE9; national des comp&#xE9;tences en tourisme a octroy&#xE9; 26 subventions pour un montant total de 826 758 dollars am&#xE9;ricains, ce qui a permis de donner &#xE0; 4 123 employ&#xE9;s de l&#x2019;industrie touristique des formations destin&#xE9;es &#xE0; leur faire acqu&#xE9;rir de meilleures comp&#xE9;tences dans une vaste gamme d&#x2019;activit&#xE9;s, comme l&#x2019;entretien m&#xE9;nager; les activit&#xE9;s de r&#xE9;ception; la pr&#xE9;paration culinaire et alimentaire; la s&#xE9;curit&#xE9; des aliments; l&#x2019;analyse des risques; les visites guid&#xE9;es; la gestion des &#xE9;v&#xE9;nements et des congr&#xE8;s; les services de boissons et de vins; le d&#xE9;veloppement de la personnalit&#xE9;; les comp&#xE9;tences de communication, ainsi que la sant&#xE9;-s&#xE9;curit&#xE9;.  En ce qui concerne l&#x2019;appui au programme national d&#x2019;aide &#xE0; l&#x2019;emploi, Jobstart : 1) Le bureau de l&#x2019;emploi local du minist&#xE8;re du Travail et de l&#x2019;Emploi a cr&#xE9;&#xE9; un bureau de gestion de projet de cr&#xE9;ation d&#x2019;emploi compos&#xE9; de onze experts internationaux et nationaux; 2) un plan de d&#xE9;veloppement des capacit&#xE9;s pour le bureau des services publics d&#x2019;emploi a &#xE9;t&#xE9; pr&#xE9;par&#xE9;; 3) les premi&#xE8;res r&#xE9;unions consultatives aupr&#xE8;s d&#x2019;organisations d&#x2019;employeurs ont &#xE9;t&#xE9; men&#xE9;es dans les quatre r&#xE9;gions pilotes; 4) un syst&#xE8;me de services d&#x2019;aide &#xE0; l&#x2019;emploi couvrant le cycle complet et un syst&#xE8;me d&#x2019;information sur le march&#xE9; de l&#x2019;emploi ont &#xE9;t&#xE9; con&#xE7;us, et les plans d&#x2019;action correspondant &#xE0; ces deux syst&#xE8;mes ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s; 5) 557 jeunes provenant d&#x2019;un bassin de 1 432 personnes sont en cours de formation pour l&#x2019;acquisition de comp&#xE9;tences techniques, ou ils suivent des formations ou r&#xE9;alisent des stages en milieu de travail aupr&#xE8;s de diff&#xE9;rents employeurs dans les quatre villes pilotes. Sur les 557 participants au programme JobStart, 33 ont d&#xE9;j&#xE0; &#xE9;t&#xE9; embauch&#xE9;s par leurs employeurs</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2015 include: Significant progress was achieved in all three technical assistance projects that comprise the Fostering Inclusive Growth (FIG) project administered by the Asian Development Bank. In public-private partnerships (PPP), 23 projects (against a target of 15) have been developed since 2010, of which 17 were supported by the Philippine PPP Center Project Development and Monitoring Facility (PDMF) and have been competitively tendered; 9 have been awarded (against a target of 10); and 6 have reached financial close (against a target of 5).  In tourism: (1) Department of Tourism (DOT) has identified 10 regulations for review, of which draft regulatory impact statements (RISs) on three regulations were completed and another three close to completion; (2) a new system of Hotel and Resorts Quality Assurance and Accreditation which was designed with GiZ support was implemented in the four pilot areas (Bohol, Cebu, Davao and Palawan) supported by the project.  Using this system, the assessments of 141 hotels and resorts (against a target of 100) were completed;  the results of the assessments and star ratings of the establishments are targeted to be announced in November 2015; (3) the standard operating procedures and applicant handbook for the tourism industry skills grant scheme was formulated and approved by the project steering committee. Subsequently, workshops, focus group discussions and individual mentoring were conducted by the project team to introduce the skill grant scheme to tourism establishments; and (4) the national tourism skills committee awarded 26 grants amounting to USD 826,758 and trained 4,123 individuals in a range of skills such as housekeeping, front office operations, food and beverage, culinary and food preparation, food safety, hazard analysis, control and critical path, tour guiding, event and conventions management, beverage and wine service, personality development, communication skills and security and safety.  In employment: (1) a JobStart Project Management Office was established at the Bureau of Local Employment (BLE) of the Department of Labor and Employment  with 11 international and national experts; (2) a public employment service office (PESO) capacity development plan was prepared; (3) initial consultative meetings with employer organizations were conducted in the four pilot areas; (4)  a full cycle employment facilitation services system and a Labor Market Information System (LMIS) were designed and respective action plans were developed; and (5) 557 youths from a pool of 1,432 are undergoing technical skills training and/or on-the-job training/internships with various employers in the four pilot cities. Of the 557 JobStart beneficiaries, 33 have already been hired by their employers.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre de ce projet comprennent ce qui suit : un climat li&#xE9; au commerce et investissements am&#xE9;lior&#xE9; et des emplois d&#xE9;cents et durables d&#xE9;velopp&#xE9;s et g&#xE9;n&#xE9;r&#xE9;s.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes of this project include: improved investment/business climate; and decent and sustainable employment generated/facilitated.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
