<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013711001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canada-International Monetary Fund Technical Assistance - Caribbean, Middle East and North Africa</narrative>
   <narrative xml:lang="FR">Fonds mon&#xE9;taire international et canadien (technique) - Cara&#xEF;bes, Moyen-Orient et Afrique du Nord</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CIDA&#x2019;s grant to the Canada-IMF Technical Assistance Sub-Account supports technical assistance to developing country governments to build their capacity to address public debt, balance of payments problems, and financial sector crises. Specific areas of technical assistance include public debt management, public expenditure management, and financial sector reform. Activities include diagnostic studies, training courses, workshops, on-line advice and support, and the placement of technical assistance experts and advisors.  Technical assistance is a core activity of the International Monetary Fund (IMF), and accounts for one quarter of its operations budget. IMF technical assistance helps countries design and implement sound macroeconomic policy, which is essential to sustainable economic development and a key element of the response to financial crises. The majority of the Fund&#x2019;s technical assistance is provided to low- and lower-income countries. By helping individual countries reduce economic weaknesses and vulnerabilities, the Fund&#x2019;s technical assistance contributes to a more robust and stable global economy.</narrative>
   <narrative xml:lang="FR">La subvention vers&#xE9;e par l&#x2019;ACDI au sous compte du Canada et du Fonds mon&#xE9;taire international (FMI) pour l&#x2019;assistance technique a comme objectif de financer l&#x2019;assistance technique aux gouvernements de pays en d&#xE9;veloppement afin qu&#x2019;ils renforcent leur capacit&#xE9; &#xE0; g&#xE9;rer leur dette publique, leurs probl&#xE8;mes de balance des paiements et les crises dans le secteur financier. Les domaines d&#x2019;intervention cibl&#xE9;s comprennent la gestion de la dette publique, la gestion des d&#xE9;penses publiques, et la r&#xE9;forme du secteur financier. Les activit&#xE9;s englobent, entre autres, des &#xE9;tudes diagnostiques, des formations, des ateliers, des conseils et du soutien en ligne et l&#x2019;affectation d&#x2019;experts et de conseillers en mati&#xE8;re d&#x2019;assistance technique.  L&#x2019;assistance technique est l&#x2019;une des principales activit&#xE9;s du FMI et elle repr&#xE9;sente le quart de son budget de fonctionnement. Elle aide les pays &#xE0; concevoir et &#xE0; mettre en &#x153;uvre des politiques macro&#xE9;conomiques solides, ce qui est essentiel pour le d&#xE9;veloppement &#xE9;conomique durable et la r&#xE9;solution des crises financi&#xE8;res. La majorit&#xE9; de l&#x2019;assistance technique fournie par le Fonds est accord&#xE9;e aux pays &#xE0; faible ou &#xE0; tr&#xE8;s faible revenu. En aidant certains pays &#xE0; r&#xE9;duire leurs faiblesses et leur vuln&#xE9;rabilit&#xE9; &#xE9;conomiques, elle contribue &#xE0; l&#x2019;&#xE9;dification d&#x2019;une &#xE9;conomie mondiale plus robuste et plus stable.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="43000" role="4" type="40">
   <narrative xml:lang="FR">BRI &#x2013; Banque des R&#xE8;glements Internationaux</narrative>
   <narrative xml:lang="EN">IMF &#x2013; International Monetary Fund</narrative>
  </participating-org>
  <other-identifier ref="2017202109" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-03-29" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="50" vocabulary="1"></recipient-region>
  <sector code="15111" percentage="50" vocabulary="1"></sector>
  <sector code="24010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-29">19000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-29">0</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-29"></transaction-date>
   <value currency="CAD" value-date="2012-03-29">28000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">-19000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">19000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">19000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-22"></transaction-date>
   <value currency="CAD" value-date="2019-02-22">9000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013711001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013711001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013711001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013711001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.bis.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.bis.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected intermediate results for this project include: improved management of public finances in developing countries; and strengthened financial sector supervision and regulation.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : gestion am&#xE9;lior&#xE9;e des finances publiques dans les pays en d&#xE9;veloppement; et renforcement de la surveillance et de la r&#xE9;glementation du secteur financier.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats atteints en date de juin 2017, on compte les suivants : (1) Dans l&#x2019;Union mon&#xE9;taire des Cara&#xEF;bes orientales, 11 participants ont termin&#xE9; avec succ&#xE8;s un programme intensif de gestion de la dette de 6 mois, ce qui a permis de former un r&#xE9;seau de sp&#xE9;cialistes de la dette publique pr&#xEA;ts &#xE0; mettre en pratique les comp&#xE9;tences acquises dans leurs bureaux de la gestion de la dette (BGD) respectifs. Les dipl&#xF4;m&#xE9;s peuvent maintenant &#x153;uvrer dans le syst&#xE8;me de vente aux ench&#xE8;res du march&#xE9; des titres du gouvernement r&#xE9;gional sans supervision de la banque centrale des Cara&#xEF;bes orientales. Il s&#x2019;agit d&#x2019;une premi&#xE8;re, car aucun employ&#xE9; des BGD dans la r&#xE9;gion n&#x2019;avait re&#xE7;u de dipl&#xF4;me du march&#xE9; des valeurs mobili&#xE8;res des Cara&#xEF;bes orientales. (2) La mise en &#x153;uvre d&#x2019;un compte de tr&#xE9;sorerie unique en Ha&#xEF;ti se poursuit pendant la p&#xE9;riode de d&#xE9;claration, l&#x2019;accent &#xE9;tant mis sur la consolidation de la couverture du gouvernement central du compte de tr&#xE9;sorerie unique. L&#x2019;&#xE9;tablissement d&#x2019;un compte de tr&#xE9;sorerie unique et la cr&#xE9;ation de fonctions de comptabilit&#xE9; aident l&#x2019;Ha&#xEF;ti &#xE0; obtenir des avantages substantiels, comme une vue d&#x2019;ensemble des ressources gouvernementales et la capacit&#xE9; d&#x2019;exprimer la position du gouvernement quant &#xE0; la tr&#xE9;sorerie &#xE0; tout moment. De plus, la capacit&#xE9; renforc&#xE9;e du Tr&#xE9;sor de produire des rapports financiers et des comptes annuels aide &#xE0; accro&#xEE;tre la transparence financi&#xE8;re. (3) L&#x2019;organisme de contr&#xF4;le du secteur bancaire de la Banque Centrale de Tunisie a &#xE9;labor&#xE9; divers &#xE9;l&#xE9;ments de contr&#xF4;le fond&#xE9; sur les risques, y compris un rapport trimestriel prudentiel pour les banques, de nouveaux gabarits pour la production de rapports fond&#xE9;s sur les risques et l&#x2019;am&#xE9;lioration du processus, une nouvelle m&#xE9;thode de cotation bancaire ainsi que l&#x2019;&#xE9;bauche de certains modules/certaines notes proc&#xE9;durales pour divers &#xE9;l&#xE9;ments du processus d&#x2019;inspection sur les lieux. (4) Des employ&#xE9;s de la Banque centrale de Jordanie ont b&#xE2;ti un nouveau syst&#xE8;me de pr&#xE9;vision et d&#x2019;analyse strat&#xE9;gique fond&#xE9; sur un mod&#xE8;le macro&#xE9;conomique de l&#x2019;&#xE9;conomie de Jordanie, qui est utile pour analyser la dynamique du cycle d&#x2019;affaires. Assistance technique ax&#xE9;e sur le renforcement des comp&#xE9;tences techniques et de programmation n&#xE9;cessaires pour &#xE9;laborer et mettre en pratique les mod&#xE8;les macro&#xE9;conomiques dans l&#x2019;environnement de logiciel IRIS/Matlab.</narrative>
     <narrative xml:lang="EN">Results achieved as of June 2017 include: (1) in the Eastern Caribbean Currency Union, eleven participants graduated from a 6-month intensive Debt Management Program, forming a network of public debt specialists ready to apply the acquired skills in their respective national Debt Management Offices (DMO). The certified graduates can now operate in the Regional Government Securities Market auction system without supervision from the Eastern Caribbean Central Bank. This is a first, as no DMO staff in the region had previously been certified by the Eastern Caribbean Securities Market; (2) a roll out of a Treasury Single Account (TSA) in Haiti continued during the reporting period, with focus placed on consolidating the central government coverage of the TSA. Establishing a TSA and creating accounting functions is helping Haiti achieve substantial benefits, such as a consolidated view of government resources and the ability to express the government&#x2019;s cash position at any time. Also, the Treasury&#x2019;s strengthened capacity to produce fiscal reports and annual accounts is helping increase fiscal transparency; (3) the Banking Supervision Department of the Central Bank of Tunisia  developed various elements of risk-based supervision, including a prudential quarterly report for banks, new risk-based reporting templates and strengthening the process, a new bank rating system and drafting some modules/procedural notes for various elements of the onsite inspection process; and (4) staff of the Central Bank of Jordan built a new Forecasting and Policy Analysis System  based on a macroeconomic model of the Jordanian economy, one useful for analyzing business cycle dynamics. Technical assistance focused on strengthening technical and programming skills necessary for developing and operating macroeconomic models in the IRIS/Matlab software environment.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
