<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P011020001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the Capacities of Uniformed Medical Personnel deployed to UN Peace Operations</narrative>
   <narrative xml:lang="FR">Renforcer les capacit&#xE9;s du personnel m&#xE9;dical uniforme d&#xE9;ploy&#xE9; par les op&#xE9;rations de paix de l&apos;ONU</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; offrir une formation de base de quatre semaines sur les traumatismes physiques et psychologiques ainsi qu&#x2019;une formation m&#xE9;dicale avanc&#xE9;e d&#x2019;une semaine au personnel m&#xE9;dical militaire, hommes et femmes, d&#xE9;ploy&#xE9; dans les op&#xE9;rations de paix de l&#x2019;Organisation des Nations Unies (ONU) pr&#xE9;sentant les risques les plus &#xE9;lev&#xE9;s (Mission de l&#x2019;ONU au Soudan du Sud, Mission multidimensionnelle int&#xE9;gr&#xE9;e de l&#x2019;ONU pour la stabilisation en R&#xE9;publique centrafricaine et au Mali et Mission de l&#x2019;ONU pour la stabilisation en R&#xE9;publique d&#xE9;mocratique du Congo). Ce programme de formation r&#xE9;pond &#xE0; une importante lacune en mati&#xE8;re de capacit&#xE9; rep&#xE9;r&#xE9;e par l&#x2019;ONU et augmente les comp&#xE9;tences et les connaissances du personnel m&#xE9;dical afin de r&#xE9;duire les d&#xE9;c&#xE8;s des Casques bleus. Ces formations ont lieu dans huit pays cibles, qui font partie des 20 premiers pays contributeurs de soldats et de policiers &#xE0; un projet pilote de formation m&#xE9;dicale. Les activit&#xE9;s de ce projet comprennent : 1) examen du contenu des trousses de formation et de la m&#xE9;thodologie afin d&#x2019;int&#xE9;grer les besoins li&#xE9;s au genre et propres au contexte du pays et de la mission; 2) organisation de huit formations de quatre semaines &#xE0; l&#x2019;intention d&#x2019;hommes et de femmes faisant partie du personnel m&#xE9;dical et param&#xE9;dical de l&#x2019;arm&#xE9;e et de la police des pays cibl&#xE9;s, avec 20 participants par formation; 3) organisation de huit formations m&#xE9;dicales avanc&#xE9;es d&#x2019;une semaine en fonction des besoins des pays cibles, avec 10 participants par formation; 4) achat de mat&#xE9;riel de formation m&#xE9;dicale jetable et r&#xE9;utilisable, ainsi que des trousses de premiers soins aux pairs pour les participants; 5) maintien de la plateforme en ligne pour fournir des conseils et un encadrement aux participants form&#xE9;s et mettre &#xE0; niveau la version pour Android de l&#x2019;application mobile MissionMed de l&#x2019;ONU afin d&#x2019;y ajouter la traduction fran&#xE7;aise et d&#x2019;autres documents pertinents.</narrative>
   <narrative xml:lang="EN">This project aims to provide a four-week basic medical and psychological trauma training course and a one-week advanced medical training course to uniformed men and women medical personnel deploying to the highest risk United Nations (UN) Peace Operations (UN Mission in South Sudan, UN Multidimensional Integrated Stabilization Mission in the Central African Republic and Mali and UN Organization Stabilization Mission in the Democratic Republic of Congo). This training program responds to a key capability gap identified by the UN and increases medical personnel&#x2019;s skills and knowledge to reduce peacekeeper fatalities. These trainings occur in eight target countries which are among the top 20 Troop and Police Contributing Countries to a pilot medical training project. Project activities include: (1) reviewing training packages content and methodology to integrate the specific and gendered needs and the country and mission context; (2) delivering eight four-week trainings of men and women, military and/or police medical and para-medical personnel from the targeted countries with 20 participants per training; (3) delivering eight one-week advanced medical training based on the needs of the target countries with 10 participants per training; (4) procuring consumable and non-consumable medical training equipment and Buddy First Aid Kits for participants; and (5) maintaining the online platform to provide advice and mentoring to those trained participants and upgrade the Android version of the UN MissionMed mobile application to include French translation and other relevant materials.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41125" ref="XM-DAC-41125" role="4" type="40">
   <narrative xml:lang="FR">Institut des Nations Unies pour la formation et la recherche (UNITAR)</narrative>
   <narrative xml:lang="EN">United Nations Institute for Training and Research (UNITAR)</narrative>
  </participating-org>
  <other-identifier ref="2021200914" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-24" type="2"></activity-date>
  <activity-date iso-date="2024-09-04" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-12-24">3393200</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-31"></transaction-date>
   <value currency="CAD" value-date="2022-01-31">3393200.02</value>
   <receiver-org ref="XM-DAC-41125"></receiver-org>
   <flow-type code="20"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-24"></transaction-date>
   <value currency="CAD" value-date="2021-12-24">3393200.02</value>
   <flow-type code="20"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P011020001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P011020001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P011020001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P011020001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s du projet comprennent : 1) le renforcement des connaissances, des comp&#xE9;tences et des comportements du personnel m&#xE9;dical militaire, hommes et femmes, d&#xE9;ploy&#xE9; dans les quatre principales op&#xE9;rations &#xE0; haut risque de maintien de la paix de l&#x2019;ONU; 2) am&#xE9;lioration du bien-&#xEA;tre physique et mental des hommes et des femmes en uniforme d&#xE9;ploy&#xE9; dans le cadre des op&#xE9;rations de paix des Nations Unies.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) strengthened knowledge, skills and behaviour of men and women uniformed medical personnel, deployed to the top four high-risk U N Peacekeeping Operations; and (2) enhanced the physical and mental well-being of men and women uniformed personnel deployed to UN Peace Operations.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
