<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006447001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Plan d&#x2019;action national jordanien sur la r&#xE9;solution 1325 du Conseil de s&#xE9;curit&#xE9; de l&apos;ONU</narrative>
   <narrative xml:lang="EN">Supporting the Implementation of Jordan&#x2019;s National Action Plan on UNSR 1325 (JONAP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; fournir une assistance technique et un appui au renforcement des capacit&#xE9;s que la Jordanie a besoin pour mettre en &#x153;uvre efficacement son Plan d&apos;action national (JONAP) 2018-2022 sur la r&#xE9;solution 1325 du Conseil de s&#xE9;curit&#xE9; des Nations Unies (ONU) sur les femmes, la paix et la s&#xE9;curit&#xE9;. Le JONAP est un cadre politique essentiel pour relever les d&#xE9;fis de la Jordanie en mati&#xE8;re de s&#xE9;curit&#xE9; et de stabilit&#xE9;, et en mati&#xE8;re de renforcement de l&#x2019;&#xE9;galit&#xE9; des sexes et de l&apos;autonomisation des femmes.</narrative>
   <narrative xml:lang="EN">This project aims to provide technical assistance and capacity building support that Jordan requires to effectively implement its Jordanian National Action Plan (JONAP) 2018-2022 to implement the United Nations Security Council Resolution (UNSC) 1325 on Women, Peace and Security (WPS). The JONAP is a key policy framework for addressing Jordan&#x2019;s security and stability challenges, and it has a strong focus on ensuring gender equality and women&#x2019;s empowerment.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41121" ref="41121" role="4" type="40">
   <narrative xml:lang="FR">HCR - Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s</narrative>
   <narrative xml:lang="EN">UNHCR - United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <other-identifier ref="2018200988" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-23" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="JO" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="248816" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15130" percentage="10" vocabulary="1"></sector>
  <sector code="15160" percentage="30" vocabulary="1"></sector>
  <sector code="15170" percentage="50" vocabulary="1"></sector>
  <sector code="15230" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-23">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-23">400000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-23"></transaction-date>
   <value currency="CAD" value-date="2018-12-23">1400000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006447001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006447001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006447001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006447001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.fr/cgi-bin/texis/vtx/home">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en (mars 2020) : 1) depuis l&apos;adoption du plan d&apos;action national jordanien (JONAP) pour la r&#xE9;solution 1325 du Conseil de s&#xE9;curit&#xE9; des Nations unies sur les femmes, la paix et la s&#xE9;curit&#xE9;, le nombre de femmes en uniforme dans les organisations du secteur de la s&#xE9;curit&#xE9; nationale jordanienne est pass&#xE9; de 4,73 % en 2018 &#xE0; 5,43 % en 2019. Cette augmentation concerne les Forces arm&#xE9;es jordaniennes (JAF), la Direction de la s&#xE9;curit&#xE9; publique (PSD), le D&#xE9;partement de la d&#xE9;fense civile (CDD) et la Gendarmerie. En outre, le nombre de femmes occupant des postes sup&#xE9;rieurs et de haut rang est pass&#xE9; de 4,7% en 2018 &#xE0; 5,5% en 2019 au sein du CDD, et de 1% &#xE0; 1,6% au sein de la Gendarmerie; 2) depuis l&apos;adoption du JONAP, le nombre de femmes jordaniennes dans les op&#xE9;rations de maintien de la paix des Nations unies a augment&#xE9; de 4 %. En 2019-2020, les femmes constituaient 17% de l&apos;ensemble du personnel des forces arm&#xE9;es d&#xE9;ploy&#xE9; dans les missions de maintien de la paix et 13,3% de celui d&#xE9;ploy&#xE9; par la PSD; 3) 150 professionnels du secteur de la justice et le personnel du d&#xE9;partement de la protection de la famille de la Direction de la s&#xE9;curit&#xE9; publique ont re&#xE7;u une formation sur la mani&#xE8;re de traiter les cas de violence bas&#xE9;e sur le genre (VBG). Le projet a &#xE9;galement fourni un soutien technique pour d&#xE9;velopper un livret sur la r&#xE9;ponse sensible au genre aux situations de VBG, qui sera utilis&#xE9; par tous les agents de police de premi&#xE8;re ligne; 4) le projet a fourni un soutien technique sur la budg&#xE9;tisation sensible au genre &#xE0; la Direction g&#xE9;n&#xE9;rale du budget du minist&#xE8;re des Finances. Les minist&#xE8;res de l&apos;&#xE9;ducation, du travail, de la sant&#xE9; et des affaires politiques et parlementaires ont accept&#xE9; d&apos;appliquer l&apos;analyse budg&#xE9;taire sensible au genre comme outil de r&#xE9;vision de leurs programmes en 2020; 5) trois organisations de d&#xE9;fense des droits des femmes ont re&#xE7;u des fonds pour &#xE9;laborer et mettre en &#x153;uvre des campagnes de sensibilisation &#xE0; la violence bas&#xE9;e sur le genre et fournir des services aux survivants de cette violence; 6) plus de 200 femmes juges ont &#xE9;t&#xE9; form&#xE9;es aux principes des services de justice sensibles au genre. L&apos;Institut judiciaire a adopt&#xE9; cette formation dans son programme et l&apos;a rendue obligatoire pour tous les juges; 7) une strat&#xE9;gie de communication a &#xE9;t&#xE9; adopt&#xE9;e et lanc&#xE9;e en d&#xE9;cembre 2019.  Une campagne nationale a suivi (sur les panneaux d&apos;affichage et les m&#xE9;dias sociaux), sensibilisant &#xE0; la probl&#xE9;matique des femmes, de la paix et de la s&#xE9;curit&#xE9;, au JONAP et &#xE0; l&apos;importance de l&apos;&#xE9;galit&#xE9; entre les genres. La campagne a touch&#xE9; plus de trois millions d&apos;individus.</narrative>
     <narrative xml:lang="EN">Results achieved as of (March 2020) include: (1) since adopting the Jordanian National Action Plan (JONAP) the number of uniformed women in the Jordanian national security sector organizations increased from 4.73% in 2018 to 5.43% in 2019. This increase includes Jordan Armed Forces (JAF), the Public Security Directorate (PSD), the Civil Defence Department (CDD) and the Gendarmerie. Also, the number of women in senior and high-ranking positions increased from 4.7% in 2018 to 5.5% in 2019 within the CDD, and from 1% to 1.6% within the Gendarmerie; (2) since adopting the JONAP, the number of Jordanian women in United Nations Peacekeeping Operations has increased by 4%. In 2019-2020, women constituted 17% of all JAF personnel deployed to peacekeeping missions and 13.3% of those deployed by the PSD; (3) 150 justice sector professionals and staff of the Family Protection Department of the Public Security Directorate received training on addressing gender-based violence (GBV) cases. The project has also provided technical support to develop a booklet on gender-sensitive response to GBV situations to be used by all frontline police officers; (4) the project provided technical support on gender-responsive budgeting to the General Budget Directorate of the Ministry of Finance. Ministries of Education, Labour, Health and Political and Parliamentary Affairs agreed to apply gender budget analysis as a tool to review their programs in 2020; (5) three women&#x2019;s rights organizations received funding to develop and implement awareness campaigns that address gender-based violence and provide services to gender violence survivors; (6) trained over 200 female judges on the principles of gender-responsive justice services. The Judicial Institute adopted this training into its curriculum and made it mandatory for all judges; and (7) a Communication Strategy was adopted and launched in December 2019.  A national campaign followed (on billboards and social media), raising awareness about Women, Peace and Security agenda, the JONAP, and the importance of gender equality. The campaign reached more than three million individuals.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de la contribution du Canada &#xE0; ce fonds commun comprennent : 1) capacit&#xE9; renforc&#xE9;e pour &#xE9;laborer et fournir des services de s&#xE9;curit&#xE9;, de justice et des services sociaux tenant compte de la probl&#xE9;matique hommes-femmes aux femmes en danger, y compris les r&#xE9;fugi&#xE9;es; 2) am&#xE9;lioration des normes relatives au genre afin de reconna&#xEE;tre l&apos;importance de l&apos;&#xE9;galit&#xE9; des sexes et du r&#xF4;le des femmes dans la prise de d&#xE9;cision et la consolidation de la paix.</narrative>
     <narrative xml:lang="EN">The expected outcomes of Canada&#x2019;s contribution to this pooled fund include: (1) enhanced capacity to develop and deliver gender-sensitive security, justice and social services to women at risk, including refugee women; and (2) improved gender norms to recognize the importance of gender equality and the role of women in decision-making and in peacebuilding.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
