<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013622001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Enregistrement des naissances pour la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants</narrative>
   <narrative xml:lang="EN">Innovative Approaches to Birth Registration for Maternal, Newborn and Child Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre le nombre d&apos;enfants de moins de cinq ans dont la naissance est enregistr&#xE9;e et &#xE0; am&#xE9;liorer la disponibilit&#xE9;, la qualit&#xE9;, la rapidit&#xE9; et l&apos;utilisation de l&apos;information sanitaire pour appuyer la planification d&apos;activit&#xE9;s efficaces visant &#xE0; am&#xE9;liorer la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants (SMNE). Le projet vise &#xE9;galement &#xE0; am&#xE9;liorer la disponibilit&#xE9; et la qualit&#xE9; de l&apos;information sur la mortalit&#xE9; infantile de fa&#xE7;on &#xE0; mieux &#xE9;clairer la planification et l&apos;affectation des ressources, ainsi qu&apos;&#xE0; augmenter la responsabilit&#xE9; pour les efforts relatifs &#xE0; la SMNE. Le projet aide les pays en d&#xE9;veloppement &#xE0; accro&#xEE;tre le nombre d&apos;enregistrements des naissances en s&apos;attaquant aux obstacles &#xE0; l&apos;acc&#xE8;s, notamment en rejoignant les populations qui vivent en r&#xE9;gions rurales en mobilisant les travailleurs en sant&#xE9; communautaire dans le cadre du processus d&apos;enregistrement des naissances. Le projet vise &#xE9;galement &#xE0; utiliser des technologies novatrices, comme les messages texte, de fa&#xE7;on &#xE0; accro&#xEE;tre le nombre de naissances enregistr&#xE9;es.  Ce projet va dans le sens de deux recommandations majeures de la Commission de l&apos;information et de la responsabilisation en mati&#xE8;re de sant&#xE9; de la femme et de l&apos;enfant de l&apos;OMS : i) prendre des mesures vigoureuses pour &#xE9;tablir un syst&#xE8;me d&apos;enregistrement des naissances et des d&#xE9;c&#xE8;s (et des causes de la mortalit&#xE9;) et pour disposer de syst&#xE8;mes d&apos;information sur la sant&#xE9; qui fonctionnent bien; ii) int&#xE9;grer l&apos;utilisation des technologies de l&apos;information et des communications dans les syst&#xE8;mes nationaux de gestion de l&apos;information sur la sant&#xE9; et les infrastructures sanitaires.</narrative>
   <narrative xml:lang="EN">This project seeks to increase the registration of children under the age of five, and improve the availability, quality, timeliness, and use of health information to assist in the planning of effective activities to improve maternal, newborn and child health (MNCH). The project also seeks to improve the availability and quality of information on child mortality to better inform planning and resource allocation, and increase accountability to MNCH efforts. The project assists developing countries to increase number of birth registrations by addressing access barriers, including reaching those who live in rural areas by mobilizing community health workers in the birth registration process. The project also seeks to use innovations, such as SMS technologies, to increase the number of births being registered.  This project supports two key recommendations from the United Nations Commission on Information and Accountability for Women and Children&apos;s Health: (i) to take significant steps to establish a system for registration of births, deaths and causes of death, and have well-functioning health information systems; and (ii) to integrate the use of information and communication technologies in national health management information systems and health infrastructure.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="XM-DAC-41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2017202104" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-26" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="25"></recipient-country>
  <recipient-country code="ML" percentage="25"></recipient-country>
  <recipient-country code="SN" percentage="25"></recipient-country>
  <recipient-country code="SS" percentage="25"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2245662" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2453866" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="337996" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7909807" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="50" vocabulary="1"></sector>
  <sector code="13010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">20000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">0</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="CAD" value-date="2014-03-28">20000000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-26"></transaction-date>
   <value currency="CAD" value-date="2014-03-26">20000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013622001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013622001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013622001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013622001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (d&#xE9;cembre 2018) :  EN &#xC9;THIOPIE : 1) le projet a soutenu le d&#xE9;veloppement et le d&#xE9;ploiement du premier programme national d&#x2019;enregistrement et de statistiques de l&#x2019;&#xE9;tat civil (ESEC); 2) le projet a permis d&#x2019;am&#xE9;liorer la qualit&#xE9; des donn&#xE9;es d&#x2019;ESEC et leur utilisation aux fins de la prise de d&#xE9;cisions, et d&#x2019;accro&#xEE;tre l&#x2019;enregistrement des naissances et l&#x2019;interop&#xE9;rabilit&#xE9; entre le programme d&#x2019;ESEC et la sant&#xE9;; 3) 14 796 agents d&#x2019;&#xE9;tat civil ont suivi une formation dans les cinq r&#xE9;gions cibles du projet; 4) 88,5 % des centres d&#x2019;&#xE9;tat civil sont fonctionnels dans les r&#xE9;gions cibles du projet; 5) les efforts de d&#xE9;fense des droits d&#xE9;ploy&#xE9;s dans le cadre du projet ont contribu&#xE9; &#xE0; l&#x2019;adoption par le gouvernement &#xE9;thiopien d&#x2019;une modification de la proclamation sur l&#x2019;&#xE9;tat civil et l&#x2019;identification nationale, qui a &#xE9;tendu la port&#xE9;e du programme d&#x2019;ESEC aux r&#xE9;fugi&#xE9;s et aux demandeurs d&#x2019;asile.  AU SOUDAN DU SUD : 1) la principale r&#xE9;alisation du projet pour le Soudan du Sud a &#xE9;t&#xE9; sa contribution &#xE0; la promulgation en 2018 de la toute premi&#xE8;re loi sur l&#x2019;ESEC dans le pays, soit la Loi sur l&#x2019;&#xE9;tat civil; 2) m&#xEA;me si le projet n&#x2019;a pas d&#xE9;bouch&#xE9; sur l&#x2019;enregistrement des enfants, il a cr&#xE9;&#xE9; un environnement favorable &#xE0; l&#x2019;enregistrement des naissances gr&#xE2;ce &#xE0; l&#x2019;inscription de 500 000 enfants &#xE2;g&#xE9;s de moins de 5 ans dans une base de donn&#xE9;es sur la sant&#xE9; num&#xE9;rique. Les avis de naissance sont d&#xE9;sormais int&#xE9;gr&#xE9;s &#xE0; d&#x2019;autres activit&#xE9;s de protection de l&#x2019;enfance, notamment la recherche et la r&#xE9;unification des familles et le soutien psychosocial; 3) des b&#xE9;n&#xE9;voles communautaires ont &#xE9;t&#xE9; form&#xE9;s pour &#xE9;mettre des avis de naissance.  AU MALI : 1) le projet a contribu&#xE9; &#xE0; faire du Mali le premier pays francophone &#xE0; achever l&#x2019;&#xE9;valuation globale du Programme africain pour l&#x2019;am&#xE9;lioration acc&#xE9;l&#xE9;r&#xE9;e (APAI)-ESEC; 2) les donn&#xE9;es communautaires sur la sant&#xE9; n&#xE9;onatale, infantile et maternelle ont &#xE9;t&#xE9; int&#xE9;gr&#xE9;es dans une plateforme de production de rapports appel&#xE9;e DHIS2. Elle a &#xE9;t&#xE9; d&#xE9;ploy&#xE9;e dans 355 centres de sant&#xE9; communautaires ruraux, dont 265 dans les r&#xE9;gions touch&#xE9;es par des situations d&#x2019;urgence; 3) des solutions num&#xE9;riques (RapidPro) ont &#xE9;t&#xE9; mises en place pour la transmission et le regroupement en temps r&#xE9;el des donn&#xE9;es sur l&#x2019;enregistrement des naissances.  AU S&#xC9;N&#xC9;GAL : 1) le projet a contribu&#xE9; &#xE0; une augmentation de 6 % des naissances d&#x2019;enfants de moins de 5 ans enregistr&#xE9;es &#xE0; l&#x2019;&#xE9;chelle nationale (passant de 72,7 % en 2014 &#xE0; 77 % en 2017), d&#xE9;montrant ainsi le succ&#xE8;s de la collaboration multisectorielle; 2) 197 &#xE9;tablissements de sant&#xE9; ont mis en place des coins r&#xE9;serv&#xE9;s &#xE0; l&#x2019;enregistrement des faits d&#x2019;&#xE9;tat civil; 3) des solutions num&#xE9;riques (RapidPro) ont &#xE9;t&#xE9; mises en place pour soutenir la transmission et le regroupement en temps r&#xE9;el des donn&#xE9;es sur l&#x2019;enregistrement des naissances; 4) l&#x2019;am&#xE9;lioration progressive de la qualit&#xE9; des donn&#xE9;es a &#xE9;t&#xE9; constat&#xE9;e &#xE0; l&#x2019;occasion des activit&#xE9;s de contr&#xF4;le, de supervision et d&#x2019;&#xE9;valuation de programmes.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2018) include:  IN ETHIOPIA: (1) the project supported the development and roll-out of the first national Civil Registration and Vital Statistics (CRVS) programme; (2) the project was effective in improving CRVS data quality and its use for decision-making, and increasing birth registration and interoperability between CRVS and health; (3) 14,796 civil registrars were trained among the five project target regions; (4) in the project target regions, 88.5% of civil registration centres are functional; and (5) the project&#x2019;s advocacy efforts contributed to the Government of Ethiopia enacting an Amendment to the Vital Events and National Identification (ID) Proclamation, which extended the scope of the CRVS programme to include refugees and asylum seekers.  IN SOUTH SUDAN: (1) the project&#x2019;s key achievement for South Sudan was its contribution to the enactment in 2018 of the first ever CRVS law in the country: the Civil Registry Act; (2) although the project did not lead to registration of children, it created an enabling environment for birth registration with more than half a million children under 5 having their births notified in a digital health database. Birth notifications are now integrated with other child protection activities including family tracing and reunification, and psychosocial support; and (3) community volunteers were trained to issue birth notifications.  IN MALI: (1) the project contributed to Mali becoming the first francophone country to complete the African Program for Accelerated Improvement (APAI)-CRVS Comprehensive Assessment; (2) community-level data on newborn, child and maternal health was integrated into one reporting platform called DHIS2. It was deployed in 355 rural community health centres, of which 265 in emergency affected regions; and (3) digital solutions (RapidPro) were put in place to support real time birth registration data transmissions and aggregation.  IN SENEGAL: (1) the project contributed to a 6% increase of nation-wide registration births of children under 5 (72.7% in 2014 to 77% in 2017) demonstrating the success of multi-sector collaboration; (2) civil registration corners were set up in 197 health facilities; (3) digital solutions (RapidPro) were put in place to support real time birth registration data transmissions and aggregation; and (4) progressive data quality improvement was seen through data quality audit, supervision and programme reviews.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : i) l&apos;enregistrement des naissances am&#xE9;lior&#xE9; par l&apos;&#xE9;laboration de plans d&apos;action avec les gouvernements nationaux; ii) les capacit&#xE9;s renforc&#xE9;es des travailleurs en sant&#xE9; communautaire et d&apos;autres fournisseurs communautaires pour faciliter l&apos;enregistrement des naissances et des d&#xE9;c&#xE8;s; iii) une meilleure utilisation des innovations pour r&#xE9;duire les obstacles &#xE0; l&apos;enregistrement; iv) l&apos;int&#xE9;gration de l&apos;&#xE9;tablissement de rapports communautaires aux syst&#xE8;mes de gestion de l&apos;information sur la sant&#xE9;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (i) improved birth registration through development of action plans with national governments; (ii) strengthened capacity of community health workers and other community-based providers to facilitate birth registration and death notification; (iii) improved use of innovations to reduce existing barriers to registrations; and (iv) integration of community-based reporting in the health information management systems.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
