<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006902001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Au-del&#xE0; des fronti&#xE8;res : Espaces pour les filles et am&#xE9;liorer l&apos;&#xE9;ducation &#xE0; la fronti&#xE8;re</narrative>
   <narrative xml:lang="EN">Beyond Borders: Building Safe Spaces for Girls and Improving Education at the Border</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la r&#xE9;alisation du droit &#xE0; un apprentissage sans danger, sensible au genre et de qualit&#xE9; pour les filles de 5 &#xE0; 18 ans touch&#xE9;es par la crise et le conflit &#xE0; la fronti&#xE8;re Colombie-Venezuela. Ce projet r&#xE9;pond &#xE0; deux crises humanitaires majeures auxquelles la Colombie est confront&#xE9;e, soit la crise migratoire provoqu&#xE9;e par l&apos;arriv&#xE9;e de millions de migrants mixtes v&#xE9;n&#xE9;zu&#xE9;liens; et le conflit arm&#xE9; interne, qui existe depuis plus de 50 ans et qui a entra&#xEE;n&#xE9; plus de 8 millions de personnes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays.  Les activit&#xE9;s du projet comprennent: 1) la promotion de communications communautaires pour le changement social et comportemental et de campagnes d&#x2019;inscription scolaire afin de promouvoir l&#x2019;&#xE9;ducation des filles; 2) l&#x2019;appui aux clubs communautaires et les espaces sans danger o&#xF9; les filles non scolaris&#xE9;es peuvent acqu&#xE9;rir des comp&#xE9;tences sociales positives et faciliter la transition vers les &#xE9;tablissements d&apos;enseignement; 3) fournir une formation aux filles sur les comp&#xE9;tences socio-&#xE9;motionnelles et similaires, l&apos;&#xE9;galit&#xE9; des sexes, la violence sexiste (VBG), la participation et les droits &#xE0; l&apos;&#xE9;ducation; 4) la distribution de ressources essentielles n&#xE9;cessaires pour acc&#xE9;der &#xE0; l&apos;&#xE9;ducation, telles que les trousses de gestion de l&apos;hygi&#xE8;ne menstruelle; 5) la sch&#xE9;matisation des voies d&apos;orientation vers les services de protection de l&apos;enfance et de sant&#xE9; sexuelle et reproductive des adolescents; 6) la formation des enseignants sur les strat&#xE9;gies d&#x2019;enseignement et d&#x2019;apprentissage sensibles au genre; 7) l&#x2019;&#xE9;laboration de campagnes de sensibilisation du public aux niveaux local et national pour lutter contre la x&#xE9;nophobie et la discrimination.  Les principales b&#xE9;n&#xE9;ficiaires du projet sont les filles de 5 &#xE0; 18 ans touch&#xE9;es par la crise, scolaris&#xE9;es et non scolaris&#xE9;es, et &#xE0; risque de ne pas r&#xE9;aliser leur droit &#xE0; l&#x2019;&#xE9;ducation et &#xE0; l&#x2019;apprentissage.  Ce projet devrait atteindre 30,403 b&#xE9;n&#xE9;ficiaires directs, dont 1,022 femmes, 746 hommes et 28,635 enfants de 5 &#xE0; 18 ans (dont 15,755 filles).</narrative>
   <narrative xml:lang="EN">This project aims to improve the realization of the right to safe, gender-responsive, quality learning for girls between the ages of 5 and 18, affected by the crisis and conflict in the Colombia-Venezuela border. This project responds to two major humanitarian crises facing Colombia, the migratory crisis caused by the arrival of millions of Venezuelan mixed migrants; and the internal armed conflict, which has existed for over 50 years and resulted in more than 8 million internally displaced people.  Project activities include: (1) promoting community social and behaviour change communication and enrolment campaigns to promote girl&#x2019;s education; (2) supporting community clubs and safe spaces where out-of-school girls can build positive social life skills and facilitate a transition to education institutions; (3) providing training to girls on socio-emotional and like skills, gender equality, gender-based violence (GBV), participation and educational rights; (4) distributing essential resources needed to access education, such as menstrual hygiene management kits; (5) mapping referral routes to child protection and adolescent sexual and reproductive health services; (6) providing training to teachers on gender-responsive teaching and learning strategies; and (7) developing local and national public awareness campaigns to address xenophobia and discrimination.  The project&#x2019;s primary beneficiaries are crisis-affected girls between the ages of 5 and 18, in and out-of-school, and at risk of not realizing their right to education and learning.  This project expects to reach 30,403 direct beneficiaries, including 1,022 women, 746 men, and 28,635 children between the ages of 5 and 18 (of which 15,755 are girls).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22502" ref="XM-DAC-22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children Canada</narrative>
   <narrative xml:lang="FR">Save the Children Canada</narrative>
  </participating-org>
  <other-identifier ref="2019200875" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-19" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3686110" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-19">4900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-19">6100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-19">980388</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">4800000</value>
   <receiver-org ref="XM-DAC-22502"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">5176284</value>
   <receiver-org ref="XM-DAC-22502"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-19"></transaction-date>
   <value currency="CAD" value-date="2020-03-19">11000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006902001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006902001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006902001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006902001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.savethechildren.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.aidealenfance.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en septembre 2020 :1) le plan de mise en &#x153;uvre du projet a &#xE9;t&#xE9; &#xE9;labor&#xE9; et approuv&#xE9; avec toutes les parties prenantes concern&#xE9;es; 2) des accords de coordination ont &#xE9;t&#xE9; conclus avec les autorit&#xE9;s nationales, y compris le minist&#xE8;re de l&apos;&#xC9;ducation nationale et le Conseil pr&#xE9;sidentiel pour l&apos;&#xE9;galit&#xE9; des sexes, afin de soutenir les composantes du projet de qualit&#xE9; de l&apos;&#xE9;ducation, l&apos;&#xE9;galit&#xE9; des sexes et la protection de l&apos;enfance; 3) 39 &#xE9;coles ont &#xE9;t&#xE9; identifi&#xE9;es et s&#xE9;lectionn&#xE9;es dans le cadre d&apos;un processus de collaboration avec les secr&#xE9;tariats de l&apos;&#xE9;ducation et selon les crit&#xE8;res pr&#xE9;sent&#xE9;s par le minist&#xE8;re de l&apos;&#xC9;ducation sur les &#xE9;l&#xE8;ves migrants dans les &#xE9;coles; 4) des activit&#xE9;s d&apos;urgence ont &#xE9;t&#xE9; organis&#xE9;es pour r&#xE9;pondre aux besoins des b&#xE9;n&#xE9;ficiaires touch&#xE9;s par la pand&#xE9;mie de coronavirus (COVID-19), y compris la livraison de bons alimentaires, des transferts d&apos;argent, des spots radio et du mat&#xE9;riel didactique avec des messages sur la pr&#xE9;vention du violence bas&#xE9;e sur le genre; 5) une recherche d&apos;&#xE9;valuation de ses barri&#xE8;res et des normes sociales, culturelles, et de genre, qui affectent le droit des filles &#xE0; l&apos;&#xE9;ducation a &#xE9;t&#xE9; lanc&#xE9;e.</narrative>
     <narrative xml:lang="EN">Results achieved as of September 2020 include: (1) developed project implementation plan and endorsed with all relevant stakeholders; (2) coordination agreements reached with national-level authorities, including the Ministry of National Education and the Presidential Council for Gender Equality, to support project components of educational quality, gender equality, and child protection; (3) identified 39 schools selected in a collaborative process with the Secretariats of Education and according to the criteria presented by the Ministry of Education on migrant students in schools; (4) organized emergency activities to respond to the needs of beneficiaries affected by the coronavirus (COVID-19) pandemic, which included the delivery of food vouchers, cash transfers, radio spots, and didactic materials with messages on the prevention of gender-based violence; and (5) aunched assessment research on social, cultural, and gender barriers and norms affecting girls&apos; right to education.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) un acc&#xE8;s &#xE9;quitable accru &#xE0; une &#xE9;ducation sans danger, de qualit&#xE9;, sensible au genre et inclusive pour les filles, adolescentes et femmes touch&#xE9;es par les crises et les conflits au long de la r&#xE9;gion frontali&#xE8;re du Venezuela en Colombie; 2) l&apos;am&#xE9;lioration de la prestation &#xE9;quitable d&apos;une &#xE9;ducation formelle et non formelle innovante, sensible au genre et fond&#xE9;e sur des preuves, pour les filles et les femmes le long de la fronti&#xE8;re Colombie-Venezuela; 3) l&apos;am&#xE9;lioration de la planification, de la mise en &#x153;uvre et de la coordination des politiques aux niveaux local et national pour une &#xE9;ducation s&#xFB;re, de qualit&#xE9; et adapt&#xE9;e aux besoins des filles touch&#xE9;es par les crises et les conflits dans la r&#xE9;gion frontali&#xE8;re v&#xE9;n&#xE9;zu&#xE9;lienne de Colombie.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased equitable access to safe, quality, gender-responsive and inclusive education for crisis and conflict-affected girls, adolescent girls, and women along the Venezuelan border region of Colombia; (2) improved equitable provision of innovative, gender-responsive, and evidence-based formal and non-formal education, for girls and women along Colombia-Venezuela border; and (3) improved policy planning, implementation and coordination at local and national levels for safe, quality and gender-responsive education for crisis and conflict-affected girls in the Venezuelan border region of Colombia.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
