<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010773001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Peace through Health in Central Mali</narrative>
   <narrative xml:lang="FR">Promotion de la paix par la sant&#xE9; au centre du Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; favoriser un climat de confiance entre les communaut&#xE9;s rurales et les repr&#xE9;sentants du gouvernement. Il cherche &#xE0; instaurer des liens de confiance et de coop&#xE9;ration dans une r&#xE9;gion actuellement inaccessible au gouvernement ou aux ONG en raison de la violence et de la m&#xE9;fiance des communaut&#xE9;s locales qui participent activement &#xE0; la conception d&#x2019;activit&#xE9;s et au dialogue &#xE0; l&#x2019;&#xE9;gard d&#x2019;objectifs de sant&#xE9; pragmatiques. Les activit&#xE9;s du projet comprennent ce qui suit : 1) former des professionnels de la sant&#xE9; locaux, des repr&#xE9;sentants communautaires et des membres de r&#xE9;seaux traditionnels au dialogue, &#xE0; la m&#xE9;diation, &#xE0; la sensibilisation aux questions de genre et &#xE0; l&#x2019;att&#xE9;nuation des conflits; 2) animer des s&#xE9;ances de dialogue avec les personnes cibl&#xE9;es, y compris les membres des communaut&#xE9;s rurales et les repr&#xE9;sentants du gouvernement, sur les sources de contentieux, les besoins, la nature de la violence et les priorit&#xE9;s en mati&#xE8;re de sant&#xE9;; 3) mettre au point une trousse de sant&#xE9; comprenant une s&#xE9;rie d&#x2019;activit&#xE9;s sur la sant&#xE9; publique et animale avec l&#x2019;apport des communaut&#xE9;s vis&#xE9;es et d&#x2019;intervenants du milieu de la sant&#xE9;; 4) &#xE9;tablir les conditions n&#xE9;cessaires &#xE0; de longues p&#xE9;riodes d&#x2019;accalmie pendant lesquelles les repr&#xE9;sentants des communaut&#xE9;s garantissent l&#x2019;acc&#xE8;s aux communaut&#xE9;s cibl&#xE9;es notamment pour la livraison des trousses de sant&#xE9;.  Ce projet permettra aux acteurs de la sant&#xE9; publique, notamment ceux de Bamako et de Mopti, de rester dans la zone cible de Tenenkou, dans la r&#xE9;gion de Mopti, pendant des p&#xE9;riodes prolong&#xE9;es, ce qu&#x2019;il leur est impossible de faire &#xE0; l&#x2019;heure actuelle. Il permettra &#xE9;galement aux intervenants de fournir des services et de b&#xE2;tir des liens de confiance entre les repr&#xE9;sentants du gouvernement et les civils. Les communaut&#xE9;s cibl&#xE9;es dans cinq districts de Tenenkou participeront &#xE0; la conception des activit&#xE9;s d&#x2019;intervention et joueront un r&#xF4;le de partenaire dans les efforts pour s&#xE9;curiser et garantir l&#x2019;acc&#xE8;s &#xE0; la r&#xE9;gion et y r&#xE9;duire la violence.</narrative>
   <narrative xml:lang="EN">This project aims to facilitate trust-building between rural communities and government representatives. This project seeks to build trust and cooperation in an area currently inaccessible to the government or NGOs due to violence and mistrust around pragmatic and shared health objectives with local communities actively engaged in the design of activities and dialogue.  Project activities include: (1) training local health professionals, community representatives and traditional networks in dialogue, mediation, gender sensitivity and conflict mitigation; (2) facilitating dialogue sessions with targeted communities, including rural communities and government representatives, on grievances, needs, the nature of violence and health priorities; (3)  developing a health package that includes a collection of public and animal health activities with communities and health actors; and (4) establishing the conditions necessary for sustained periods of calm during which access to the targeted communities is guaranteed by community representatives, including for the delivery of health packages.  This project allows government health actors, including Bamako and Mopti, to remain in the target zone of Tenenkou in the Mopti region for extended periods, which currently impossible. This project delivers services and nurtures trust between government officials and civilians. The targeted communities in 5 districts of Tenenkou are co-designing the intervention and are co-partners in securing and guaranteeing access and decreasing violence.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-0010011123" role="4" type="70">
   <narrative xml:lang="EN">The Carter Center</narrative>
   <narrative xml:lang="FR">The Carter Center</narrative>
  </participating-org>
  <other-identifier ref="2022200005" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="8299589" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <location-class code="1"></location-class>
  </location>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2022-02-01">116797</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-02-01">257583</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-02-01">341683</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-01"></transaction-date>
   <value currency="CAD" value-date="2022-02-01">427104</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010773001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010773001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010773001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010773001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet sont les suivants : 1) le gouvernement malien et les membres des communaut&#xE9;s locales de Mopti et de S&#xE9;gou, en particulier les femmes, ont de meilleurs liens de confiance gr&#xE2;ce &#xE0; la livraison de trousses de sant&#xE9; con&#xE7;ues conjointement par les communaut&#xE9;s et les repr&#xE9;sentants du gouvernement, et dont les activit&#xE9;s sont anim&#xE9;es par le centre Carter; 2) les membres des communaut&#xE9;s de Mopti et de S&#xE9;gou, en particulier les femmes et les membres d&#x2019;autres groupes vuln&#xE9;rables, sont mieux dispos&#xE9;s &#xE0; r&#xE9;pondre &#xE0; leurs besoins; 3) les membres des communaut&#xE9;s, en particulier les femmes et les groupes de femmes, sont mieux outill&#xE9;s pour r&#xE9;soudre les conflits &#xE0; l&#x2019;interne et avec les acteurs gouvernementaux; 4) les acteurs de la r&#xE9;gion comprennent mieux les facteurs qui contribuent &#xE0; la violence et au m&#xE9;contentement au sein des communaut&#xE9;s, et tiennent compte du point de vue des femmes et des filles dans leur analyse; 5) les femmes et les jeunes sont davantage en mesure de participer &#xE0; la prise de d&#xE9;cisions et &#xE0; l&#x2019;att&#xE9;nuation des conflits.  Le r&#xE9;sultat ultime consiste &#xE0; r&#xE9;tablir la confiance entre les communaut&#xE9;s locales et les repr&#xE9;sentants des gouvernements afin de cr&#xE9;er un environnement paisible contribuant &#xE0; att&#xE9;nuer les conflits et &#xE0; consolider la paix.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved trust between the local level of the Malian government and communities, especially women, of Mopti and Segou through the delivery of health packages co-designed by communities and government officials and facilitated by The Carter Center; (2) improved agency of communities, especially women and other vulnerable groups, in Mopti and Segou to address their needs; (3) increased capacity of communities, especially women and women&#x2019;s groups, to resolve conflict internally and with government actors; (4) improved understanding of factors of violence and grievances at the local level that integrates the perspectives of women and girls; and (5) increased capacity of women and youth to participate in decision-making and in conflict mitigation.  The ultimate outcome is to rebuild trust between local communities and government representatives to create a peaceful environment supporting conflict mitigation and peacebuilding.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
