<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004732001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protecting Girls and Adolescents from Sexual Violence, Teenage Pregnancies and Early Unions</narrative>
   <narrative xml:lang="FR">Prot&#xE9;ger les filles et adolescentes contre la violence sexuelle et les grossesses et unions pr&#xE9;coces</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; renforcer la protection et l&apos;exercice de la sant&#xE9; et des droits sexuels et reproductifs (SDSR) pour les femmes et les adolescents au Honduras, au Salvador et au Nicaragua et le partage d&apos;exp&#xE9;riences sur la SDSR dans la r&#xE9;gion.  Les activit&#xE9;s du projet qui sont mises en &#x153;uvre dans les trois pays comprennent: 1) le suivi r&#xE9;gional des avanc&#xE9;es de la SDSR conform&#xE9;ment aux recommandations des m&#xE9;canismes internationaux des droits de la personne; 2) la coordination et le renforcement des capacit&#xE9;s des gouvernements nationaux et d&apos;autres acteurs locaux en mati&#xE8;re de SDSR; 3) un dialogue de haut niveau sur les politiques et l&apos;&#xE9;change des pratiques exemplaires en mati&#xE8;re de SDSR entre les trois pays.  Les activit&#xE9;s sp&#xE9;cifiques qui sont mises en &#x153;uvre au Salvador et au Nicaragua comprennent: 1) une &#xE9;ducation sexuelle holistique et une attention en mati&#xE8;re de sant&#xE9; sexuelle et reproductive dans les &#xE9;coles, en coordination avec les minist&#xE8;res de l&apos;&#xE9;ducation et de la sant&#xE9;; 2) la cr&#xE9;ation de syst&#xE8;mes d&apos;alerte pr&#xE9;coce pour pr&#xE9;venir la violence contre les enfants et les adolescents; 3) le renforcement des capacit&#xE9;s pour am&#xE9;liorer l&apos;attention holistique accord&#xE9;e aux survivantes de violence sexuelle et fond&#xE9;e sur le genre aux niveaux de la communaut&#xE9; et de la famille; 4) des activit&#xE9;s culturelles et sportives pour renforcer le pouvoir des filles et changer les attitudes et les pratiques discriminatoires.</narrative>
   <narrative xml:lang="EN">This project aims to strengthen the protection and exercise of sexual and reproductive health and rights (SRHR) for women and adolescents in Honduras, El Salvador and Nicaragua and the sharing of experiences on SRHR in the region.  Project activities implemented in the three countries include: (1) regional monitoring of advances of SRHR in line with the recommendations of international human rights mechanisms; (2) coordination and capacity building of national governments and other local actors on SRHR; (3) high level policy dialogue and exchange of best practices on SRHR among the three countries.  Specific activities implemented in both El Salvador and in Nicaragua, include: (1) holistic sexual education and sexual and reproductive health attention in schools, in coordination with the respective ministries of education and health; (2) creation of early alert systems to prevent violence against children and adolescents; (3) capacity building to improve holistic attention for victims of sexual and gender based violence at community and family levels; and (4) cultural and sports activities to empower girls and change discriminatory attitudes and practices.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2018200226" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-20" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="SV" percentage="88.24"></recipient-country>
  <recipient-region code="389" percentage="11.76" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3585968" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3608932" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3617476" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13096" percentage="75" vocabulary="1"></sector>
  <sector code="15160" percentage="25" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-20">700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-20">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-20">1800000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-20"></transaction-date>
   <value currency="CAD" value-date="2018-03-20">3182000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004732001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004732001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004732001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004732001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en d&#xE9;cembre 2018 : Au niveau r&#xE9;gional : 1) renforcement de l&apos;&#xE9;change de bonnes pratiques entre les pays de la r&#xE9;gion, en particulier El Salvador, le Nicaragua et le Honduras, gr&#xE2;ce &#xE0; l&apos;organisation d&apos;un atelier sur les services essentiels destin&#xE9;s aux femmes et aux filles victimes de violence, qui a contribu&#xE9; &#xE0; jeter les bases d&apos;une mise en &#x153;uvre r&#xE9;ussie de ces services dans ces pays ; et 2) Le FNUAP a aid&#xE9; les repr&#xE9;sentants des soci&#xE9;t&#xE9;s civiles des trois pays &#xE0; participer &#xE0; la troisi&#xE8;me Conf&#xE9;rence r&#xE9;gionale sur la population et le d&#xE9;veloppement tenue &#xE0; Lima, P&#xE9;rou en ao&#xFB;t 2018 pour discuter les progr&#xE8;s r&#xE9;alis&#xE9;s en mati&#xE8;re de d&#xE9;veloppement humain et les difficult&#xE9;s rencontr&#xE9;es.  Au Nicaragua : 1) l&apos;am&#xE9;lioration des services de sant&#xE9; et des soins complets pour les adolescents, qui int&#xE8;grent des normes de qualit&#xE9; dans le mod&#xE8;le de sant&#xE9; familiale et communautaire ; 2) le renforcement des capacit&#xE9;s d&apos;application du Syst&#xE8;me d&apos;alerte pr&#xE9;coce pour la pr&#xE9;vention de la violence, en produisant un manuel en collaboration avec le Minist&#xE8;re de la famille ; 3) des am&#xE9;liorations des programmes complets et fond&#xE9;s sur des donn&#xE9;es probantes, culturellement pertinents, d&apos;&#xE9;ducation sexuelle en collaboration avec les minist&#xE8;res de l&apos;&#xE9;ducation et de la famille, notamment une strat&#xE9;gie de communication num&#xE9;rique destin&#xE9;e &#xE0; modifier la connaissance et le comportement des adolescents et des jeunes concernant la sant&#xE9; sexuelle et reproductive et les droits correspondants.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2018: At regional level: (1) strengthened sharing of good practices among countries in the region, specifically El Salvador, Nicaragua and Honduras, through organizing a workshop on essential services for women and girls subjected to violence, which has helped lay the foundations for the successful implementation of such services in these countries; and (2) UNFPA supported civil society representatives from the three countries to participate in the Third Regional Conference on Population and Development held in Lima, Peru in August 2018 to discuss advances and challenges for human development.  In Nicaragua: (1) enhanced health services and comprehensive care for adolescents, which incorporate quality standards in the Family and Community Health Model; (2) enhanced capacities to apply the Early Warning System for the Prevention of Violence, by producing a manual in collaboration with the Ministry of Family; and (3) improvements in evidence-based, culturally relevant, comprehensive sexuality education programs were made in collaboration with the Ministry of Education and the Ministry of Family, including a digital communication strategy aimed at changing the knowledge and behavior of adolescents and youth with regards to sexual and reproductive health and rights.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus de ce projet comprennent: 1) le renforcement des alliances strat&#xE9;giques et des plateformes nationales et r&#xE9;gionales pour la promotion et l&apos;exercice de la sant&#xE9; et des droits sexuels et reproductifs des femmes et des adolescents; 2) l&apos;am&#xE9;lioration de la qualit&#xE9; et de la couverture des politiques et services multisectoriels nationaux pour la pr&#xE9;vention et la r&#xE9;duction des grossesses pr&#xE9;coces; 3) l&apos;am&#xE9;lioration des mesures et des m&#xE9;canismes de pr&#xE9;vention, de protection, de prise en charge et d&apos;att&#xE9;nuation de la violence sexuelle et fond&#xE9;e sur le genre.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) strengthened strategic alliances and national and regional platforms for the promotion and exercise of the sexual and reproductive health and rights of women and adolescents; (2) improved quality and coverage of multi-sector national policies and services for the prevention and reduction of early pregnancies; and (3) improved measures and mechanisms for prevention, protection, care and mitigation of sexual and gender based violence (SGBV).</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
