<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P000995003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD) - Phase 3</narrative>
   <narrative xml:lang="EN">Open Data for Development (OD4D) - Phase 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les donn&#xE9;es ouvertes &#x2013; de l&#x2019;information disponible pour tous provenant de gouvernements et d&#x2019;autres institutions &#x2013; deviennent un outil important pour le changement social, l&#x2019;innovation et le d&#xE9;veloppement. Elles contribuent &#xE0; accro&#xEE;tre la confiance envers les institutions, la transparence et la responsabilisation des gouvernements, l&#x2019;innovation &#xE9;conomique, l&#x2019;efficacit&#xE9; des services publics et l&#x2019;engagement citoyen. Avec le Programme Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD), le Canada cherche &#xE0; &#xE9;tendre des approches innovantes afin d&#x2019;aider &#xE0; r&#xE9;aliser pleinement le potentiel des donn&#xE9;es ouvertes pour transformer les gouvernements, la soci&#xE9;t&#xE9; civile et le monde des affaires, pour renforcer le pouvoir des femmes et pour assurer que les citoyens des pays en voie de d&#xE9;veloppement en tirent des b&#xE9;n&#xE9;fices. DOD soutien un r&#xE9;seau coordonn&#xE9; d&#x2019;initiatives et d&#x2019;institutions &#xE0; travers le monde dont les activit&#xE9;s comprennent de la formation pour la soci&#xE9;t&#xE9; civile et les gouvernements, l&apos;&#xE9;valuation de l&#x2019;impact des donn&#xE9;es ouvertes, la cr&#xE9;ation de r&#xE9;seaux r&#xE9;gionaux de pairs, et le soutien aux gouvernements pour la planification et l&#x2019;implantation de politiques de donn&#xE9;es ouvertes. La seconde phase de DOD mettra particuli&#xE8;rement l&#x2019;emphase sur le renforcement du pouvoir des femmes et sur le d&#xE9;veloppement des capacit&#xE9;s en Afrique francophone, une r&#xE9;gion qui pr&#xE9;sente des retards dans les questions de donn&#xE9;es ouvertes.  Cette troisi&#xE8;me phase de DOD vise &#xE0; faciliter l&apos;utilisation des donn&#xE9;es pour accro&#xEE;tre l&#x2019;inclusion et l&#x2019;&#xE9;galit&#xE9; des genres, la bonne gouvernance et la croissance &#xE9;conomique, de fa&#xE7;on &#xE0; s&#x2019;assurer que les donn&#xE9;es ouvertes contribuent &#xE0; la r&#xE9;alisation du Programme 2030. Les activit&#xE9;s de DOD comprennent : 1) &#xE0; explorer comment les donn&#xE9;es peuvent mener &#xE0; l&#x2019;inclusion, &#xE0; la bonne gouvernance et au renforcement de la capacit&#xE9; d&#x2019;agir, y compris pour les femmes, les autochtones et les personnes LGBTQI+; 2) &#xE0; soutenir la recherche sur l&#x2019;effet de l&#x2019;utilisation des donn&#xE9;es sur les r&#xE9;sultats de d&#xE9;veloppement; 3) &#xE0; valoriser les points de vue du Sud dans la gouvernance des donn&#xE9;es; 4) &#xE0; continuer de renforcer la capacit&#xE9; des centres r&#xE9;gionaux de DOD.</narrative>
   <narrative xml:lang="EN">Open data &#x2013; information from governments and other institutions made accessible to all - is becoming a major driver for social change, innovation and development, contributing to increasing trust in institutions, more transparent and accountable governance, more innovative economies, more effective service delivery and more engaged citizens. Through the Open Data for Development (OD4D) program, Canada supports innovative approaches to help realize the full potential of open data to transform governments, civil society and business, to empower women and girls, and to ensure benefits for citizens in developing countries. OD4D supports a coordinated network of initiatives and institutions around the world whose activities include providing training for civil society and government officials; evaluating the impact of open data; creating regional peer networks; and supporting governments to plan and implement open data policies.  This third phase of OD4D seeks to facilitate the use of data to improve inclusion and gender equality, good governance and economic growth, thus ensuring that open data contributes to achieving the 2030 Agenda. OD4D activities include: (1) exploring how data can drive inclusion, better governance and empowerment, including for women, Indigenous and LGBTQI+ people; (2) supporting research on the impact of data use on development outcomes; (3) enhancing southern perspectives in data governance; and (4) further building OD4D regional hubs&#x2019; capacity.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="CA-CRA_ACR-2107511586" role="4" type="10">
   <narrative xml:lang="FR">CRDI - Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">IDRC - International Development Research Centre</narrative>
  </participating-org>
  <other-identifier ref="2020200426" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-26" type="2"></activity-date>
  <activity-date iso-date="2022-09-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="40" vocabulary="1"></sector>
  <sector code="15150" percentage="50" vocabulary="1"></sector>
  <sector code="16062" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-26">495000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-26">700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-26">805000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">495000</value>
   <receiver-org ref="CA-CRA_ACR-2107511586"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-17"></transaction-date>
   <value currency="CAD" value-date="2020-11-17">700000</value>
   <receiver-org ref="CA-CRA_ACR-2107511586"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-19"></transaction-date>
   <value currency="CAD" value-date="2021-07-19">805000</value>
   <receiver-org ref="CA-CRA_ACR-2107511586"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-26"></transaction-date>
   <value currency="CAD" value-date="2020-03-26">2000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000995003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000995003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P000995003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P000995003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.od4d.net/files/od4d-annual-report-2021.pdf">
   <title>
    <narrative xml:lang="EN">Annual Report 2020-2021</narrative>
    <narrative xml:lang="FR">Rapport annuel 2020-2021</narrative>
   </title>
   <category code="A07"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.od4d.net/fr/files/od4d-annuel-rapport-2021-fr.pdf">
   <title>
    <narrative xml:lang="EN">Annual Report 2020-2021</narrative>
    <narrative xml:lang="FR">Rapport annuel 2020-2021</narrative>
   </title>
   <category code="A07"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.idrc.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.idrc.ca/FR/Pages/default.aspx">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2021 : 1) des indicateurs et des mod&#xE8;les de gouvernance des donn&#xE9;es en cours d&apos;&#xE9;laboration pour accro&#xEE;tre l&apos;acc&#xE8;s aux donn&#xE9;es sur les f&#xE9;micides, sur la violence &#xE0; l&apos;encontre des personnes LGBTQI+, sur le secteur des soins, sur le r&#xF4;le des femmes dans la gouvernance de l&apos;eau, sur les donn&#xE9;es autochtones; 2) 17 nouveaux engagements de gouvernement ouvert concernant les questions de genre et un concernant les questions LGBTQI+; 3) 2 450 personnes (dont pr&#xE8;s de 50 % de femmes) ayant particip&#xE9; &#xE0; des activit&#xE9;s de renforcement des capacit&#xE9;s de production et d&apos;utilisation des donn&#xE9;es; 4) 13 nouveaux groupes de femmes et un nouveau groupe LGBTQI+ engag&#xE9;s dans des pratiques de gouvernement ouvert; 5) 10 nouvelles &#xE9;tudes publi&#xE9;es sur les donn&#xE9;es relatives au genre, y compris sur les &#xE9;carts entre les sexes dans le secteur public dans les pays du Sud,sur l&apos;utilisation de l&apos;apprentissage automatique pour recueillir des donn&#xE9;es sur les f&#xE9;micides, et sur les donn&#xE9;es COVID-19 des peuples autochtones en Asie.  Dans une ann&#xE9;e marqu&#xE9;e par la pand&#xE9;mie, il &#xE9;tait crucial d&apos;avoir acc&#xE8;s aux bonnes donn&#xE9;es pour comprendre et g&#xE9;rer les changements. Le r&#xE9;seau DOD a contribu&#xE9; &#xE0; la recherche et aux donn&#xE9;es qui ont aid&#xE9; les pays &#xE0; r&#xE9;pondre &#xE0; la crise et &#xE0; cr&#xE9;er les bases d&apos;une reprise transparente, juste et &#xE9;quitable, par exemple avec la publication d&apos;un guide sur le gouvernement ouvert, l&apos;inclusion et le genre dans la pand&#xE9;mie. Il a &#xE9;galement contribu&#xE9; &#xE0; la diffusion de donn&#xE9;es sur la COVID-19, au suivi des gouvernements pendant le confinement, &#xE0; la protection des femmes contre la violence et &#xE0; la gestion de la crise des soins.</narrative>
     <narrative xml:lang="EN">Results achieved as March 2021 include: (1) indicators and data governance models being developed to increase access to data on femicides, on violence against LGBTQI+ people, on the care sector, on women&#x2019;s role in water governance, on Indigenous data; (2) 17 new open government commitments addressing gender issues and one addressing LGBTQI+ issues; (3) 2,450 people (of which close to 50% were women) having participated in capacity-building activities to production and use data; (4) 13 new women&#x2019;s groups and 1 new LGBTQI+ group engaged in open government practices; and (5) 10 new studies published on gender data, including papers on gender gaps in the public sector in the Global South, on the use of machine learning to collect data on femicides, and on Indigenous peoples&#x2019; COVID-19 data in Asia.  In a year marked by the pandemic, having access to the right data to understand and manage changes was crucial. The OD4D network contributed to research and evidence that helped countries respond to the crisis and create the basis for a transparent, just and equitable recovery, for instance with the publication of a policy guide on open government, inclusion and gender in the pandemic. It also helped disseminate COVID-19 numbers, monitor government accountability during lockdowns, protect women from violence and address the care crisis.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) un meilleur acc&#xE8;s &#xE0; des donn&#xE9;es sur les enjeux li&#xE9;s aux droits des femmes et au genre; 2) l&#x2019;inclusion accrue des groupes de femmes et LGBTQI+ dans les consultations et les forums; 3) une meilleure compr&#xE9;hension des fa&#xE7;ons inclusives et efficaces d&#x2019;utiliser les donn&#xE9;es en soutien au d&#xE9;veloppement; 4) une capacit&#xE9; accrue chez des intervenants cl&#xE9;s (par ex. d&#xE9;cideurs politiques, groupes de la soci&#xE9;t&#xE9; civile) de produire et d&#x2019;utiliser des donn&#xE9;es; 5) des modes de gouvernance des donn&#xE9;es renforc&#xE9;s et plus inclusifs.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved availability of data on issues related to women&#x2019;s rights and gender; (2) increased inclusion of women&#x2019;s rights and LGBTQI+ groups in consultations and forums; (3) increased knowledge of effective and inclusive approaches for using data for development; (4) strengthened ability of key data stakeholders (e.g. policy makers, civil society groups) to produce and use data; and (5) improved, more inclusive data governance approaches.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
