<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003691001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Her Rights, Her Voice</narrative>
   <narrative xml:lang="FR">Ses droits, sa voix</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a pour but de promouvoir le r&#xF4;le des femmes dans les d&#xE9;bats publics, avec l&#x2019;aide des m&#xE9;dias &#xE0; but non lucratif et des organisations civiles qui se consacrent aux droits et au renforcement socio-&#xE9;conomique des femmes dans six regions de l&apos;Afghanistan. Tirant parti des bons r&#xE9;sultats des stations de radiodiffusion FM locales afghanes, ce projet vise &#xE0; aider des organisations partenaires &#xE0; diffuser des connaissances et &#xE0; faire part de leur exp&#xE9;rience par l&#x2019;entremise de m&#xE9;dias sociaux acceptables qui, ultimement, permettent aux femmes et aux filles de mieux faire entendre leurs opinions au sein de leurs collectivit&#xE9;s et &#xE0; l&#x2019;int&#xE9;rieur de leurs r&#xE9;seaux sociaux.  Les activit&#xE9;s du projet comprennent : 1) accro&#xEE;tre les capacit&#xE9;s de six &#xE0; huit stations de radio provinciales afin qu&#x2019;elles puissent v&#xE9;hiculer de fa&#xE7;on responsable et plus efficace certaines pr&#xE9;occupations cl&#xE9;s concernant l&#x2019;&#xE9;galit&#xE9; entre les sexes; 2) aider l&#x2019;Afghan Education Production Organization &#xE0; produire de nouvelles &#xE9;missions de radio mettant l&#x2019;accent sur les enjeux entourant les droits et le renforcement socio-&#xE9;conomique des femmes et des filles, dans le cadre de 600 sc&#xE8;nes de son drame radiodiffus&#xE9; &#xAB; New Home, New Life &#xBB; et de 90 &#xE9;pisodes de son programme destin&#xE9; aux jeunes; 3) mobiliser l&#x2019;Empowerment Centre for Women et ses organisations de femmes membres afin qu&#x2019;ils &#xE9;tendent la port&#xE9;e de leurs activit&#xE9;s, et qu&apos;ils am&#xE9;liorent leurs techniques de d&#xE9;fense des int&#xE9;r&#xEA;ts et de mobilisation faisant appel aux m&#xE9;dias; 4) appuyer la cr&#xE9;ation de r&#xE9;seaux radiophoniques de femmes pour donner la parole &#xE0; des journalistes de sexe f&#xE9;minin; 5) assurer une plus grande conscientisation des directeurs et des cadres sup&#xE9;rieurs des stations de radio &#xE0; propos des enjeux cl&#xE9;s touchant l&#x2019;&#xE9;galit&#xE9; entre les sexes, et enrichir leurs connaissances en la mati&#xE8;re.  Le projet devrait permettre d&#x2019;accro&#xEE;tre les capacit&#xE9;s de six &#xE0; huit stations de radio provinciales situ&#xE9;es dans les r&#xE9;gions de Khost, Jalalabad, Mazar i Sharif et Herat. Les b&#xE9;n&#xE9;ficiaires directs incluent les femmes journalistes, les directeurs de stations de radio et les organisations membres de l&#x2019;Empowerment Center for Women. La radio permet de diffuser les messages &#xE0; un large auditoire, en particulier dans les r&#xE9;gions rurales o&#xF9; les attitudes discriminatoires &#xE0; l&#x2019;endroit des femmes tendent &#xE0; &#xEA;tre les plus prononc&#xE9;es. Les efforts de d&#xE9;fense des int&#xE9;r&#xEA;ts que d&#xE9;ploient les organisations de la soci&#xE9;t&#xE9; civile s&#x2019;&#xE9;tendent aussi &#xE0; des collectivit&#xE9;s plus vastes de b&#xE9;n&#xE9;ficiaires indirects, le but &#xE9;tant l&#xE0; encore de contribuer &#xE0; une plus vaste conscientisation &#xE0; propos des droits des femmes et de faire en sorte que les femmes puissent faire entendre leur voix.</narrative>
   <narrative xml:lang="EN">The project promotes women&#x2019;s role in public discourse with the help of non-profit media and women&#x2019;s rights and empowerment focused civil society organizations in six regions of Aghanistan. Building on successes of local Afghan FM radio stations, this project supports partner organizations to communicate knowledge and share experiences through an acceptable social medium which ultimately aims to provide women and girls with a stronger voice in their communities and within their social networks.  Project activities include: (1) increasing the capacity of six to eight provincial radio stations to more effectively and responsibly portray key gender equality concerns; (2) supporting the Afghan Education Production Organization to produce new radio programming with an emphasis on women&#x2019;s and girls&#x2019; rights and empowerment issues through 600 scenes of its radio drama &#x201C;New Home, New Life&#x201D; and 90 episodes of its youth program; (3) engaging the Empowerment Centre for Women and their women&#x2019;s organisations members to extend their reach, and strengthen their advocacy and media engagement techniques; (4) supporting the development of women&#x2019;s radio networks to empower female journalists; and (5) enhancing the awareness and knowledge of radio station managers and senior staff on key gender equality issues.  Overall, the project is expected to strengthen six to eight provincial radio stations in at least four different regions (Khost, Jalalabad, Mazar i Sharif and Herat). Direct beneficiaries include women journalists, station managers and member organisations of the Empowerment Center for Women. Through radio, a wide and diverse range of broadcast audiences are reached, particularly in the rural areas where gender discriminatory attitudes tend to be highest. Advocacy efforts of civil society organizations also extend reach to wider communities of indirect beneficiaries to increase awareness of rights and ensure the voice of rural women is brought into the discourse.</narrative>
  </description>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">BBC Media Action</narrative>
   <narrative xml:lang="FR">BBC Media Action</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2017201011" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-22" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1149361" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="85.1" vocabulary="1"></sector>
  <sector code="15153" percentage="14.9" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-22">578961</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-22">1047363</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-22">1215752</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-22">67134</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-22"></transaction-date>
   <value currency="CAD" value-date="2017-03-22">4774349.56</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">1936794</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="CAD" value-date="2018-08-23">1111368</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="CAD" value-date="2019-10-02">1320452</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-29"></transaction-date>
   <value currency="CAD" value-date="2020-07-29">159930.55</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-30"></transaction-date>
   <value currency="CAD" value-date="2021-03-30">171210</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003691001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003691001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003691001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003691001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.bbc.co.uk/mediaaction/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.bbc.co.uk/mediaaction/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&apos;en juin 2018 comprennent : 1) l&#x2019;&#xE9;laboration et la prestation de s&#xE9;ances de formation au personnel de six stations radio FM. Ces s&#xE9;ances de formation portaient sur la production de contenus tenant compte des sexosp&#xE9;cificit&#xE9;s et de contenus sexotransformateurs, sur la cr&#xE9;ation de milieux de travail favorables pour le personnel f&#xE9;minin, sur la pratique de la prise en compte des sexosp&#xE9;cificit&#xE9;s et sur la compr&#xE9;hension des lois afghanes en la mati&#xE8;re; 2) la production de six &#xE9;missions de stations radio FM faisant la promotion de l&#x2019;&#xE9;galit&#xE9; entre les sexes et de l&#x2019;autonomisation des femmes; 3) la cr&#xE9;ation de forums mensuels entre partenaires radio et organismes de la soci&#xE9;t&#xE9; civile pour collaborer &#xE0; la d&#xE9;fense des droits des femmes et des filles, et pour aider les partenaires radio FM &#xE0; mieux comprendre les questions locales afin qu&#x2019;ils puissent proposer des id&#xE9;es de contenus susceptibles de favoriser le changement &#xE0; l&#x2019;&#xE9;chelle provinciale.  Ces r&#xE9;sultats contribuent &#xE0; accro&#xEE;tre la capacit&#xE9; de six partenaires radio FM de produire du contenu qui traite des questions relatives aux droits et au renforcement du pouvoir des femmes et des filles en Afghanistan.</narrative>
     <narrative xml:lang="EN">Results achieved as of June 2018 include: (1) the development and delivery of training sessions to staff of six FM radio stations. These training sessions were on producing gender-sensitive and gender-transformative content, on creating enabling work environments for female staff, on practicing gender-sensitivity, and understanding Afghan gender laws; (2) the production of six broadcasts by FM radio stations promoting gender equality and women&#x2019;s empowerment; and (3) the establishment of monthly forums between radio partners and civil society organizations to collaborate on advocating for women&#x2019;s and girls&#x2019; rights, and for FM radio partners to improve their understanding of local issues to help them generate content ideas that can drive change at the provincial level.  These results have contributed to increasing the capacity of six FM radio partners to produce content that addresses issues relating to the rights and empowerment of women and girls in Afghanistan.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la soci&#xE9;t&#xE9; afghane et le gouvernement afghan soutiennent plus efficacement la protection des droits des femmes et des filles contre la violence fond&#xE9;e sur le sexe, gr&#xE2;ce au rehaussement de l&#x2019;engagement, des politiques et des programmes qui d&#xE9;fendent les droits des femmes et des filles; 2) le renforcement des organisations de la soci&#xE9;t&#xE9; civile afghane leur permet de coordonner activement la d&#xE9;fense, la protection et la promotion des droits et du renforcement socio-&#xE9;conomique des femmes et des filles.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) Afghan society and government are more effectively supporting the protection of rights of women and girls from gender-based violence through enhanced commitment, policies and programming that defend the rights of women and girls; and (2) strengthened Afghan civil society organizations are actively coordinating, advocating, protecting and promoting the rights and empowerment of women and girls.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
