<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z021045001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds de transition pour le Moyen-Orient et l&#x2019;Afrique du Nord</narrative>
   <narrative xml:lang="EN">Middle East and North Africa Transition Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Fonds de transition pour le Moyen-Orient et l&#x2019;Afrique du Nord a pour objectif d&#x2019;aider les pays de cette r&#xE9;gion &#xE0; renforcer leur gouvernance et leurs institutions sociales et &#xE9;conomiques, ainsi qu&#x2019;&#xE0; planifier et &#xE0; mettre en &#x153;uvre des r&#xE9;formes dirig&#xE9;es &#xE0; l&#x2019;&#xE9;chelle locale. Cr&#xE9;&#xE9; en avril 2012 et g&#xE9;r&#xE9; par la Banque mondiale, le Fonds appuie des projets qui offrent une formation et des comp&#xE9;tences techniques &#xE0; des intervenants locaux et qui favorisent le partage de connaissances entre des institutions financi&#xE8;res internationales, des pays du Moyen-Orient et de l&#x2019;Afrique du Nord et des donateurs. Ce fonds vise &#xE0; fournir des subventions &#xE0; des institutions publiques et priv&#xE9;es dans cinq pays de la r&#xE9;gion (&#xC9;gypte, Jordanie, Libye, Maroc et Tunisie) pour la r&#xE9;alisation de projets dans les domaines suivants : a) investissements en croissance durable; b) d&#xE9;veloppement inclusif et cr&#xE9;ation d&#x2019;emplois; c) gouvernance &#xE9;conomique accrue; d) comp&#xE9;titivit&#xE9; commerciale et int&#xE9;gration du commerce.  Le Fonds est une initiative du Partenariat de Deauville avec les pays arabes en transition. Le Partenariat de Deauville est un partenariat mondial &#xE0; long terme qui a &#xE9;t&#xE9; &#xE9;tabli en 2011 pour composer avec les changements historiques dans certains pays de la r&#xE9;gion du Moyen Orient et de l&#x2019;Afrique du Nord. Il vise &#xE0; aider ces pays en appuyant leur transition vers la d&#xE9;mocratie, en renfor&#xE7;ant leur gouvernance, en favorisant leur inclusion &#xE9;conomique et sociale, en cr&#xE9;ant des emplois, en soutenant la croissance men&#xE9;e par le secteur priv&#xE9; et en faisant progresser leur int&#xE9;gration r&#xE9;gionale et mondiale.</narrative>
   <narrative xml:lang="EN">The purpose of the Middle East and North Africa Transition Fund is to help countries in the Middle East and North Africa strengthen their governance, social, and economic institutions, and plan and implement locally-led reforms. Created in April 2012 and managed by the World Bank, the Fund supports projects that provide technical training and expertise to local stakeholders and promote knowledge exchanges between international financial institutions, countries in the Middle East and North Africa and donors. The Fund aims to provide grants to public and private institutions in five countries in the region (Egypt, Jordan, Libya, Morocco and Tunisia) for projects in the following areas: (a) investments in sustainable growth; (b) inclusive development and job creation; (c) enhanced economic governance; and (d) trade competitiveness and integration.  The Fund is an initiative of the Deauville Partnership with Arab Countries in Transition. The Deauville Partnership is a long-term, global partnership that was established in 2011 to respond to the historic changes in some of the countries in the Middle East and North Africa region. It aims to help these countries by supporting their transition to democracy, strengthening governance, fostering economic and social inclusion, creating jobs, supporting private sector-led growth, and advancing regional and global integration.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2017202124" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-10-15" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="189" percentage="67" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="33" vocabulary="1"></recipient-region>
  <sector code="16020" percentage="33" vocabulary="1"></sector>
  <sector code="21010" percentage="34" vocabulary="1"></sector>
  <sector code="33110" percentage="33" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-10-15">15000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2012-10-15">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-21"></transaction-date>
   <value currency="CAD" value-date="2012-11-21">15000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-27"></transaction-date>
   <value currency="CAD" value-date="2014-05-27">5000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-15"></transaction-date>
   <value currency="CAD" value-date="2012-10-15">20000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021045001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021045001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z021045001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z021045001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus par le Fonds de transition pour le Moyen-Orient et l&#x2019;Afrique du Nord, avec l&#x2019;aide du Canada et d&#x2019;autres donateurs internationaux, en date de mars 2014, comprennent ce qui suit : Un syst&#xE8;me de gestion efficace et ad&#xE9;quat pour recevoir, &#xE9;valuer et approuver des projets viables et pour leur accorder un soutien financier a &#xE9;t&#xE9; mis sur pied. Depuis la cr&#xE9;ation du Fonds, 43 projets d&#x2019;une valeur totale d&#x2019;environ 140 millions de dollars ont &#xE9;t&#xE9; approuv&#xE9;s. Ces initiatives procurent une aide technique aux gouvernements en transition pour les aider &#xE0; op&#xE9;rer des r&#xE9;formes institutionnelles qui favorisent l&#x2019;adoption d&#x2019;une gouvernance responsable et une croissance durable g&#xE9;n&#xE9;ralis&#xE9;e. Les projets lanc&#xE9;s jusqu&#x2019;ici visent &#xE0; rem&#xE9;dier aux probl&#xE8;mes suivants : am&#xE9;liorer l&#x2019;employabilit&#xE9; des jeunes; faire cro&#xEE;tre les petites et moyennes entreprises; int&#xE9;grer les march&#xE9;s r&#xE9;gionaux; d&#xE9;velopper les comp&#xE9;tences en leadership; stimuler le dialogue avec la soci&#xE9;t&#xE9; civile en Jordanie, au Maroc, en Tunisie, en Libye, en &#xC9;gypte et au Y&#xE9;men. En 2014, le Canada a assum&#xE9; le r&#xF4;le de copr&#xE9;sident (donateur) du Fonds avec l&#x2019;&#xC9;gypte et il a cern&#xE9; quatre secteurs primordiaux : trouver d&#x2019;autres contributions/donateurs; diversifier la gamme des requ&#xE9;rants (groupes de m&#xE9;dias, appareils judiciaires, parlements, soci&#xE9;t&#xE9; civile, etc.); garantir plus t&#xF4;t une mobilisation accrue des responsables de projets; cerner les r&#xE9;sultats et les faire conna&#xEE;tre.</narrative>
     <narrative xml:lang="EN">Results achieved by the Middle East and North Africa Transition Fund with the assistance of Canada and other international donors as of March 2014 include: The effective and appropriate governance required to receive, assess, approve and disburse financial support to viable projects was established and implemented. Since the inception of the Fund, 43 projects totalling about $140 million were approved. These initiatives provide technical assistance to governments in transition for institutional reforms that promote more accountable governance and broad-based sustainable growth. Projects launched to date deal with issues such as increasing youth employability, small and medium-sized enterprise development, regional market integration, leadership capacity development and dialogue with civil society in Jordan, Morocco, Tunisia, Libya, Egypt and Yemen. In 2014, Canada assumed the role of donor co-Chair of the Fund with Egypt, and has identified four areas of focus: securing new contributions/donors, diversifying the applicant base (media groups, judiciary, parliaments, civil society, etc.), ensuring greater and earlier engagement with project proponents, and capturing and communicating results.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected intermediate results for this project include: strengthened investment climate of regions and countries in MENA in a sustainable way; improved human resource management and development commensurate to the sustainable economic growth potential of transition countries; and strengthened international competitiveness and integration.</narrative>
     <narrative xml:lang="FR">Voici certains des r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s du projet : Climat d&#x2019;investissement des r&#xE9;gions et pays renforc&#xE9; de mani&#xE8;re durable; une am&#xE9;lioration de la gestion des ressources humaines ainsi qu&#x2019;un d&#xE9;veloppement &#xE0; la hauteur du potentiel de croissance &#xE9;conomique durable des pays en transition; une comp&#xE9;titivit&#xE9; commerciale et une int&#xE9;gration du commerce renforc&#xE9;es &#xE0; l&#x2019;&#xE9;chelle internationale.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
