<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000744001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Partenariat pour le d&#xE9;veloppement &#xE9;conomique local et pour la gouvernance d&#xE9;mocratique</narrative>
   <narrative xml:lang="EN">Partnership for Local Economic Development and Democratic Governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette initiative vise &#xE0; appuyer le d&#xE9;veloppement social et &#xE9;conomique et la prosp&#xE9;rit&#xE9; de l&apos;Ukraine sur le long-terme en am&#xE9;liorant le d&#xE9;veloppement &#xE9;conomique local et la gouvernance d&#xE9;mocratique de seize villes. Ce projet appuie les gouvernements des villes s&#xE9;lectionn&#xE9;es dans quatre r&#xE9;gions de l&apos;Ukraine pour mettre en &#x153;uvre des mod&#xE8;les de gouvernance ouverts et d&#xE9;mocratiques qui renforcent la redevabilit&#xE9; et qui encouragent des processus de prise de d&#xE9;cision participatifs. Il appuie aussi les villes dans la cr&#xE9;ation de climats d&apos;affaires favorables, le d&#xE9;veloppement d&apos;infrastructures d&apos;affaires et la promotion de partenariats public-priv&#xE9; pour des petites et moyennes entreprises, avec une concentration particuli&#xE8;re sur les femmes entrepreneures. Le projet promeut et facilite la d&#xE9;centralisation aux niveaux local, r&#xE9;gional et national, et favorise le d&#xE9;veloppement local d&apos;investissement, de commerce et d&apos;affaires.</narrative>
   <narrative xml:lang="EN">The project aims to support long-term social and economic growth and prosperity in Ukraine by improving local economic development and democratic governance in sixteen cities. The project supports the governments of selected cities in four regions of Ukraine to implement open and democratic governance models to strengthen accountability and encourage participatory decision-making processes. It also supports cities in creating prosperous business climates, developing business infrastructure, and promoting public-private partnerships for small and medium-sized businesses, with a particular focus on women entrepreneurs. It promotes and facilitates decentralization at the local, regional and national levels, and promotes local investment, trade and business development.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3118875517" role="4" type="22">
   <narrative xml:lang="FR">ACC - Association des coop&#xE9;ratives du Canada</narrative>
   <narrative xml:lang="EN">Canadian Co-operative Association</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200701" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-27" type="2"></activity-date>
  <activity-date iso-date="2021-06-20" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="690791" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="20" vocabulary="1"></sector>
  <sector code="15112" percentage="20" vocabulary="1"></sector>
  <sector code="15144" percentage="10" vocabulary="1"></sector>
  <sector code="25010" percentage="30" vocabulary="1"></sector>
  <sector code="32130" percentage="10" vocabulary="1"></sector>
  <sector code="43030" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">5120000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">3650000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">4405198</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">3700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">3686918</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">911261</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">555086</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2000-03-31"></transaction-date>
   <value currency="CAD" value-date="2000-03-31">-49677.77</value>
   <receiver-org ref="CA-CRA_ACR-3118875517"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-27"></transaction-date>
   <value currency="CAD" value-date="2015-03-27">19689340</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000744001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000744001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000744001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000744001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.coopscanada.coop/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.coopscanada.coop/en/orphan/Bienvenue-sur-le-site-francais-de-l-ACC">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2020 : 1) toutes les 16 villes partenaires du projet ont institutionnalis&#xE9; les nouveaux outils et politiques visant &#xE0; favoriser une gouvernance ouverte, ont &#xE9;labor&#xE9; et sont actuellement en train de mettre en &#x153;uvre des plans strat&#xE9;giques refl&#xE9;tant la vision communautaire, les consid&#xE9;rations environnementales et l&#x2019;&#xE9;galit&#xE9; des genres, ont adopt&#xE9; des programmes de soutien destin&#xE9;s aux petites et moyennes entreprises (PME) et offrent des services qui soutiennent l&#x2019;entrepreneuriat des femmes et mettent en &#x153;uvre activement de nouveaux politiques, proc&#xE9;dures et outils pour am&#xE9;liorer le climat des affaires local (chaque ville partenaire a mis en &#x153;uvre au moins trois politiques, proc&#xE9;dures ou outils qui traitent explicitement du climat des affaires pour les entreprises d&#xE9;tenues par des femmes); 2) 13 villes partenaires du projet ont organis&#xE9; des tables rondes et des ateliers pour les femmes entrepreneures ou celles qui souhaitent devenir entrepreneures et sept villes ont soutenu des associations de femmes entrepreneures; 3) 61 institutions des 16 villes partenaires ont fourni aux entreprises de nouveaux services, dont : sept fonds de soutien en mati&#xE8;re d&#x2019;entrepreneuriat, cinq incubateurs d&#x2019;entreprises, deux acc&#xE9;l&#xE9;rateurs d&#x2019;entreprises, cinq centres de services aux entreprises, trois parcs industriels ou technologiques, cinq clubs d&#x2019;affaires et neuf associations de gens d&#x2019;affaires. 55 institutions ont fourni des services qui r&#xE9;pondent aux besoins des femmes et 55 institutions ont fourni des services pour d&#xE9;velopper des entreprises soucieuses de l&#x2019;environnement; 4) 8 villes partenaires ont &#xE9;t&#xE9; form&#xE9;es et ont re&#xE7;u de l&#x2019;aide pour mettre en &#x153;uvre des budgets favorables &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres. Outre l&#x2019;am&#xE9;lioration de la collecte et du suivi des donn&#xE9;es ventil&#xE9;es selon le genre, des recommandations ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es pour les programmes municipaux dans les domaines des soins de sant&#xE9;, du logement et des commodit&#xE9;s, du soutien en mati&#xE8;re d&#x2019;entrepreneuriat et des services de garde afin d&#x2019;assurer qu&#x2019;ils r&#xE9;pondent aux besoins sp&#xE9;cifiques des femmes et des filles; 5) un soutien a &#xE9;t&#xE9; fourni &#xE0; l&#x2019;Association des villes ukrainiennes, l&#x2019;association coordonnatrice nationale de la Charte europ&#xE9;enne de l&#x2019;&#xE9;galit&#xE9; des femmes et des hommes dans la vie locale, permettant &#xE0; 64 municipalit&#xE9;s ukrainiennes d&#x2019;adh&#xE9;rer &#xE0; la Charte et de l&#x2019;invoquer, de nombreuses autres villes &#xE9;tant aussi arriv&#xE9;es aux &#xE9;tapes finales du processus de signature; 6) en r&#xE9;ponse au coronavirus (COVID-19), le projet a men&#xE9; une enqu&#xEA;te sur les besoins des villes partenaires. Les r&#xE9;sultats de l&#x2019;enqu&#xEA;te ont r&#xE9;v&#xE9;l&#xE9; le besoin en mati&#xE8;re d&#x2019;&#xE9;quipement de protection individuelle, d&#x2019;un support informatique (aussi bien les logiciels que le mat&#xE9;riel) pour organiser des r&#xE9;unions en ligne, ainsi que d&#x2019;une assistance dans la planification de la continuit&#xE9; des activit&#xE9;s commerciales &#x2013; en particulier apprendre comment soutenir, conserver et attirer les entreprises pendant la pand&#xE9;mie et le processus de reprise des activit&#xE9;s qui s&#x2019;ensuit.</narrative>
     <narrative xml:lang="EN">Results achieved project as of March 2020 include: (1) all 16 project partner cities: have institutionalized the new tools and policies for open governance;  have developed and are now in the process of implementing strategic plans reflecting community vision, environmental considerations and gender equality; have adopted small and medium enterprise (SME) support programs and offer services that support women&#x2019;s entrepreneurship; and are actively applying new policies, procedures and tools to improve the local business climate (each partner city applied at least 3 policies, procedures or tools that explicitly address the business climate for women-owned businesses); (2) 13 project partner cities conducted round tables and workshops for women entrepreneurs or those interested in becoming an entrepreneur and seven cities supported associations of women entrepreneurs; (3) 61 institutions from all 16 partner cities provided new business services, including: seven entrepreneurship support funds, five business incubators, two business accelerators, five business service centers, three industrial or technological parks, five business clubs, and nine business associations. 55 institutions provided services that address the needs of women and 55 provided services to develop environmentally friendly businesses; (4) 8 partner cities were trained, coached, and assisted in implementing gender responsive budgeting. Along with the enhanced sex-disaggregated data collection and tracking, recommendations were prepared for municipal programs in healthcare, housing and utilities, entrepreneurship support, and childcare to ensure they meet specific needs of women and girls; (5) support was provided to the Association of Ukrainian Cities, the national coordinator for the European Charter of Equality of Women and Men in Local Life, enabling 64 Ukrainian municipalities to join and exercise the Charter, with many other cities being at the final stages of the signing process; and (6) in response to coronavirus (COVID-19), the project conducted a survey of partner cities&#x2019; needs and results revealed the need for personal protective equipment, IT support in terms of software and hardware to conduct online meetings, as well as assistance in business operations continuity planning &#x2013; specifically learning how to support, retain and attract businesses during the pandemic and recovery process.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent: (i) les capacit&#xE9;s renforc&#xE9;es des gouvernements locaux dans la mise en &#x153;uvre d&apos;un mod&#xE8;le de &quot;gouvernement ouvert&quot; pour promouvoir une prise de d&#xE9;cision transparente et participative; (2) un environnement commercial local renforc&#xE9; qui encourage le d&#xE9;veloppement de petites et moyennes entreprises, avec une concentration sur les femmes entrepreneures; et (3) des structures et capacit&#xE9;s am&#xE9;lior&#xE9;es des gouvernements aux niveaux local, r&#xE9;gional et national afin de collaborer et de faciliter la d&#xE9;centralisation.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) strengthened capacities of local governments in implementing an &#x201C;open government&#x201D; model to promote transparent and participatory decision-making; (2) enhanced local business environment to promote development of small and medium-sized enterprises, with a focus on women entrepreneurs; and (3) improved structures and capacities of governments at local, regional and national levels to collaborate and facilitate decentralization.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
