<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006187001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democracy and Empowered Women</narrative>
   <narrative xml:lang="FR">D&#xE9;mocracie et femmes abilit&#xE9;es</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif du projet est de renforcer les processus d&#xE9;mocratiques inclusifs pour la promotion des droits des femmes et des populations &#xE0; risque, comme les minorit&#xE9;s et les communaut&#xE9;s transgenres au Pakistan. Le projet vise &#xE9;galement &#xE0; modifier les mod&#xE8;les de participation politique et civique des femmes par des changements dans les comportements, les pratiques et les performances des institutions cl&#xE9;s afin de promouvoir la participation des personnes priv&#xE9;es de leurs droits (dont le droit de vote a &#xE9;t&#xE9; supprim&#xE9;) au d&#xE9;veloppement communautaire, &#xE0; la gouvernance locale et aux processus d&#xE9;cisionnels politiques g&#xE9;n&#xE9;raux.  Les activit&#xE9;s du projet comprennent : 1) la formation des femmes et des jeunes au leadership dans les collectivit&#xE9;s et les gouvernements locaux; 2) l&apos;organisation de sessions de formation &#xE0; l&apos;&#xE9;ducation des &#xE9;lecteurs pour les groupes de femmes et de jeunes, et pour les sections d&apos;Awaz-e-Niswan (AAN), un r&#xE9;seau de femmes &#xE9;lectrices dans tout le pays; 3) le soutien &#xE0; la cr&#xE9;ation de quatre sections de district d&apos;AAN pour un engagement significatif avec les acteurs &#xE9;tatiques et non &#xE9;tatiques; 4) le soutien au renforcement des capacit&#xE9;s de gouvernance sensible au genre pour les r&#xE9;seaux de femmes nouveaux et existants dans les gouvernements locaux dans 15 districts; 5) fournir une assistance technique (AT) et une formation aux m&#xE9;dias sur les techniques de reportage sensibles au genre pour soutenir la participation politique des femmes dans 15 districts, dispens&#xE9;e par des repr&#xE9;sentants &#xE9;lus; 6) fournir une AT aux femmes travaillant dans les partis politiques et aux principaux dirigeants et l&#xE9;gislateurs (femmes et hommes) pour plaider en faveur de l&apos;autonomisation des femmes au sein des partis politiques et du parlement; 7) fournir une AT pour mettre en place une &quot;veille parlementaire&quot; afin de suivre les progr&#xE8;s r&#xE9;alis&#xE9;s en mati&#xE8;re de l&#xE9;gislation et d&apos;actions politiques sensibles au genre.</narrative>
   <narrative xml:lang="EN">The project&#x2019;s goal is to enhance inclusive democratic processes for the advancement of women&#x2019;s rights and at risk population, such as minorities and transgender communities in Pakistan. The project also aims to change the patterns of women&apos;s political and civic participation through changes in behaviors, practices and performance of key institutions to promote the participation of disenfranchised people (whose right to vote was removed) in community development, local governance and mainstream political decision-making processes.  Project activities include: (1) providing training to women and youth for leadership in community and local government; (2) conducting voter education training sessions for women and youth groups, and for chapters of Awaz-e-Niswan (AAN), a membership-based network of women voters across the country; (3) providing support for the establishment of four AAN district chapters for meaningful engagement with State actors and non-State actors; (4) providing capacity building support in gender-responsive governance to new and existing networks of women in local government in 15 districts; (5) providing technical assistance (TA) and training to media on gender-sensitive reporting skills to support women&#x2019;s political participation in 15 districts, given by elected representatives; (6) providing TA to women political party workers, and key leaders and legislators (women and men) to advocate for women&#x2019;s empowerment within political parties and in parliament; and (7) providing TA to set up a &#x201C;Parliamentary Watch&#x201D; to track progress on gender-sensitive legislation and policy actions.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">South Asia Partnership Pakistan</narrative>
   <narrative xml:lang="FR">South Asia Partnership Pakistan</narrative>
  </participating-org>
  <other-identifier ref="2019200054" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-10" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="15151" percentage="22" vocabulary="1"></sector>
  <sector code="15152" percentage="26" vocabulary="1"></sector>
  <sector code="15170" percentage="52" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-10">1480267</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-10">1025877</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-10">759673</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-10">1982316</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-10">1982316</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-10"></transaction-date>
   <value currency="CAD" value-date="2019-06-10">5248134.12</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-18"></transaction-date>
   <value currency="CAD" value-date="2019-06-18">564390</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-22"></transaction-date>
   <value currency="CAD" value-date="2020-01-22">906871.56</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-11"></transaction-date>
   <value currency="CAD" value-date="2020-06-11">588573</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-21"></transaction-date>
   <value currency="CAD" value-date="2021-01-21">437304</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-20"></transaction-date>
   <value currency="CAD" value-date="2021-07-20">481503</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-25"></transaction-date>
   <value currency="CAD" value-date="2022-01-25">272543</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006187001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006187001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006187001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006187001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2020 : 1) un manuel de formation sur le leadership dans la communaut&#xE9; et le gouvernement local a &#xE9;t&#xE9; &#xE9;labor&#xE9;; 2) deux ateliers de formation des formateurs de quatre jours ont &#xE9;t&#xE9; organis&#xE9;s avec des participants de 15 districts. Deux ateliers nationaux de formation des formateurs ont &#xE9;t&#xE9; organis&#xE9;s en janvier et mars 2020 pour 40 femmes, jeunes et dirigeants d&#x2019;organisations de la soci&#xE9;t&#xE9; civile sur les th&#xE8;mes suivants : leadership, droits des femmes, politique et lois &#xE9;lectorales, syst&#xE8;mes de gouvernement local et violence contre les femmes; 3) la formation des formateurs a &#xE9;t&#xE9; reproduite sur deux jours &#x2013; Ceci &#xE9;tait initialement pr&#xE9;vu dans 15 districts au cours de la premi&#xE8;re ann&#xE9;e du projet, mais en raison des restrictions dues &#xE0; la COVID-19, seuls deux districts ont tenu de nouveau ces formations. Au total, 20 participants (14 femmes, 6 hommes) ont assist&#xE9; aux s&#xE9;ances dans le district d&#x2019;Hyderabad, alors que 27 participants (22 femmes, 4 hommes, 1 personne transgenre) ont assist&#xE9; aux s&#xE9;ances dans le district Shaheed Benazir Abad; 4) du soutien a &#xE9;t&#xE9; offert pour la cr&#xE9;ation de chapitres de district de l&#x2019;Awaz-e-Niswan (AAN &#x2013; r&#xE9;seau de femmes &#xE9;lectrices) visant &#xE0; &#xE9;tablir une collaboration significative avec les responsables : prestation d&#x2019;une formation de ma&#xEE;tre formateur &#x2013; L&apos;AAN a facilit&#xE9; la mise en place de l&#x2019;atelier &#xE0; l&#x2019;intention du personnel de SAP-PK et de la Fondation Aurat (AF) sur le r&#xF4;le et le fonctionnement du r&#xE9;seau AAN. La formation visait &#xE0; permettre aux participants d&#x2019;acqu&#xE9;rir les connaissances et les comp&#xE9;tences n&#xE9;cessaires pour motiver les femmes &#xE0; participer aux processus politiques en tant que candidates, &#xE9;lectrices et citoyennes vigilantes. R&#xE9;sultats de la formation de ma&#xEE;tres-formateurs : a) des lignes directrices pour la mise en place du r&#xE9;seau AAN ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es; b) dix districts o&#xF9; implanter l&#x2019;AAN ont &#xE9;t&#xE9; cern&#xE9;s; c) les activistes form&#xE9;s sont maintenant mieux &#xE0; m&#xEA;me de reproduire la m&#xEA;me formation localement; 5) un Secr&#xE9;tariat national de l&#x2019;Awaz-e-Niswan (AAN) a &#xE9;t&#xE9; &#xE9;tabli, des activit&#xE9;s de recrutement et d&#x2019;approvisionnement de base ayant &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. Le secr&#xE9;tariat de l&#x2019;AAN a commenc&#xE9; &#xE0; offrir des services sp&#xE9;cialis&#xE9;s aux femmes du projet et de la collectivit&#xE9;. Les visites sur le terrain visant &#xE0; &#xE9;tablir des sections locales suppl&#xE9;mentaires de l&#x2019;AAN dans dix districts n&#x2019;ont pas pu &#xEA;tre effectu&#xE9;es, en raison des restrictions dues &#xE0; la COVID-19.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2020 include: (1) one training manual on leadership in community and local government was developed; (2) two 4-day training of trainers (TOT) workshops were conducted with participants from 15 districts. Two national level TOT workshops were organized in January and March 2020 for 40 women, youth and CSOs leaders on: leadership; women&#x2019;s rights; electoral politics and laws; local government systems; and violence against women; (3) two-day replication of ToT &#x2013;  This was initially planned in 15 districts during the project&#x2019;s first year, however, only two districts replicated these trainings because of COVID restrictions. 20 participants (14 women, 6 men) attended the sessions in district Hyderabad. While 27 participants (22 women, 4 men, 1 transgender) attended the sessions in district Shaheed Benazir Abad; (4) support provided for establishment of of Awaz-e-Niswan (AAN &#x2013; network of women voters) district chapters for meaningful engagement with duty bearers:  Conduct Training of Master Trainers (MT) &#x2013; AAN facilitated the workshop for SAP-PK and Aurat Foundation&#x2019;s (AF) staff on role and functioning of AAN network.  The training aimed to enable participants acquire knowledge and skills necessary for motivating women to participate in political processes as candidates, voters and watchful citizens.  The results of MT training &#x2013; (a) guidelines for setting up AAN network were developed; (b) 10-districts for setting up AAN were identified; (c) trained activists are now better able to replicate the same training locally; (5) establish one national secretariat of Awaz-e-Niswan (AAN) with recruitment and basic procurement. The AAN secretariat started offering specialized services to the project and community women. The field visits for establishing additional AAN local chapters in 10 districts could not be undertaken, because of COVID-19 restrictions.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escomtp&#xE9;s de ce projet comprennent : 1) fusion des groupes de femmes et du r&#xE9;seau d&apos;&#xE9;lectrices au niveau communautaire en un r&#xE9;seau solide et dynamique (&#xE9;tendu &#xE0; 25 districts); 2) am&#xE9;lioration des comp&#xE9;tences des femmes et des jeunes &#xE0; participer &#xE0; des forums de prise de d&#xE9;cision formels et informels au niveau des districts et des sous-districts; 3) augmentation des activit&#xE9;s de plaidoyer fond&#xE9;es sur des donn&#xE9;es probantes men&#xE9;es par les femmes, les jeunes et les organisations de la soci&#xE9;t&#xE9; civile (OSC) pour faire progresser les droits des femmes et des personnes marginalis&#xE9;es et transgenres; 4) renforcement des r&#xE9;seaux de femmes &#xE9;lectrices afin d&apos;accro&#xEE;tre la participation politique des femmes; 5) am&#xE9;lioration de la mise en r&#xE9;seau des femmes au sein des gouvernements locaux en vue d&apos;une action collective et d&apos;une gouvernance r&#xE9;ceptive; 6) renforcement de la capacit&#xE9; des femmes, des groupes de jeunes et des conseill&#xE8;res municipales &#xE0; &#xE9;laborer des budgets communautaires sensibles au genre et &#xE0; la responsabilit&#xE9; sociale dans 15 districts; 7) am&#xE9;lioration de la participation et de la repr&#xE9;sentation des femmes dans les principaux partis politiques et dans les parlements nationaux et provinciaux..</narrative>
     <narrative xml:lang="EN">The expected results of this project include: (1) community-based groups of women and network of women voters amalgamated into a strong and dynamic network (expanding it to 25 districts); (2) improved skills of women and youth to engage with formal and informal decision making foras at district and sub-district levels; (3) increased evidence-based advocacy by women, youth and civil society organizations (CSOs) for advancing the rights of women, and marginalized and transgender persons; (4) networks of women voters&#x2019; capacity increased in order to expand political participation of women; (5) enhanced networking of women in local government for collective action and responsive governance; (6) increased capacity of women, youth groups and women councillors to develop gender-responsive community budgets and social accountability in 15 districts; and (7) improved participation and representation of women in mainstream political parties and in national and provincial parliaments.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
