<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z021064001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Engaging the Private Sector for Small and Medium-Sized Farm Business Development</narrative>
   <narrative xml:lang="FR">Mobilisation du secteur priv&#xE9; pour le d&#xE9;veloppement des petites et moyennes entreprises agricoles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer la performance et augmenter le revenu de 20 000 petites et moyennes entreprises agricoles en Ukraine. En renfor&#xE7;ant les capacit&#xE9;s des distributeurs d&apos;intrants agricoles issus du secteur priv&#xE9;, ce projet utilise leur r&#xE9;seau existant afin de fournir du soutien technique, de transf&#xE9;rer des comp&#xE9;tences et de d&#xE9;velopper et offrir des services financiers qui r&#xE9;pondent aux besoins des petites et moyennes entreprises agricoles. Tout en se concentrant sur les fermiers produisant des c&#xE9;r&#xE9;ales, des fruits et des l&#xE9;gumes en Ukraine, il est attendu que leur productivit&#xE9; accrue profite au secteur de l&#x2019;agriculture en Ukraine dans son ensemble.  Ce projet teste de nouvelles m&#xE9;thodes agricoles et fournit de la formation, de l&apos;encadrement et des outils innovateurs dans trois domaines : 1) la gestion durable des fermes et les pratiques de cultures agricoles qui utilisent des technologies modernes de l&apos;information et des communications; 2) la mise en march&#xE9; en aidant les fermiers &#xE0; satisfaire aux exigences du march&#xE9; de la vente au d&#xE9;tail et du march&#xE9; des exportations; 3) l&apos;acc&#xE8;s au cr&#xE9;dit. Le projet est mis en &#x153;uvre en partenariat avec des fournisseurs commerciaux d&apos;intrants agricoles, des banques, des cha&#xEE;nes d&apos;&#xE9;piceries et des fournisseurs de services agricoles d&apos;appoint.</narrative>
   <narrative xml:lang="EN">The project aims to improve the performance and increase the revenues of 20,000 small and medium-sized agricultural enterprises in Ukraine. By building the capacity of private sector agricultural input distributors, the project is using their existing network as a channel for delivering technical advice, transfer skills, and develop and provide financial products that respond to small and medium-scale farmers&#x2019; needs. While the project focuses on farmers producing grain, fruit, and vegetables, their increased productivity is expected to benefit the broader agriculture sector in Ukraine.  The project is testing new farming methods and providing training, coaching, and innovative tools in three areas: (1) sustainable farm management and crop growing practices using modern information and communication technologies; (2) marketing by enabling farmers to meet the requirements of the retail and export markets; and (3) access to financing. The project is implemented in partnership with commercial agricultural input suppliers, banks, grocery chains, and agriculture extension service providers.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="44004" ref="XM-DAC-44004" role="4" type="40">
   <narrative xml:lang="EN">IFC - International Finance Corporation</narrative>
   <narrative xml:lang="FR">IFC - International Finance Corporation</narrative>
  </participating-org>
  <other-identifier ref="2017202125" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-17" type="2"></activity-date>
  <activity-date iso-date="2018-11-30" type="4"></activity-date>
  <activity-date iso-date="2019-03-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="690791" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="22040" percentage="20" vocabulary="1"></sector>
  <sector code="31120" percentage="45" vocabulary="1"></sector>
  <sector code="31166" percentage="15" vocabulary="1"></sector>
  <sector code="31191" percentage="12" vocabulary="1"></sector>
  <sector code="31193" percentage="8" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-17">997000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-17">945000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-17">945000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-17">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="CAD" value-date="2014-03-28">367000</value>
   <receiver-org ref="XM-DAC-44004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-16"></transaction-date>
   <value currency="CAD" value-date="2014-06-16">945000</value>
   <receiver-org ref="XM-DAC-44004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">2520000</value>
   <receiver-org ref="XM-DAC-44004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-17"></transaction-date>
   <value currency="CAD" value-date="2014-03-17">3832000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021064001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021064001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z021064001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z021064001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifc.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifc.org/french">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par le projet jusqu&#x2019;en juin 2016 : i) connaissance am&#xE9;lior&#xE9;e des pratiques de gestion durables des entreprises agricoles parmi les distributeurs d&#x2019;intrants, les fournisseurs de services de vulgarisation agricole et les agriculteurs gr&#xE2;ce &#xE0; l&#x2019;&#xE9;laboration et &#xE0; la mise en &#x153;uvre de programmes de formation des formateurs portant sur les solutions agricoles (p. ex., travail du sol, ma&#xEF;s, soya, nutrition des plantes, contr&#xF4;le des champs) et gr&#xE2;ce &#xE0; la formation de repr&#xE9;sentants de Bayer et de ses distributeurs; ii) mesures de facilitation du financement pour plus de 840 agriculteurs, s&#x2019;&#xE9;levant &#xE0; 156 millions de dollars am&#xE9;ricains, notamment par le lancement du programme de financement des billets &#xE0; ordre de Bayer, de concert avec la Raiffeisen Bank Aval, ce qui a permis &#xE0; 190 agriculteurs d&#x2019;obtenir un financement de 5,4 millions de dollars am&#xE9;ricains pour acheter des produits de protection des cultures et des semences de haute qualit&#xE9; &#xE0; un taux d&#x2019;int&#xE9;r&#xEA;t de 1 % pendant 9 mois; iii) le projet a fait la promotion de l&#x2019;expertise canadienne gr&#xE2;ce &#xE0; un partenariat conclu avec Ag Growth International (AGI), un fournisseur canadien de solutions de manutention et d&#x2019;entreposage post-r&#xE9;colte du grain &#xE0; la ferme. Dans le cadre du projet, on a &#xE9;labor&#xE9; un manuel destin&#xE9; aux d&#xE9;taillants ukrainiens d&#x2019;AGI ainsi que des programmes &#xE9;ducatifs ciblant les agriculteurs et d&#xE9;crivant les solutions de manutention et de stockage du grain et les m&#xE9;canismes de financement, ce qui a facilit&#xE9; la vente d&#x2019;&#xE9;quipement d&#x2019;AGI aupr&#xE8;s de cinq fermiers ukrainiens (valeur de 1 million de dollars am&#xE9;ricains); iv) on a men&#xE9; des campagnes d&#x2019;&#xE9;ducation et de communications intensives &#xE0; l&#x2019;&#xE9;chelle internationale, nationale et r&#xE9;gionale et aupr&#xE8;s des clients (p. ex., 56 documents pour les m&#xE9;dias ont &#xE9;t&#xE9; publi&#xE9;s via 30 canaux m&#xE9;diatiques et ont atteint plus de 4 millions de personnes au total; plus de 1 600 distributeurs, fournisseurs d&#x2019;intrants et membres de personnel dans des banques ont suivi une formation lors de 81 &#xE9;v&#xE9;nements &#xE9;ducatifs; 8 493 agriculteurs ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une formation assur&#xE9;e par des formateurs form&#xE9;s dans le cadre du projet (d&#xE9;taillants, fournisseurs d&#x2019;intrants et institutions financi&#xE8;res). Au total, on a atteint plus de 20 000 agriculteurs directement et indirectement (par l&#x2019;interm&#xE9;diaire des clients et des partenaires du projet).  Ces r&#xE9;sultats ont aid&#xE9; &#xE0; renforcer la capacit&#xE9; des fournisseurs d&#x2019;intrants agricoles et des distributeurs locaux &#xE0; fournir des services de meilleure qualit&#xE9; et plus efficaces afin d&#x2019;am&#xE9;liorer le rendement des petites et moyennes entreprises agricoles de fa&#xE7;on durable.</narrative>
     <narrative xml:lang="EN">Results achieved by the project as of June 2016 include: i) improved knowledge of sustainable farm management practices by input distributors, agriculture extension service providers and farmers by: developing and rolling out of Training of Trainers agro-solutions programs (ex: tillage, corn, soybeans, plant nutrition, field control); and training of representatives from Bayer and its distributors; ii) financing facilitated for more than 840 farmers amounting 156 million in USD including through the launching of Bayer Promissory Note financing program in partnership with Raiffeisen Bank Avail which allowed 190 farmers to access 5.4 million USD financing to purchase high quality crop protection products and seeds at a 1% interest rate for 9 months; iii) the project has promoted the Canadian expertise through a partnership with Ag Growth International (AGI), a Canadian provider of on-farm grain postharvest handling and storage solutions. The project has developed a dealer manual for Ukrainian AGI dealers as well as educational programs for farmers on grain storage and handling solutions and financing,  which facilitated sales (1 million USD) for AGI equipment for five Ukrainian farmers; iv) the project conducted intensive educational and communications campaigns at the international, national, regional and client levels (ex: 56 media materials published via 30 media channels with a total coverage of more than 4 million people;  more than 1,600 distributors, input suppliers and bank staff members trained at 81 educational events; 8,493 farmers trained by the project trained trainers (dealers, input suppliers and financial institutions)). In total, more than 20,000 farmers were reached directly and indirectly (via the project clients and partners).  These results have contributed to strengthening agricultural input providers and local distributors&#x2019; capacity to provide better and more effective services in order to improve the performance of small and medium farmers in a sustainable manner.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) gestion durable am&#xE9;lior&#xE9;e des petites et moyennes entreprises (PME) agricoles, en particulier de celles dirig&#xE9;es par des femmes; 2) int&#xE9;gration renforc&#xE9;e des PME agricoles au sein de la fili&#xE8;re agroalimentaire, bas&#xE9;e sur un approvisionnement fiable en produits s&#xE9;curitaires et de qualit&#xE9;; 3) nombre et taille accrus des pr&#xEA;ts bancaires aux PME agricoles.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) improved sustainable management of small and medium-scale farm businesses (SMFBs), particularly those led by women; (2) improved integration of SMFBs into food supply chains based on the reliable supply of safe and quality products; and (3) increased number and size of bank loans to SMFBs.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
