<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006885001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing Barriers to Education</narrative>
   <narrative xml:lang="FR">&#xC9;liminer les obstacles &#xE0; l&apos;&#xE9;ducation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; aider une s&#xE9;rie de pays en situation de fragilit&#xE9;, de conflit et de violence &#xE0; am&#xE9;liorer la qualit&#xE9; de leurs syst&#xE8;mes &#xE9;ducatifs et &#xE0; mieux surmonter les obstacles sanitaires qui entravent l&apos;acc&#xE8;s des filles et des adolescentes &#xE0; une &#xE9;ducation et un apprentissage de qualit&#xE9;, notamment pour celles ayant un handicap. Ce projet est mis en &#x153;uvre par la Banque mondiale en collaboration avec le M&#xE9;canisme de financement mondial (MFM). Le MFM est une plateforme de financement multidonateurs qui fournit des fonds durables et g&#xE9;r&#xE9;s par les pays &#xE0; l&#x2019;appui de la sant&#xE9;, de la nutrition et de l&#x2019;&#xE9;ducation.  Pour relever les d&#xE9;fis de l&#x2019;&#xE9;ducation et de l&#x2019;apprentissage dans les pays en situation de fragilit&#xE9;, de conflits et de violence, il faut s&#x2019;appuyer sur les liens inh&#xE9;rents entre l&#x2019;&#xE9;ducation et la sant&#xE9;. L&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;cole, &#xE0; un enseignement de qualit&#xE9; et &#xE0; des mat&#xE9;riels d&#x2019;apprentissage sont n&#xE9;cessaires, mais cela ne suffit pas pour obtenir de bons r&#xE9;sultats d&#x2019;apprentissage. Les enfants et les adolescents doivent &#xEA;tre en bonne sant&#xE9; pour profiter pleinement des possibilit&#xE9;s d&#x2019;&#xE9;ducation qui leur sont offertes, et l&#x2019;&#xE9;ducation est un d&#xE9;terminant cl&#xE9; des r&#xE9;sultats de sant&#xE9;. En raison d&#x2019;un mauvais &#xE9;tat de sant&#xE9;, on estime que les enfants manquent 500 millions de jours d&#x2019;&#xE9;cole chaque ann&#xE9;e dans les pays &#xE0; revenu faible ou moyen inf&#xE9;rieur.  Ce projet aide les pays b&#xE9;n&#xE9;ficiaires du MFM touch&#xE9;s par la fragilit&#xE9;, les conflits et la violence &#xE0; am&#xE9;liorer les r&#xE9;sultats scolaires des filles et des adolescentes par les efforts suivants :  1. R&#xE9;duire les obstacles li&#xE9;s &#xE0; la sant&#xE9; qui entravent l&#x2019;acc&#xE8;s des filles &#xE0; l&#x2019;&#xE9;ducation : Les efforts pour r&#xE9;duire les obstacles visent particuli&#xE8;rement &#xE0; &#xE9;largir la prestation de programmes de sant&#xE9; dans les &#xE9;coles &#xE0; l&#x2019;intention des filles et des adolescentes avec un ensemble de services de sant&#xE9; et de nutrition, dont il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; qu&#x2019;ils am&#xE9;liorent la scolarisation, la fr&#xE9;quentation et la r&#xE9;tention des &#xE9;l&#xE8;ves et qu&#x2019;ils r&#xE9;duisent les obstacles li&#xE9;s &#xE0; la sant&#xE9; qui nuisent &#xE0; l&#x2019;&#xE9;ducation. Au nombre des interventions en sant&#xE9; figurent la pr&#xE9;vention du paludisme en milieu scolaire, l&#x2019;alimentation et la suppl&#xE9;mentation en micronutriments, la vaccination, le d&#xE9;parasitage, des examens de la vue et l&#x2019;&#xE9;ducation sexuelle g&#xE9;n&#xE9;rale. Ces efforts peuvent am&#xE9;liorer la survie des enfants et des adultes, r&#xE9;duire les grossesses pr&#xE9;coces et mal planifi&#xE9;es, r&#xE9;duire les retards de croissance chez les enfants, am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; un enseignement primaire et secondaire de qualit&#xE9; et &#xE9;quitable, et renforcer les comp&#xE9;tences de base n&#xE9;cessaires pour entrer sur le march&#xE9; du travail et s&#x2019;adapter &#xE0; son &#xE9;volution.  2. Investir dans des syst&#xE8;mes d&#x2019;&#xE9;ducation coordonn&#xE9;s, innovants et de qualit&#xE9; qui tiennent compte des sexosp&#xE9;cificit&#xE9;s : Les pays b&#xE9;n&#xE9;ficiaires de ce projet qui s&#x2019;engagent &#xE0; allouer une partie de leur financement de la Banque mondiale (pr&#xEA;ts de l&#x2019;Association internationale de d&#xE9;veloppement [AID]) aux priorit&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;ducation dans leur pays d&#xE9;bloquent ainsi les ressources du Fonds fiduciaire du MFM selon un ratio fixe de 5 pour 1. Par exemple, l&#x2019;allocation de 50 millions de dollars de pr&#xEA;ts de l&#x2019;AID &#xE0; l&#x2019;&#xE9;ducation d&#xE9;bloque dix millions de dollars du Fonds fiduciaire du MFM. Ce financement de l&#x2019;AID et du MFM est utilis&#xE9; pour soutenir diverses initiatives, par exemple : des efforts visant &#xE0; &#xE9;largir l&#x2019;acc&#xE8;s des filles et des adolescentes &#xE0; l&#x2019;&#xE9;ducation gratuite ou &#xE0; faible co&#xFB;t; la formation technique, professionnelle et de r&#xE9;insertion sur le march&#xE9; du travail des jeunes m&#xE8;res; des efforts pour lutter contre le mariage des enfants; la formation des enseignants en mati&#xE8;re de sexosp&#xE9;cificit&#xE9;s; des transferts financiers conditionnels pour accro&#xEE;tre les taux de scolarisation chez les filles; la gestion de l&#x2019;hygi&#xE8;ne menstruelle; des investissements dans les syst&#xE8;mes d&#x2019;&#xE9;ducation pour am&#xE9;liorer leur productivit&#xE9; et leur qualit&#xE9; techniques, y compris pour renforcer les syst&#xE8;mes administratifs de donn&#xE9;es et les pratiques de gestion du rendement, et d&#x2019;autres efforts pour am&#xE9;liorer la responsabilisation des &#xE9;coles &#xE0; l&#x2019;&#xE9;gard des &#xE9;l&#xE8;ves et des collectivit&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project aims to support a range of countries experiencing fragility, conflict, and violence to improve the quality and gender-responsiveness of their education systems and better address the health-related barriers that impede girls&#x2019; and adolescent girls&#x2019; access to quality education and learning, including for those with disabilities. This project is implemented by the World Bank in collaboration with the Global Financing Facility (GFF). The GFF is a multi-donor financing platform that provides country-led, sustainable financing for health, nutrition and education.  Addressing education and learning challenges in countries facing fragility, conflict, and violence requires building on the inherent linkages between education and health. Access to school, quality instruction and learning materials are necessary but insufficient to achieve good learning outcomes. Children and adolescents need to be healthy to take full advantage of the education opportunities provided, and education is a key determinant of health outcomes. As a result of poor health, children miss an estimated 500 million days of school in low- and lower-middle income countries each year.  This project supports GFF countries affected by fragility, conflict, and violence to improve education outcomes for girls and adolescent girls by:  1. Reducing health-related barriers that impede access for girls to education: Efforts to reduce barriers focus on scaling up the delivery of health programs in schools that target girls and adolescent girls with a package of health and nutrition services that have been demonstrated to reduce health-related barriers to education and improve enrollment, attendance and retention. Health interventions include for example, school-based malaria prevention, feeding/micronutrient supplementation, vaccinations, deworming, vision screening, and comprehensive sexuality education. These efforts can improve child and adult survival, reduce early and mistimed pregnancy, reduce childhood stunting, improve access to quality and equitable primary and secondary education, and strengthen the foundational skills necessary to enter and adapt to an evolving workforce.  2. Investing in coordinated, innovative, quality gender-responsive education systems: Countries benefiting from this project who commit to allocating a portion of their World Bank financing (loans from the International Development Association (IDA)) to education priorities in their county unlock GFF Trust Fund resources at a set ratio of 5 to 1. For example, $50 million of IDA loans allocated to education unlocks $10 million from the GFF Trust Fund. This financing from IDA and GFF is used to support various initiatives, for example: efforts to expand access to free or low-cost education opportunities for girls and adolescent girls; re-entry and technical and vocational training for young mothers; efforts to combat child marriage; gender-sensitive teacher training; conditional cash transfers to boost school attendance rates amongst girls; menstrual hygiene management; and investments in systems to support improved technical efficiency and quality in the educational system including efforts to strengthen administrative data systems and performance management practices, and other efforts to improve school accountability to learners and communities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2019200390" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-29" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="20" vocabulary="1"></sector>
  <sector code="11120" percentage="20" vocabulary="1"></sector>
  <sector code="11130" percentage="20" vocabulary="1"></sector>
  <sector code="11220" percentage="20" vocabulary="1"></sector>
  <sector code="11250" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-29">50000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">50000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-29"></transaction-date>
   <value currency="CAD" value-date="2019-03-29">50000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006885001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006885001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006885001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006885001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE9;quitable &#xE0; une &#xE9;ducation et &#xE0; un apprentissage s&#xFB;rs, s&#xE9;curitaires, de qualit&#xE9; et inclusifs pour les filles, les adolescentes et les femmes, y compris celles ayant un handicap, qui vivent dans des r&#xE9;gions en situation de fragilit&#xE9;, de crise, de conflit ou de crises humanitaires; 2) l&#x2019;am&#xE9;lioration de la fourniture &#xE9;quitable et coordonn&#xE9;e d&#x2019;une &#xE9;ducation formelle et non formelle innovante, s&#xFB;re, de qualit&#xE9;, tenant compte des sexosp&#xE9;cificit&#xE9;s et fond&#xE9;e sur des donn&#xE9;es probantes, et ce, de la petite enfance &#xE0; la fin du secondaire pour les filles, les adolescentes et les femmes, y compris celles ayant un handicap, qui vivent dans des r&#xE9;gions en situation de fragilit&#xE9;, de crise, de conflit ou de crise humanitaire.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased equitable access to safe, secure, quality, inclusive education and learning by girls, adolescent girls, and women, including those with disabilities, in crisis- and conflict-affected and fragile situations and humanitarian settings; and (2) improved equitable and coordinated provision of innovative, safe, quality, gender-responsive, and evidence-based formal and non-formal education, from early childhood to the end of secondary for girls, adolescent girls and women, including those with disabilities, in crisis- and conflict-affected and fragile situations and humanitarian settings.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
