<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034946001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui national aux climats d&apos;investissements locaux en Indon&#xE9;sie</narrative>
   <narrative xml:lang="EN">National Support for Local Investment Climates in Indonesia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre l&#x2019;emploi et les revenus des hommes et des femmes pauvres en Indon&#xE9;sie en am&#xE9;liorant le climat d&#x2019;investissement et en appuyant l&#x2019;expansion des entreprises. En collaboration avec le minist&#xE8;re de la Planification du d&#xE9;veloppement national (BAPPENAS) de l&#x2019;Indon&#xE9;sie et d&#x2019;autres minist&#xE8;res centraux, le projet vise &#xE0; lever les principaux obstacles touchant la r&#xE9;glementation des activit&#xE9;s commerciales, &#xE0; promouvoir la coop&#xE9;ration &#xE9;conomique r&#xE9;gionale, &#xE0; appuyer le soutien coordonn&#xE9; national au d&#xE9;veloppement &#xE9;conomique local et r&#xE9;gional et &#xE0; accro&#xEE;tre l&#x2019;acc&#xE8;s des entreprises aux services d&#x2019;expansion des affaires. Ce projet aide le gouvernement de l&#x2019;Indon&#xE9;sie &#xE0; mettre en &#x153;uvre sa strat&#xE9;gie de d&#xE9;veloppement &#xE9;conomique local et r&#xE9;gional. Dans le cadre de ce projet, on donne de la formation &#xE0; des repr&#xE9;sentants de l&#x2019;administration nationale et locale et les conseille au sujet de la r&#xE9;forme des r&#xE8;glements et de la planification du d&#xE9;veloppement &#xE9;conomique fond&#xE9;e sur la participation des secteurs public et priv&#xE9;. De plus, on &#xE9;labore des outils de planification et de coordination &#xE9;conomique employ&#xE9;s dans le cadre du forum local de coordination &#xE9;conomique &#xE0; l&#x2019;&#xE9;chelle nationale, et on fournit des fonds pour des initiatives novatrices du gouvernement local qui appuient l&#x2019;expansion des entreprises. Le projet vise aussi &#xE0; former et &#xE0; conseiller des fournisseurs de services d&#x2019;expansion des affaires qui appuient les entreprises dans des secteurs qui pourraient permettre une croissance inclusive.</narrative>
   <narrative xml:lang="EN">This project aims to increase employment and incomes for poor men and women in Indonesia by improving the investment climate and supporting business development. Working with the Indonesian Ministry of National Development Planning (BAPPENAS) and other core ministries, the project aims to address key constraints in business regulations, promote regional economic cooperation, support coordinated national support to local and regional economic development, and increase access of enterprises to business development services. The project helps the Government of Indonesia implement its local and regional economic development strategy. It trains and advises national and local government officials in regulatory reform and economic development planning that uses the approach of public-private engagement. It develops economic planning and coordination tools used by the local economic coordination forum at the national level, and provides funds for innovative local government initiatives that support enterprise development. The project also trains and advises business development service providers that support enterprises in sectors with the potential for inclusive growth.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="61009" ref="XM-DAC-61009" role="4">
   <narrative xml:lang="EN">Cowater International Inc.</narrative>
   <narrative xml:lang="FR">Cowater International Inc.</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200493" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-29" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1643084" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15111" percentage="30" vocabulary="1"></sector>
  <sector code="15112" percentage="20" vocabulary="1"></sector>
  <sector code="25010" percentage="25" vocabulary="1"></sector>
  <sector code="32130" percentage="25" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">2070000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">2950000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">3600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">3832303</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">3800695</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">3737875</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">3200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">1792000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2015-12-29">1896993</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-29"></transaction-date>
   <value currency="CAD" value-date="2015-12-29">636333.99</value>
   <flow-type code="10"></flow-type>
   <tied-status code="4"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-29"></transaction-date>
   <value currency="CAD" value-date="2015-12-29">17363666.1</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034946001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034946001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034946001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034946001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cowater.com">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en (d&#xE9;cembre 2019) : 1) &#xE0; l&#x2019;&#xE9;chelle nationale, le projet a aid&#xE9; avec succ&#xE8;s les minist&#xE8;res et organismes nationaux &#xE0; construire un mod&#xE8;le national destin&#xE9; &#xE0; tous les minist&#xE8;res nationaux sur les proc&#xE9;dures de soumission unique en ligne pour les permis d&#xE9;livr&#xE9;s aux entreprises. Le projet a permis au minist&#xE8;re de l&apos;agriculture de r&#xE9;duire d&apos;environ 120 t&#xE2;ches n&#xE9;cessaires &#xE0; l&apos;obtention de licences pour le secteur agricole, de ramener de neuf &#xE0; cinq jours les licences pour les entreprises agricoles et de 22 &#xE0; 21 jours les licences op&#xE9;rationnelles, en r&#xE9;duisant au minimum la bureaucratie compliqu&#xE9;e li&#xE9;e &#xE0; l&apos;obtention de licences pour les entreprises. Tous ces changements sont apport&#xE9;s au moyen de r&#xE9;visions des r&#xE8;glements du ministre de l&#x2019;Agriculture pour veiller &#xE0; la durabilit&#xE9;; 2) le projet a &#xE9;galement appuy&#xE9; avec succ&#xE8;s le minist&#xE8;re des Affaires int&#xE9;rieures (MoHA) dans l&#x2019;&#xE9;laboration des instruments de surveillance et d&#x2019;&#xE9;valuation (S et E) de la coop&#xE9;ration interr&#xE9;gionale (CIR) et l&#x2019;assistance technique en tirant parti de l&#x2019;exp&#xE9;rience acquise et des le&#xE7;ons apprises dans le cadre de la mise en &#x153;uvre de la CIR &#xE0; Gorontalo et dans le sud-est de C&#xE9;l&#xE8;bes. Les instruments de S et E utilis&#xE9;s &#xE0; l&#x2019;&#xE9;chelle nationale par 34 provinces indon&#xE9;siennes ont permis de renforcer et d&#x2019;accro&#xEE;tre la coop&#xE9;ration entre les gouvernements local et r&#xE9;gional et les secteurs priv&#xE9;s, am&#xE9;liorant du coup l&#x2019;&#xE9;conomie r&#xE9;gionale en favorisant le d&#xE9;veloppement durable et inclusif. Le MoHA a approuv&#xE9; les instruments de S et E en tant que directives de mise en &#x153;uvre technique du r&#xE8;glement gouvernemental n&#xB0; 33/2019. L&#x2019;instrument et le r&#xE8;glement gouvernemental correspondant servent de base au gouvernement national pour pr&#xE9;parer le budget national de 34 provinces, &#xE9;valu&#xE9; &#xE0; un milliard de roupies par r&#xE9;gion, par an; 3) dans les provinces de Gorontalo et du sud-est de C&#xE9;l&#xE8;bes, dix approches pilotes de d&#xE9;veloppement &#xE9;conomique local (DEL) se sont r&#xE9;v&#xE9;l&#xE9;es prometteuses et ont donn&#xE9; les r&#xE9;sultats suivants : a) l&#x2019;augmentation de la productivit&#xE9; et des revenus des b&#xE9;n&#xE9;ficiaires; b) la coop&#xE9;ration entre le secteur public et le secteur priv&#xE9; et la collaboration entre les micro, petites et moyennes entreprises (MPME) et le secteur priv&#xE9;; c) l&#x2019;acc&#xE8;s aux services de d&#xE9;veloppement des entreprises; d) des produits de connaissance tels que des &#xE9;tudes de la cha&#xEE;ne de valeur et des modules techniques pour les MPME et les coop&#xE9;ratives; 4) la phase 1 du Fonds d&#x2019;innovation r&#xE9;actif (FIR), qui s&#x2019;est achev&#xE9;e en juin 2019, a entra&#xEE;n&#xE9; des am&#xE9;liorations importantes en mati&#xE8;re de d&#xE9;veloppement des capacit&#xE9;s institutionnelles, de d&#xE9;veloppement de produits, d&#x2019;expansion du march&#xE9; et de perspectives d&#x2019;emploi pour plusieurs hommes et femmes dans les six zones pilotes. Les projets pilotes en mati&#xE8;re de DEL et le FIR ont &#xE9;galement permis &#xE0; plusieurs femmes de s&apos;&#xE9;manciper &#xE9;conomiquement en augmentant leur productivit&#xE9; et en am&#xE9;liorant leur acc&#xE8;s au march&#xE9;, ce qui leur a permis d&apos;augmenter leurs revenus et ceux de leurs familles.</narrative>
     <narrative xml:lang="EN">Results achieved as of (December 2019) include: (1) at the national level, the project successfully assisted national ministries/agencies to build a national template for use by all national ministries on the Online Single Submission business licensing procedures. The project helped the  Agriculture Ministry cut approximately 120 tasks needed to get agricultural sector licenses, reduced the agricultural business licenses from nine to five days and the operational licenses from 22 to 21 days by minimizing a complicated business licensing bureaucracy. All these changes are made through revisions to the Minister of Agriculture&#x2019;s regulations to ensure sustainability; (2) the project also successfully supported the Ministry of Home Affairs (MoHA) in building the inter-regional cooperation (IRC) monitoring and evaluation (M&amp;E) instruments and technical assistance by taking experience and lessons learned of the IRC&#x2019;s implementation in Gorontalo and Southeast Sulawesi. The M&amp;E instruments used nationwide by 34 provinces in Indonesia further enhanced and expanded cooperation between local/regional government and private sectors, ultimately improving the regional economy and creating sustainability and inclusive development. The MoHA endorsed the M&amp;E instruments as the technical implementation guidelines of the Government Regulation No. 33/2019. The instrument and the relevant Government Regulation are the basis for the national government to prepare the national budget for 34 Provinces valued at 1 billion Rupiah per region/year; (3) in Gorontalo and Southeast Sulawesi Provinces, ten Local Economic Development (LED) pilot approaches shown promising the following results: (a) increased productivity and income for beneficiaries; (b) public-private cooperation and micro, small and medium enterprise (MSME)-Private collaboration; (c) access to business development services; and (d) knowledge products such as value chain studies and technical modules for MSMEs / Cooperatives; (4)  phase 1 of the Responsive Innovation Fund (RIF), which ended in June 2019, made significant improvements in institutional capacity development, product development, market expansion, and job opportunities for many men and women in the six pilot areas. The LED pilot and RIF approaches also resulted in several successful women&#x2019;s economic empowerment in terms of increased productivity and better market access, yielding higher incomes for themselves and their families.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s pour ce projet comprennent ce qui suit : (1) capacit&#xE9; am&#xE9;lior&#xE9;e du gouvernement national et des administrations locales de surmonter les principales contraintes li&#xE9;es &#xE0; la r&#xE9;glementation des activit&#xE9;s commerciales et &#xE0; l&#x2019;octroi de permis qui font obstacle &#xE0; une croissance &#xE9;conomique &#xE9;cologiquement durable favorisant l&#x2019;&#xE9;galit&#xE9; entre les sexes; (2) capacit&#xE9; accrue des administrations locales et des entreprises de coordonner leurs activit&#xE9;s, de les relier de fa&#xE7;on durable et de les int&#xE9;grer &#xE0; l&#x2019;&#xE9;conomie r&#xE9;gionale et nationale; (3) capacit&#xE9; accrue des agences locales et nationales d&#x2019;appuyer un d&#xE9;veloppement &#xE9;conomique local et r&#xE9;gional &#xE9;quitable, &#xE9;cologiquement durable et favorisant l&#x2019;&#xE9;galit&#xE9; entre les sexes; (4) acc&#xE8;s accru des entreprises &#xE0; des services de d&#xE9;veloppement des affaires soucieux de l&#x2019;environnement et favorisant l&#x2019;&#xE9;galit&#xE9; entre les sexes.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved ability of national and local governments to address key constraints in business regulations and licensing that imped gender-responsive, environmentally sustainable economic growth; (2) increased capacity of local governments and enterprises to coordinate activities and sustainably connect and integrate into the regional and national economy; (3) increased ability of national-local agencies to support equitable, gender-responsive, environmentally sustainable local and regional economic development; and (4) increased access by enterprises to gender-responsive, environmentally conscious business development services.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
