<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001636001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mise &#xE0; niveau de l&apos;agriculture de conservation en Afrique de l&apos;Est</narrative>
   <narrative xml:lang="EN">Scale-up of Conservation Agriculture in East Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre les r&#xE9;sultats et les innovations d&#xE9;velopp&#xE9;s par la Banque de c&#xE9;r&#xE9;ales vivri&#xE8;res du Canada (BGC) en agriculture de conservation parmi les agriculteurs (hommes et femmes) les plus pauvres d&apos;Afrique de l&apos;Est.  Le CGFC a d&#xE9;j&#xE0; d&#xE9;montr&#xE9; que l&apos;agriculture de conservation peut am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance des petits exploitants agricoles d&apos;Afrique de l&apos;Est.  Les pratiques traditionnelles de l&apos;agriculture de subsistance se caract&#xE9;risent par une faible utilisation des intrants et une grande vuln&#xE9;rabilit&#xE9; &#xE0; la d&#xE9;t&#xE9;rioration des sols et &#xE0; des conditions climatiques de plus en plus variables.  L&apos;agriculture de conservation met l&apos;accent sur l&apos;am&#xE9;lioration de la fertilit&#xE9; des sols, l&apos;am&#xE9;lioration de la r&#xE9;tention de l&apos;humidit&#xE9; et la r&#xE9;duction de l&apos;&#xE9;rosion et du travail du sol gr&#xE2;ce &#xE0; des pratiques agricoles &#xE9;cologiquement responsables.  Ce faisant, c&apos;est un moyen efficace d&apos;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance des agriculteurs les plus pauvres d&apos;Afrique de l&apos;Est.  Le projet cible les familles de 18 000 agriculteurs (dont 40 % sont des m&#xE9;nages dirig&#xE9;s par des femmes) pour un total de 90 000 b&#xE9;n&#xE9;ficiaires en &#xC9;thiopie, au Kenya et en Tanzanie. Le projet s&apos;articule autour de trois activit&#xE9;s principales : 1) soutien &#xE0; la productivit&#xE9; par des services d&apos;appui technique (p. ex. travail minimal du sol, protection des sols avec r&#xE9;sidus de culture, synergie entre l&apos;agriculture et l&apos;agriculture, etc.), l&apos;&#xE9;tablissement d&apos;&#xE9;conomies collectives et le d&#xE9;veloppement de liens entre les secteurs public et priv&#xE9; pour accro&#xEE;tre la production de capital des agriculteurs ; 2) cr&#xE9;ation de r&#xE9;seaux entre individus et organisations pour fournir des informations et une assistance technique ; 3) influence politique et sensibilisation pour int&#xE9;grer l&apos;agriculture de conservation &#xE0; la politique nationale plus large dans les pays cibles, au b&#xE9;n&#xE9;fice du plus grand nombre.  Le projet est mis en &#x153;uvre en collaboration avec les partenaires locaux suivants :  En &#xC9;thiopie : FH Ethiopie (anciennement Food for the Hungry Ethiopia), Migbare Senay Children et Family Support Organization, Terepeza Development Association ;  Au Kenya : Anglican Development Services in Mount Kenya, Central Rift and Western District, SASOL Foundation, et la Utooni Development Organizations ; et en Tanzanie : African Inland Church of Tanzania Diocese of Geita and Mara/Ukerewe, et la Diocese of Central Tanganyika Development Services Company.</narrative>
   <narrative xml:lang="EN">This project aims to scale up the results and innovations developed by the Canadian Foodgrains Bank (CFGB) in conservation agriculture among the poorest farmers (men and women) in East Africa.  CFGB has previously demonstrated that conservation agriculture can result in improved food security and improved livelihoods for East African smallholder farmers.  Traditional practices of subsistence agriculture are characterized by a low use of inputs and high vulnerability to soil deterioration and increasingly variable climactic conditions.  Conservation agriculture focuses on enhancing soil fertility, improved moisture retention and reduced soil erosion and tillage through environmentally responsible agricultural practices.  In so doing, it is an effective way to improve the food security and livelihoods of the poorest farmers in East Africa.  The project targets the families of 18,000 farmers (of which 40% are women-headed households) for a total of 90,000 beneficiaries in Ethiopia, Kenya and Tanzania. The project is based on three core activities: 1) support to productivity through technical support services (e.g. minimum tillage, soil protection with crop residue, synergy between farming and agriculture, etc.), the establishment of groups savings and the development of links between the public and private sectors to increase capital production of farmers; 2) networking between individuals and organizations to provide information and technical assistance; and 3) political influence and awareness to incorporate conservation agriculture in broader national policy in the target countries to benefit the greatest number.  The project is implemented in collaboration with the following local partners:  In Ethiopia: FH Ethiopia (formerly Food for the Hungry Ethiopia), Migbare Senay Children and Family Support Organization, Terepeza Development Association;  In Kenya: Anglican Development Services in Mount Kenya, Central Rift and Western District, SASOL Foundation, and the Utooni Development Organizations; and in Tanzania: African Inland Church of Tanzania Diocese of Geita and Mara/Ukerewe, and the Diocese of Central Tanganyika Development Services Company.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="FR">Banque canadienne de grains</narrative>
   <narrative xml:lang="EN">Canadian Foodgrains Bank</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2017201746" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-31" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="40.43"></recipient-country>
  <recipient-country code="KE" percentage="33.44"></recipient-country>
  <recipient-country code="TZ" percentage="26.13"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="149590" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.000000  35.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="192950" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.000000  38.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="337996" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.000000  39.500000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="31110" percentage="6.3" vocabulary="1"></sector>
  <sector code="31130" percentage="27" vocabulary="1"></sector>
  <sector code="31166" percentage="38" vocabulary="1"></sector>
  <sector code="31181" percentage="28.7" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-31">2961295</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-31">3265971</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-31">250000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">14250000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">2611503</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-12"></transaction-date>
   <value currency="CAD" value-date="2016-02-12">2572587</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-13"></transaction-date>
   <value currency="CAD" value-date="2017-02-13">2838644</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-21"></transaction-date>
   <value currency="CAD" value-date="2018-03-21">2961295</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-19"></transaction-date>
   <value currency="CAD" value-date="2019-02-19">3015971</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001636001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001636001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001636001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001636001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.foodgrainsbank.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.foodgrainsbank.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus en date de septembre 2019 comptent parmi les suivants : (1) 59 157 agriculteurs (dont 29 416 femmes) ont re&#xE7;u une formation en agriculture de conservation (AC), une hausse par rapport aux 734 agriculteurs (dont 417 femmes) initiaux; (2) 42 495 agriculteurs (dont 21 450 femmes) mettent en pratique deux principes de l&#x2019;AC sur trois en &#xC9;thiopie, au Kenya et en Tanzanie, une hausse par rapport aux 695 agriculteurs (dont 478 femmes) initiaux; (3) 11 271 (46 %) m&#xE9;nages agricoles pratiquant l&#x2019;AC ont 12 mois d&#x2019;alimentation suffisante (dont 3 497 m&#xE9;nages dirig&#xE9;s par une femme), en hausse par rapport aux 190 (36 %) m&#xE9;nages agricoles initiaux; (4) 8 503 (34 %) m&#xE9;nages agricoles (dont 2 616 m&#xE9;nages dirig&#xE9;s par une femme) estimaient qu&#x2019;ils &#xE9;taient pass&#xE9;s de l&#x2019;ins&#xE9;curit&#xE9; &#xE0; la s&#xE9;curit&#xE9; alimentaire parce qu&#x2019;ils pratiquaient l&#x2019;AC, par rapport aux 585 m&#xE9;nages agricoles initiaux; (5) une majorit&#xE9; d&#x2019;agriculteurs pratiquant l&#x2019;AC ont &#xE9;pargn&#xE9; du temps lors de la pr&#xE9;paration du sol (dont 44 % sont des agricultrices) et le d&#xE9;sherbage (dont 49 % sont des femmes); (6) Les agriculteurs pratiquant l&#x2019;AC ont d&#xE9;clar&#xE9; un b&#xE9;n&#xE9;fice net de 999 $ CAN provenant du rendement des cultures de conservation et 12 705 agriculteurs pratiquant l&#x2019;AC (5 992 femmes et 6 713 hommes) (51 %) estiment maintenant que leur m&#xE9;nage est en mesure de subvenir &#xE0; ses besoins gr&#xE2;ce &#xE0; l&#x2019;AC, une hausse par rapport aux 1 579 agriculteurs initiaux pratiquant l&#x2019;AC (911 femmes et 668 hommes) (41 %); (7) 1 091 groupes d&#x2019;&#xE9;pargne et de cr&#xE9;dit comptant 24 329 membres (dont 18 333 femmes) sont maintenant li&#xE9;s au programme, une hausse par rapport aux 296 groupes initiaux comptant 4 078 membres (dont 2 420 femmes); Les groupes d&#x2019;&#xE9;pargne et de cr&#xE9;dit fournissent un soutien social et financier &#xE0; leurs membres pour les aider &#xE0; acc&#xE9;der aux intrants agricoles et &#xE0; r&#xE9;pondre aux autres besoins du m&#xE9;nage; ces groupes am&#xE9;liorent l&#x2019;acc&#xE8;s des femmes au cr&#xE9;dit, ce qui permet d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s aux ressources et leur contr&#xF4;le au niveau des m&#xE9;nages; (8) Des campagnes radio de promotion de l&#x2019;agriculture de conservation ont &#xE9;t&#xE9; men&#xE9;es &#xE0; Assosa, Wolaita et Debre Markos, en &#xC9;thiopie, ainsi qu&#x2019;&#xE0; Dodoma et &#xE0; Musoma, en Tanzanie; on estime que 1 304 136 agriculteurs ont &#xE9;cout&#xE9; les messages des campagnes radio sur l&#x2019;AC dans les deux pays et que 1 075 297 (82,5 %) d&#x2019;entre eux font l&#x2019;exp&#xE9;rimentation d&#x2019;au moins un principe de l&#x2019;AC; (9) Trois r&#xE9;seaux de conservation ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s &#xE0; l&#x2019;&#xE9;chelle du pays pour favoirser la collaboration, l&#x2019;&#xE9;change d&#x2019;information, l&#x2019;apprentissage , et la coordination des politiques; et (10) Le gouvernement &#xE9;thiopien a incorpor&#xE9; l&#x2019;AC dans son curriculum d&#x2019;agriculture nationale.</narrative>
     <narrative xml:lang="EN">Results achieved as of September 2019 include: (1) 59,157 farmers (of which 29,416 women) have received training in conservation agriculture (CA), up from 734 farmers (of which 417 were women) at the baseline; (2) 42,495 farmers (of which 21,450 are women) are practicing 2 out of 3 conservation agriculture principles in Ethiopia, Kenya and Tanzania, up from 695 farmers (of which 478 were women) at the baseline; (3) 11,271 (46%) of CA farming households have 12 months of sufficient food (of which 3,497 are female-headed), up from 1,390 (36%) of farming households at the baseline; (4) 8,503 (34%) farming households (2,616 female headed) perceived a change from being food insecure to being food secure due to CA, up from 585 (15%) farming households at the baseline; (5) A majority of CA farmers saved time in land preparation (44% of which are women farmers) and weeding (49% of which are women farmers); (6) CA farmers reported a net profit of $999 CAD from CA crop yields, and 12,705 CA farmers (5,992 women and 6,713 men) (51%) now perceive their household as being able to pay for their household needs due to CA, up from 1,579 CA farmers (911 women and 668 men) (41%) at the baseline; (7) 1,091 savings and credit groups with 24,329 members (of which 18,333 are women) are now linked to the program, up from 296 groups with 4,078 members (of which 2,420 were women) at the baseline. Savings and credit groups provide social and financial support to members to help access agricultural inputs and meet other household needs. Savings and credit groups increase women&#x2019;s access to credit, allowing for greater access to and control of resources at the household level; (8) Radio campaigns promoting conservation agriculture have been conducted in Assosa, Wolaita and Debre Markos, Ethiopia and in Dodoma and Musoma, Tanzania. It is estimated that 1,304,136 farmers have listened to the CA radio campaigns in both countries and 1,075,297 (82.5%) are experimenting with at least one CA principle; (9) Three country-level conservation networks (hubs) have been created to foster collaboration, information-sharing, learning, and policy coordination; and (10) Ethiopian Ministry of Agriculture has incorporated CA in the national agriculture curriculum.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) les syst&#xE8;mes d&apos;agriculture de conservation pour les petits exploitants agricoles ont &#xE9;t&#xE9; mis &#xE0; l&apos;&#xE9;chelle avec succ&#xE8;s dans les zones cibl&#xE9;es ; 2) la soci&#xE9;t&#xE9; civile, le gouvernement et le secteur priv&#xE9; d&#xE9;fendent et encouragent les syst&#xE8;mes d&apos;agriculture de conservation pour les petits exploitants agricoles ; 3) la qualit&#xE9; et la mise en &#x153;uvre des politiques et programmes agricoles nationaux et r&#xE9;gionaux appuyant l&apos;agriculture de conservation est am&#xE9;lior&#xE9;e.</narrative>
     <narrative xml:lang="EN">This project&#x2019;s expected results include: (1) conservation agriculture systems for smallholder farmers successfully scaled-up in focus areas; (2) civil society, government and the private sector champion and promote conservation agriculture systems for smallholder farmers; and (3) improved quality and implementation of national and regional agricultural policies and programs supporting conservation agriculture.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
