<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000929001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comprende le Travail des Enfants - La lutte contre le travail des enfants</narrative>
   <narrative xml:lang="EN">Understanding Children&apos;s Work - Action Against Child Labour</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; mettre fin &#xE0; la violence, &#xE0; l&#x2019;exploitation et aux mauvais traitements &#xE0; l&#x2019;endroit des enfants, et plus particuli&#xE8;rement &#xE0; &#xE9;liminer progressivement le travail des enfants. Le programme &#xAB; Comprendre le travail des enfants &#xBB; (une initiative conjointe de l&#x2019;Organisation internationale du Travail, de l&#x2019;UNICEF et de la Banque mondiale) est une plateforme mondiale qui favorise le dialogue politique sur le travail des enfants, l&#x2019;&#xE9;tablissement de partenariats et la coop&#xE9;ration en mati&#xE8;re de recherche. Il a pour objectif d&#x2019;aider les organismes partenaires et les gouvernements nationaux &#xE0; am&#xE9;liorer les donn&#xE9;es statistiques sur les diff&#xE9;rentes dimensions du travail des enfants (nature, &#xE9;tendue, causes et cons&#xE9;quences) et sur les approches strat&#xE9;giques qui sont les plus efficaces pour faire face &#xE0; ce probl&#xE8;me.  Un large &#xE9;ventail d&#x2019;intervenants, dont l&#x2019;Organisation internationale du Travail, l&#x2019;UNICEF et la Banque mondiale, r&#xE9;alise des recherches &#xE0; l&#x2019;&#xE9;chelon des pays au sujet des enjeux li&#xE9;s au travail des enfants et &#xE0; l&#x2019;emploi des jeunes pour mieux comprendre ces enjeux et faire avancer le dialogue politique. Dans l&#x2019;ensemble, le projet soutient des recherches qui visent &#xE0; combler les principales lacunes en mati&#xE8;re de connaissances et encourage l&#x2019;utilisation efficace de ces recherches dans la conception de politiques et de programmes exhaustifs qui ont pour but de lutter contre le travail des enfants et l&#x2019;emploi des jeunes. Les r&#xE9;sultats des recherches men&#xE9;es dans le cadre du projet constituent des contributions &#xE0; la conf&#xE9;rence internationale sur le travail des enfants, qui se tiendra en Argentine en 2017, tandis que les indicateurs et les statistiques g&#xE9;n&#xE9;r&#xE9;s favorisent le suivi des objectifs pour l&#x2019;apr&#xE8;s-2015 li&#xE9;s au travail des enfants et &#xE0; l&#x2019;emploi des jeunes.  Parmi les activit&#xE9;s du projet : 1) d&#xE9;velopper et renforcer la base de connaissances mondiale sur le travail des enfants ainsi que les liens entre le travail des enfants et l&#x2019;emploi des jeunes; 2) renforcer les connaissances essentielles sur les incidences des interventions visant &#xE0; &#xE9;liminer le travail des enfants dans divers domaines strat&#xE9;giques et diffuser ces connaissances; 3) renforcer les outils techniques et les indicateurs utilis&#xE9;s pour mesurer, surveiller et analyser les enjeux li&#xE9;s au travail des enfants et &#xE0; l&#x2019;emploi des jeunes; 4) donner un acc&#xE8;s &#xE9;largi aux r&#xE9;sultats des recherches du programme &#xAB; Comprendre le travail des enfants &#xBB; pour promouvoir leur compr&#xE9;hension et leur utilisation.</narrative>
   <narrative xml:lang="EN">This project aims to end violence, exploitation and abuse of children, with a focus on the progressive elimination of child labour. The Understanding Children&#x2019;s Work Programme (a joint ILO-UNICEF-World Bank initiative) provides a global platform for child labour policy dialogue, partnership building and research cooperation. The goal of the project is to support partner agencies and national governments in improving the statistical information on child labour in its various dimensions, its nature, extent, causes and consequences, as well as on what policy approaches are most effective in addressing it.  A wide range of stakeholders, including the International Labour Organization, UNICEF and World Bank conduct country-level research on child labour and youth employment challenges to gain a better understanding of these issues and advance policy dialogue. Overall, the project promotes research addressing key knowledge gaps and the effective use of this research in the design of comprehensive policies and programs aimed at addressing child labour and youth employment. Project research outputs constitutes an input to the World Child Labour Conference in Argentina in 2017, while the indicators and statistics produced as part of the project helps in monitoring the post-2015 goals relating to child labour and youth employment.  Project activities include: (1) extending and strengthening the global knowledge base on child labour and the links between child labour and youth employment; (2) building and disseminating critical knowledge concerning the impact of interventions to eliminate child labour in a variety of policy areas; (3) strengthening the technical tools and indicators used to measure, monitor and analyze child labour and youth employment issues; and (4) providing broad access to UCW research outputs in order to promote their uptake and use.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41302" ref="XM-DAC-41302" role="4" type="40">
   <narrative xml:lang="EN">ILO - International Labour Organization</narrative>
   <narrative xml:lang="FR">OIT - Organisation internationale du Travail</narrative>
  </participating-org>
  <other-identifier ref="2017202153" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-03-27" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="60" vocabulary="1"></sector>
  <sector code="16020" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">238714</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">259683</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">251603</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">238714</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-05"></transaction-date>
   <value currency="CAD" value-date="2016-01-05">259683</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-09"></transaction-date>
   <value currency="CAD" value-date="2016-12-09">251603</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-27"></transaction-date>
   <value currency="CAD" value-date="2015-03-27">750000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000929001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000929001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000929001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000929001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org/global/lang--fr/index.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus par le Programme &#xAB; Comprendre le travail des enfants &#xBB; (UCW) de l&#x2019;Organisation internationale du Travail (OIT) avec le soutien du gouvernement du Canada et d&#x2019;autres donateurs internationaux, de janvier &#xE0; d&#xE9;cembre 2015, comprennent : 1) la publication du deuxi&#xE8;me rapport mondial de l&#x2019;OIT sur le travail des enfants (Ouvrir aux jeunes la voie du travail d&#xE9;cent), qui insiste sur l&#x2019;importance d&#x2019;intervenir rapidement dans le cycle de vie, face au travail des enfants, et de donner acc&#xE8;s &#xE0; un travail d&#xE9;cent par la suite; 2) le Programme UCW a aussi entrepris une nouvelle &#xE9;tude importante visant &#xE0; analyser les facteurs sous-jacents qui influent sur les tendances relatives au travail des enfants. Les r&#xE9;sultats de cette &#xE9;tude seront pris en compte dans le cadre de la prochaine Conf&#xE9;rence mondiale sur le travail des enfants, qui aura lieu en Argentine en 2017. De mani&#xE8;re plus g&#xE9;n&#xE9;rale, ils guideront les efforts visant &#xE0; &#xE9;liminer le travail des enfants d&#x2019;ici 2025, comme pr&#xE9;vu dans les Objectifs de d&#xE9;veloppement durable (cible 8.7); 3) dans l&#x2019;ensemble, durant la p&#xE9;riode vis&#xE9;e par le rapport, le Programme UCW a continu&#xE9; &#xE0; servir de m&#xE9;canisme pour &#xE9;laborer et harmoniser des indicateurs sur le travail des enfants. Le Programme UCW a &#xE9;galement achev&#xE9; la r&#xE9;vision des indicateurs sur le travail des enfants figurant dans sa base de donn&#xE9;es de statistiques par pays; 4) une r&#xE9;union technique interorganisations sur le travail forc&#xE9; des enfants &#xE0; laquelle ont particip&#xE9; le Programme UCW ainsi que l&#x2019;UNICEF, l&#x2019;OIT, le d&#xE9;partement du Travail des &#xC9;tats-Unis, la Marche mondiale contre le travail des enfants et d&#x2019;autres groupes, a eu lieu &#xE0; New York.</narrative>
     <narrative xml:lang="EN">Results achieved by the ILO&#x2019;s Understanding Children&#x2019;s Work Programme through the support of the Government of Canada and other international donors from January to December 2015 include: (1) publication of the second ILO World Report on Child Labour (Paving the way to decent work for young people) stressing the importance of intervening against child labour early in the life cycle and securing decent work later on; (2) Understanding Children&#x2019;s Work also began a major new research effort analysing the factors underlying child labour trends. This research will feed into the proceedings of the forthcoming Global Child Labour Conference in Argentina in 2017, and, more broadly, will help inform efforts towards eliminating child labour by the 2025 target date set in the Sustainable Development Goals (target 8.7);(3) overall, the reporting period saw a continuation of UCW&#x2019;s role as a platform for efforts aimed at developing and harmonising child labour indicators. UCW completed the process of revising the child labour indicators contained in the UCW Country Statistics database; and (4) an inter-agency technical meeting on forced child labour involving UCW alongside UNICEF, ILO, US Department of Labor, the Global March Against Child Labour and other groups was held in in New York.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats escompt&#xE9;s dans le cadre de ce projet : 1) suivi et surveillance renforc&#xE9;s, &#xE0; l&#x2019;&#xE9;chelon national, des mesures d&#x2019;&#xE9;limination du travail des enfants, notamment en appui aux politiques et aux plans pris en charge par les pays; 2) responsabilisation et suivi accrus des progr&#xE8;s r&#xE9;alis&#xE9;s dans le domaine du travail des enfants, notamment en ce qui concerne le programme de d&#xE9;veloppement pour l&#x2019;apr&#xE8;s-2015; 3) efficacit&#xE9; accrue des partenariats visant &#xE0; &#xE9;liminer le travail des enfants.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) strengthened national tracking and monitoring of the elimination of child labour, including in support to country-owned policies and plans; (2) increased accountability and monitoring of progress in the child labour field, including the post-2015 development agenda; and (3) increased effectiveness of partnerships to address child labour.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
