<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A021378002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Caribbean Disaster Responsive Fund</narrative>
   <narrative xml:lang="FR">Fonds r&#xE9;actif en cas de catastrophes - Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a pour objectif d&apos;aider la r&#xE9;gion &#xE0; relever les d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement pos&#xE9;s par des catastrophes naturelles r&#xE9;currentes. Ce fonds r&#xE9;actif offre une aide &#xE0; court terme apr&#xE8;s une catastrophe majeure, notamment pour r&#xE9;pondre aux besoins humanitaires fondamentaux et effectuer une &#xE9;valuation rapide des dommages, afin de faciliter le r&#xE9;tablissement des services essentiels. Le Fonds permet de financer les services offerts par deux experts techniques, l&apos;un se sp&#xE9;cialisant dans le domaine de l&apos;eau et de l&apos;assainissement et l&apos;autre, dans le domaine de l&apos;&#xE9;valuation des dommages dans les a&#xE9;roports. Ces deux experts feront partie d&apos;une plus grande &#xE9;quipe, coordonn&#xE9;e par les donateurs, charg&#xE9;e de l&apos;&#xE9;valuation rapide des catastrophes dans les Cara&#xEF;bes.</narrative>
   <narrative xml:lang="EN">The goal of the project is to assist the region in meeting the development challenges posed by recurrent natural disasters. This responsive fund is designed to provide short-term assistance after major disasters in areas such as critical humanitarian needs and timely damage assessment in order to facilitate the restoration of critical services. The fund provides for the services of two technical experts, one in water and sanitation and a second in airport damage assessment, as part of a larger donor-coordinated rapid response disaster assessment team for the Caribbean.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="47000" role="4" type="40">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2017200388" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2001-08-02" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="380" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="30" vocabulary="1"></sector>
  <sector code="72010" percentage="70" vocabulary="1"></sector>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2001-08-02">151376</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2001-08-02">377187</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2001-08-02">22473</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2001-08-02">22473</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2001-08-02"></transaction-date>
   <value currency="CAD" value-date="2001-08-02">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2004-05-17"></transaction-date>
   <value currency="CAD" value-date="2004-05-17">237500</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2004-11-16"></transaction-date>
   <value currency="CAD" value-date="2004-11-16">3461.73</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A021378002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A021378002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A021378002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A021378002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&apos;en novembre 2019 comprennent : 1) Le d&#xE9;ploiement de sp&#xE9;cialistes en eau et en assainissement &#xE0; Grenade (Ouragan Ivan en 2014), St. Lucie (Ouragan Tomas en 2010), et aux Bahamas (Ouragan Joaquin en 2015); 2) Le d&#xE9;ploiement de sp&#xE9;cialistes a&#xE9;roportuaires &#xE0; la Grenade (Ouragan Ivan en 2004), en Dominique (Ouragan Maria en 2017), et aux Bahamas (Ouragan Dorian en 2019); 3) la protection des installations sanitaires publiques communautaires de Silver Hill, menac&#xE9;es par l&#x2019;&#xE9;rosion apr&#xE8;s les fortes pluies de d&#xE9;cembre 2013, par l&#x2019;Association des autorit&#xE9;s communautaires locales de la Dominique (Dominica Association of Local Community Authorities, DALCA); 4) l&apos;am&#xE9;lioration de la capacit&#xE9; de stockage hydrique dans quatre communaut&#xE9;s rurales &#xE0; Sainte-Lucie coup&#xE9;es de tout approvisionnement en cas de fortes pluies, comme cela s&apos;&#xE9;tait produit en d&#xE9;cembre 2013, par l&#x2019;entreprise Water and Sewerage Company Ltd (WASCO); 5) l&apos;apport de secours aux &#xC9;tats membres suite aux ouragans Irma et Maria en 2017 par l&#x2019;Agence de gestion des risques li&#xE9;s aux catastrophes naturelles dans les Cara&#xEF;bes; 6) le r&#xE9;tablissement de la r&#xE9;colte de pommes de terre suite &#xE0; l&apos;ouragan Maria par le remplacement d&#x2019;outils (96 agriculteurs), l&apos;assistance technique (95 agriculteurs) et les semences de pommes de terre (90 agriculteurs). Un soutien suppl&#xE9;mentaire a &#xE9;t&#xE9; apport&#xE9; aux aviculteurs (100 &#xE9;leveurs). &#xC0; la suite de cette initiative, port&#xE9;e par un soutien canadien d&#x2019;une valeur approximative de 378 300 dollars Canadien, la superficie plant&#xE9;e de pommes de terre est pass&#xE9;e de 37 acres en 2016 &#xE0; 69 acres; 7) l&apos;Agence carib&#xE9;enne de gestion des urgences en cas de catastrophe, au nom du Bureau de gestion des catastrophes de la Dominique, a remplac&#xE9; les toits du territoire Kalinago apr&#xE8;s l&apos;ouragan Maria ; 8) le Bureau national des services en cas de catastrophes d&apos;Antigua a assur&#xE9; la restauration de deux b&#xE2;timents &#xE0; Barbuda apr&#xE8;s l&apos;ouragan Irma. Il s&#x2019;agit d&#x2019;une nouvelle infrastructure pour le poste de police ainsi que d&#x2019;un b&#xE2;timent de sant&#xE9; publique et environnementale.</narrative>
     <narrative xml:lang="EN">Results achieved as of November 2019 include: (1) water and sanitation specialists were deployed to Grenada (Hurricane Ivan 2004), St. Lucia (Hurricane Tomas 2010), and Bahamas (Hurricane Joaquin 2015); (2) airport specialists were deployed to Grenada (Hurricane Ivan 2004), Dominica (Hurricane Maria 2017), and Bahamas (Hurricane Dorian 2019); (3) Dominica Association of Local Community Authorities (DALCA) protected the Silver Hill community public sanitary facilities that were threatened by erosion after the heavy rainfall in December 2013; (4) the Water and Sewerage Company Ltd (WASCO) in St Lucia improved water storage capacity of four rural communities who are cut-off from supplies when there is a heavy rainfall event, as occurred in December 2013; (5) the Caribbean Disaster Emergency Management Agency provided hurricane relief to member states following Hurricanes Irma and Maria in 2017; (6) the short period potato crop following Hurricane Maria was re-established through the replacement of tools (96 farmers), technical assistance (95 farmers) and potato seed (90 farmers). Additional support was given to poultry farmers (100 farmers). As a result, the acreage of potato planted increased from 37 acres in 2016 to 69 acres with an approximate value of the Canada supported potato crop of CAD$378,300; (7) Caribbean Disaster Emergency Management Agency on behalf of the Office of Disaster Management in Dominica has replaced roofs in the indigenous Kalinago Territory following Hurricane Maria; and (8) the National Office of Disaster Services in Antigua has restored two buildings in Barbuda following Hurricane Irma. These are a new base for the police station and a public/environmental health building.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
