<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P000551002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Assurer une maternit&#xE9; sans risques</narrative>
   <narrative xml:lang="EN">Making Motherhood Safe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; mobiliser une r&#xE9;ponse rapide &#xE0; la pand&#xE9;mie de COVID-19 aupr&#xE8;s des &#xE9;tablissements de sant&#xE9; du secteur priv&#xE9; &#xE0; Dar es Salaam. Le projet est un partenariat public-priv&#xE9; qui accro&#xEE;t la coordination dans la fourniture de services de soins de sant&#xE9;, l&#x2019;achat d&#x2019;&#xE9;quipements de protection individuelle (EPI) et la formation des travailleurs de la sant&#xE9; &#xE0; la pr&#xE9;paration &#xE0; la COVID-19. Dar es Salaam est l&#x2019;&#xE9;picentre de la COVID-19 en Tanzanie. La pand&#xE9;mie a d&#xE9;j&#xE0; submerg&#xE9; les installations publiques, et le gouvernement tanzanien a demand&#xE9; l&#x2019;aide du secteur priv&#xE9; pour faire face &#xE0; la crise. Cet effort est coordonn&#xE9; par une association d&#x2019;&#xE9;tablissements de sant&#xE9; du secteur priv&#xE9; (&#xE0; but lucratif et sans but lucratif), qui comprend la Comprehensive Community Based Rehabilitation in Tanzania (CCBRT). La CCBRT dispose d&#x2019;installations de formation sur place et de l&#x2019;expertise n&#xE9;cessaire pour former des infirmi&#xE8;res et des m&#xE9;decins dans 23 &#xE9;tablissements o&#xF9; la majorit&#xE9; des naissances ont lieu &#xE0; Dar es Salaam. Cela permet &#xE0; la CCBRT d&#x2019;intervenir pour fournir une formation et des EPI, garantissant ainsi la poursuite des soins essentiels en mati&#xE8;re de sant&#xE9; reproductive, maternelle, n&#xE9;onatale et infantile (SRMNI) pendant la pand&#xE9;mie de COVID-19.</narrative>
   <narrative xml:lang="EN">This project aims to mobilize a rapid response to the coronavirus (COVID-19) pandemic from private sector health facilities in Dar es Salaam. The project is a public private partnership that increases coordination in providing health care services, procuring personal protective equipment (PPE) and training health care workers on COVID-19 preparedness. Dar es Salaam is at the epicenter of COVID-19 Tanzania. The pandemic has already overwhelmed public facilities, and the Government of Tanzania has requested support from the private sector in responding to the crisis. This effort is coordinated by an association of private sector health facilities (both for-profit and not-for-profit), which includes the Comprehensive Community Based Rehabilitation in Tanzania (CCBRT). CCBRT has on-site training facilities and expertise in providing training to nurses and doctors for 23 facilities where the majority of births take place in Dar es Salaam. This allows CCBRT to intervene to provide training and PPE, ensuring essential reproductive, maternal, newborn and child health (RMNCH) care continues during the COVID-19 pandemic.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">Comprehensive Community-Based Rehabilitation in Tanzania</narrative>
   <narrative xml:lang="FR">Comprehensive Community-Based Rehabilitation in Tanzania</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2020200952" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-19" type="2"></activity-date>
  <activity-date iso-date="2020-10-19" type="3"></activity-date>
  <activity-date iso-date="2021-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="160260" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.835230  39.195970</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12181" percentage="20" vocabulary="1"></sector>
  <sector code="13020" percentage="40" vocabulary="1"></sector>
  <sector code="13081" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-10-19">2500000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="CAD" value-date="2020-10-19">2500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="CAD" value-date="2020-11-19">1500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">875000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-25"></transaction-date>
   <value currency="CAD" value-date="2022-02-25">125000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000551002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000551002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P000551002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P000551002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ccbrt.or.tz/home/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ccbrt.or.tz/home/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (novembre 2021) : 1) l&apos;att&#xE9;nuation des impacts directs et indirects de la pand&#xE9;mie du Covid-19 &#xE0; Dar es salaam, tels que l&apos;augmentation de la mortalit&#xE9; maternelle et n&#xE9;onatale; 2) la continuit&#xE9; des services de soins de sant&#xE9; maternelle et n&#xE9;onatale pour les pauvres vuln&#xE9;rables dans les &#xE9;tablissements de sant&#xE9; publics en travaillant en partenariat avec les autorit&#xE9;s sanitaires gouvernementales locales, les &#xE9;quipes r&#xE9;gionales de gestion de la sant&#xE9; et les conseils; 3) la baisse de la mortalit&#xE9; maternelle dans les &#xE9;tablissements partenaires avec une r&#xE9;duction passant de 53 d&#xE9;c&#xE8;s entre janvier et mars 2021 &#xE0; 12 d&#xE9;c&#xE8;s en juillet et septembre 2021; 4) la r&#xE9;duction la congestion des patients en augmentant le personnel dans les salles de travail et d&apos;accouchement des &#xE9;tablissements de sant&#xE9; surpeupl&#xE9;s; 5) l&#x2019;augmentation du personnel qualifi&#xE9; gr&#xE2;ce &#xE0; la formation de 2 336 agents de sant&#xE9; (dont 828 hommes et 1 508 femmes) aux soins obst&#xE9;triques et n&#xE9;onatals d&apos;urgence de base, aux services de soins obst&#xE9;tricaux complets, aux soins n&#xE9;onatals et aux soins maternels respectueux; 6) des &#xE9;quipements de protection individuelle et des fournitures essentielles pour les soins obst&#xE9;triques et n&#xE9;onatals d&apos;urgence de base afin de prot&#xE9;ger les agents de sant&#xE9; et de permettre la prestation de services.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (November 2021) include: (1) mitigated direct and indirect impacts of the Covid-19 pandemic in Dar es salaam, such as increased maternal and neonatal mortality; (2) ensured continuity of maternal and newborn health care services for the vulnerable poor in public health facilities by working in partnership with local government health authorities, regional health management teams and councils; (3) decreased maternal mortality in partner health facilities with a drop from 53 deaths between January and March 2021 to 12 deaths in July and September 2021; (4) reduced patient congestion by increasing staff in labor and delivery rooms in overcrowded health facilities; (5) increased skilled personnel through the training of 2,336 health workers (including 828 men and 1,508 women) in basic emergency obstetric and neonatal care, comprehensive obstetric care services, neonatal care and respectful maternal care; and (6) supplied personal protective equipment and essential supplies for basic emergency obstetric and neonatal care to protect health workers and enable service delivery.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la coordination, la formation et la fourniture d&#x2019;EPI, en veillant &#xE0; ce que les &#xE9;tablissements du secteur priv&#xE9; puissent travailler avec le gouvernement tanzanien pour r&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19; 2) la sauvegarde des services de sant&#xE9; maternelle, n&#xE9;onatale et infantile dans les &#xE9;tablissements de sant&#xE9; publics, notamment par la formation et l&#x2019;information sur la COVID-19; 3) la coordination et la planification de la r&#xE9;ponse du secteur priv&#xE9; &#xE0; la pand&#xE9;mie de COVID-19; 4) la fourniture d&#x2019;une formation sur la gestion des cas de COVID-19 aux travailleurs de la sant&#xE9; dans les &#xE9;tablissements de sant&#xE9; priv&#xE9;s et dans les &#xE9;tablissements mixtes priv&#xE9;s-publics de lutte contre la COVID-19; 5) l&#x2019;achat commun de mat&#xE9;riel de sensibilisation (y compris des formats accessibles aux personnes handicap&#xE9;es); 6) une &#xE9;valuation d&#xE9;taill&#xE9;e des lacunes et des besoins en mati&#xE8;re de sant&#xE9; maternelle, n&#xE9;onatale et infantile dans les &#xE9;tablissements de sant&#xE9; publique en raison de la pand&#xE9;mie de COVID-19; 7) la formation du personnel de 23 &#xE9;tablissements de sant&#xE9; de Dar es Salaam sur la mani&#xE8;re de mener des activit&#xE9;s de sant&#xE9; maternelle, n&#xE9;onatale et infantile dans le contexte de la COVID-19; 8) l&#x2019;achat d&#x2019;EPI, de d&#xE9;sinfectant et de fumig&#xE8;nes pour prot&#xE9;ger les fournisseurs de services de sant&#xE9; maternelle, n&#xE9;onatale et infantile dans 22 &#xE9;tablissements qui re&#xE7;oivent du soutien; 9) l&#x2019;achat de m&#xE9;dicaments essentiels et de consommables pour assurer la continuit&#xE9; des services de sant&#xE9; maternelle et infantile dans les 23 &#xE9;tablissements publics de Dar es Salaam; 10) la fabrication d&#x2019;&#xE9;crans faciaux avec l&#x2019;imprimante 3D de la CCBRT et la distribution des &#xE9;crans faciaux aux &#xE9;tablissements qui re&#xE7;oivent du soutien.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) the coordination, training and provision of PPE, ensuring private sector facilities can work with the Government of Tanzania to respond to COVID-19; (2) the safeguarding of maternal, newborn and child health (MNCH) services at public health facilities, including through training and information on COVID-19; (3) the coordination and planning of the private sector&#x2019;s response to COVID-19; (4) the provision of training on COVID-19 case management to health care workers at private health institutions and joint private-public COVID-19 surge facilities; (5) the joint procurement of awareness raising materials (including accessible formats for persons living with disabilities); (6) a detailed assessment of MNCH gaps and needs in public health facilities due to the COVID-19 pandemic; (7)  training for staff at 23 Dar es Salaam health facilities on how to conduct RMNCH activities in the COVID-19 context; (8) the procurement of PPE, sanitizer and fumigants to safeguard MNCH service providers in 22 supported facilities; (9) the procurement of essential medicines and consumables to ensure continuity in MNCH services in 23 public facilities in Dar es Salaam; and (10) the manufacturing of face shields with CCBRT&#x2019;s 3D printer and the distribution of the face shields to supported facilities.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
