<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010290001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appliquer les consid&#xE9;rations de genre aux am&#xE9;nagements des camps de l&apos;ONU</narrative>
   <narrative xml:lang="EN">Applying Gender Considerations to UN Camp Accommodations</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectif d&#x2019;assurer que le D&#xE9;partement de l&#x2019;appui op&#xE9;rationnel de l&#x2019;ONU tient compte des besoins des femmes dans la conception des infrastructures et des logements destin&#xE9;s aux op&#xE9;rations de paix de l&#x2019;ONU. Le projet vise &#xE0; am&#xE9;liorer la s&#xE9;curit&#xE9; et le bien-&#xEA;tre des femmes Casques bleus en renfor&#xE7;ant certains &#xE9;l&#xE9;ments de l&#x2019;environnement des camps, ce qui contribue &#xE0; rendre les milieux de travail plus s&#xFB;rs et accueillants. Les am&#xE9;liorations apport&#xE9;es aux camps profiteront aux hommes et aux femmes Casques bleus, contribueront au d&#xE9;ploiement et au maintien en poste de ceux-ci et permettront aux femmes en uniforme de participer pleinement aux op&#xE9;rations de paix de l&#x2019;ONU. Les activit&#xE9;s de ce projet comprennent : 1) r&#xE9;aliser des &#xE9;valuations de certaines missions sur le terrain en prenant en compte les besoins des femmes quant aux logements et en se fondant sur les normes minimales en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des genres; 2) fournir aux missions un soutien technique en mati&#xE8;re de conception, de plan d&#x2019;implantation et de passation de march&#xE9;s pour am&#xE9;liorer la prise en compte des besoins des femmes dans la construction de logements; 3) r&#xE9;nover ou installer des logements dans les camps conform&#xE9;ment aux normes minimales en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des genres; 4) r&#xE9;aliser des &#xE9;valuations de logements dans les missions et de l&#x2019;opinion des femmes lors des op&#xE9;rations de paix, avant et apr&#xE8;s l&#x2019;am&#xE9;lioration des camps; 5) int&#xE9;grer les principes d&#x2019;approvisionnement destin&#xE9;s &#xE0; favoriser l&#x2019;&#xE9;galit&#xE9; hommes-femmes d&#x2019;ONU Femmes dans tous les achats de mat&#xE9;riel visant &#xE0; am&#xE9;liorer les logements dans les camps.</narrative>
   <narrative xml:lang="EN">This project aims to implement gender-sensitive designs by the UN Department of Operational Support for infrastructure and accommodations in UN peace operations. This project improves the safety and well-being of women peacekeepers by enhancing environmental factors in the camps, contributing to safer workplaces and more receptive conditions. Improvement to camps will benefit men and women peacekeepers and contribute to their deployment and retention. Also, this will allow uniformed women to participate meaningfully in UN peace operations. Projects activities include: (1) conducting gender-specific assessments of accommodations for selected field missions, based on minimum gender standards; (2) providing technical support to missions on their construction designs, implementation plans, and contracts to improve accommodations to reflect gender needs; (3) refurbishing and/or installing camp accommodations following  minimum gender standards; (4) conducting assessments of accommodation in missions and perceptions of women in peace operations before and after camp improvements; and (5) incorporating UN Women&#x2019;s guide to gender-responsive procurement into all purchases of materials for camp accommodation improvements.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41305" ref="XM-DAC-41305" role="4" type="40">
   <narrative xml:lang="EN">United Nations Department ofOperational Support</narrative>
   <narrative xml:lang="FR">United Nations Department ofOperational Support</narrative>
  </participating-org>
  <other-identifier ref="2021200170" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-22" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="60" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="689" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="789" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="15230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-22">4971928</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-24"></transaction-date>
   <value currency="CAD" value-date="2021-03-24">2771928</value>
   <receiver-org ref="XM-DAC-41305"></receiver-org>
   <flow-type code="20"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">2200000</value>
   <receiver-org ref="XM-DAC-41305"></receiver-org>
   <flow-type code="20"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-22"></transaction-date>
   <value currency="CAD" value-date="2021-03-22">4971928</value>
   <flow-type code="20"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010290001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010290001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010290001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010290001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la s&#xE9;curit&#xE9; et les installations d&#x2019;h&#xE9;bergement sont am&#xE9;lior&#xE9;es pour les femmes en uniforme lors les op&#xE9;rations de paix de l&#x2019;ONU; 2) la capacit&#xE9; de fournir aux femmes en uniforme des installations d&#x2019;h&#xE9;bergement s&#xE9;curis&#xE9;es et ad&#xE9;quates lors des op&#xE9;rations de paix de l&#x2019;ONU est renforc&#xE9;e; 3) l&#x2019;ensemble des connaissances sur les milieux de travail accueillants dans les op&#xE9;rations de paix de l&#x2019;ONU a progress&#xE9;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved security and accommodation facilities for uniformed women in UN peace operations; (2) enhanced UN peace operations&#x2019; capacity to provide secured and adequate accommodation facilities for uniformed women in UN peace operations; and (3) increased body of knowledge on receptive environments in UN peace operations.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
