<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013060001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pilot Program for Climate Resilience</narrative>
   <narrative xml:lang="FR">Programme pilote pour la r&#xE9;sistance aux chocs climatiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme pilote pour la r&#xE9;sistance aux chocs climatiques (PPRCC) vise &#xE0; renforcer les strat&#xE9;gies nationales en mati&#xE8;re de r&#xE9;sistance aux chocs climatiques dans quelques &#xAB; pays pilotes &#xBB; (jusqu&#x2019;&#xE0; 10) choisis en raison de leur vuln&#xE9;rabilit&#xE9; aux chocs climatiques; &#xE0; int&#xE9;grer des approches et des mesures d&#x2019;adaptation aux politiques, aux plans et aux programmes nationaux et sectoriels de d&#xE9;veloppement; ainsi qu&#x2019;&#xE0; retenir des le&#xE7;ons et &#xE0; acqu&#xE9;rir des connaissances importantes, y compris le recensement des mod&#xE8;les d&#x2019;adaptation au climat &#xE9;prouv&#xE9;s sur le plan de la gestion des ressources et des programmes d&#x2019;infrastructure.  Le PPRCC a deux phases : i) la phase d&#x2019;assistance technique pour renforcer la capacit&#xE9; du gouvernement h&#xF4;te d&#x2019;&#xE9;laborer son programme de d&#xE9;veloppement national de r&#xE9;sistance aux chocs climatiques et de l&#x2019;int&#xE9;grer aux plans et aux budgets nationaux; ii) la phase de financement de programme pour apporter les ressources financi&#xE8;res pour la mise en &#x153;uvre des activit&#xE9;s du programme de r&#xE9;sistance aux chocs climatiques.  Les activit&#xE9;s sont prises en charge par les pays et financ&#xE9;es par l&apos;entremise de subventions de la Banque mondiale, fiduciaire, ainsi que d&#x2019;une ou de plusieurs banques multilat&#xE9;rales de d&#xE9;veloppement que les pays vis&#xE9;s par le projet pilote ont choisies comme partenaires d&#x2019;ex&#xE9;cution. Les banques multilat&#xE9;rales de d&#xE9;veloppement participantes sont la Banque mondiale, la Banque africaine de d&#xE9;veloppement, la Banque asiatique de d&#xE9;veloppement et la Banque interam&#xE9;ricaine de d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">The Pilot Program for Climate Resilience (PPCR) aims to strengthen national climate resilience strategies in up to ten pilot countries chosen for their vulnerability to climate shocks; to integrate climate adaptation measures and approaches within national and sectoral development policies, plans and programs; and to capture important knowledge and lessons, including the identification of proven climate adaptation models for resource management and infrastructure programs.  The PPCR consists of two phases: (i) a technical assistance phase to build the capacity of the host government to develop its climate resilient national development program and integrate it within national plans and budgets; and (ii) a program financing phase to provide financial resources for the implementation of climate resilient program activities.  Activities are country-led and financed through grants from the World Bank, as Trustee, to one or a combination of multilateral development banks, selected by pilot countries as implementing partners. The participating multilateral development banks are the World Bank, the African Development Bank, the Asian Development Bank, and the Inter-American Development Bank.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2017201597" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-11-18" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="33" vocabulary="1"></recipient-region>
  <sector code="14010" percentage="25" vocabulary="1"></sector>
  <sector code="15110" percentage="25" vocabulary="1"></sector>
  <sector code="41010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-11-18">85000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-11-18">15000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-30"></transaction-date>
   <value currency="CAD" value-date="2009-03-30">85000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-10-19"></transaction-date>
   <value currency="CAD" value-date="2009-10-19">15000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-11-18"></transaction-date>
   <value currency="CAD" value-date="2008-11-18">100000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013060001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013060001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013060001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013060001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats atteimts jusqu&apos;en mars 2017 comprennent: 1) le Programme pilote pour la r&#xE9;sistance aux chocs climatiques (PPRCC) a approuv&#xE9; 59 projets totalisant 974 millions de dollars am&#xE9;ricains. Sur cette somme, 244,9 millions de dollars am&#xE9;ricains (25 %) ont &#xE9;t&#xE9; vers&#xE9;s &#xE0; des projets. &#xC0; la suite des projets en activit&#xE9; du PPRCC, plus de 2,8 millions de b&#xE9;n&#xE9;ficiaires ont &#xE9;t&#xE9; rejoints &#xE0; ce jour, dont 1,4 million de femmes; 2) les outils, les instruments, les strat&#xE9;gies et les activit&#xE9;s appuy&#xE9;s par le PPRCC ont &#xE9;galement aid&#xE9; 7 000 entit&#xE9;s publiques et 44 000 entreprises &#xE0; s&#x2019;adapter aux r&#xE9;percussions des changements climatiques. Apr&#xE8;s que tous les fonds du PPRCC auront &#xE9;t&#xE9; vers&#xE9;s aux projets, le PPRCC pr&#xE9;voit rejoindre 39,6 millions de personnes, dont 20 millions de femmes; 3) un exemple de projet du PPRCC en cours de mise en &#x153;uvre est le Projet d&#x2019;infrastructure c&#xF4;ti&#xE8;re r&#xE9;sistante aux chocs climatiques (Coastal Climate Resilient Infrastructure Project) au Bangladesh, qui est ex&#xE9;cut&#xE9; par la Banque asiatique de d&#xE9;veloppement. Le PPRCC a vers&#xE9; 30 millions de dollars am&#xE9;ricains en financement &#xE0; ce projet, qui appuie 12 districts c&#xF4;tiers vuln&#xE9;rables aux chocs climatiques en rendant les routes et les ponts r&#xE9;sistants aux chocs climatiques et en am&#xE9;liorant les ouvrages de drainage pour qu&#x2019;ils puissent traiter le ruissellement accru pr&#xE9;vu par les futurs sc&#xE9;narios climatiques. Le renforcement des capacit&#xE9;s communautaires a &#xE9;galement &#xE9;t&#xE9; int&#xE9;gr&#xE9; au projet et depuis le d&#xE9;but du projet, plus de 150 s&#xE9;ances de formation sur l&#x2019;infrastructure rurale r&#xE9;sistante aux chocs climatiques ont &#xE9;t&#xE9; organises; 4) le projet met &#xE9;galement &#xE0; niveau 88 centres de croissance et grands march&#xE9;s en fournissant des zones commerciales asphalt&#xE9;es, des remises, l&#x2019;approvisionnement en eau, des installations de drainage et d&#x2019;assainissement et des bureaux pour les march&#xE9;s, en attribuant 15 % des emplacements aux femmes.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2017 include: (1) the PPCR has approved 59 projects totalling US$974 million, of which US$244.9 million (25%) has been disbursed to projects. As a result of the PPCR&#x2019;s active projects, over 2.8 million beneficiaries have been reached to date, 1.4 million of which are women; (2) PPCR-supported tools, instruments, strategies and activities have also helped 7,000 public entities and 44,000 businesses adapt to the impacts of climate change. Once all PPCR funding has been disbursed to projects, the PPCR is expected to reach 39.6 million people, 20 million of which will be women; (3) an example of a PPCR project currently being implemented is the Coastal Climate Resilient Infrastructure Project in Bangladesh which is being delivered by the Asian Development Bank. The PPCR has provided US$30 million in funding towards this project which is supporting 12 climate vulnerable coastal districts by climate-proofed roads and bridges, and improving drainage structures to handle added run-off projected by future climate scenarios. Community capacity building has also been integrated, and since the project began over 150 training sessions on climate proofing rural infrastructure have been organized; and (4) the project is also upgrading 88 growth centers and large markets through paved trading areas, sheds, water supply, drainage and sanitation facilities, and market offices, with 15 percent of space allocated to women.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
