<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P003088002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Voix et leadership des femmes - R&#xE9;ponse au coronavirus (COVID-19) - Nigeria</narrative>
   <narrative xml:lang="EN">Women&#x2019;s Voice and Leadership - Response to Coronavirus (COVID-19) - Nigeria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As part of Canada&#x2019;s international efforts to respond to COVID-19, the project is supporting local women&#x2019;s rights organizations to address an increase in sexual and gender-based violence, and a widening gap in services for survivors in Nigeria. These additional resources work to help Nigerian women&#x2019;s rights organizations play a critical role in response, ramping up activities such as protection services, emergency support, and increasing awareness and advocacy efforts.  This project is part of Canada&#x2019;s Women&#x2019;s Voice and Leadership Program, which supports local and regional women&#x2019;s organizations and networks working to promote women&#x2019;s rights and advance women&#x2019;s empowerment and gender equality in developing countries. This is done by supporting activities, building institutional capacity, and promoting network and alliance-building as women&#x2019;s rights and feminist organizations are critical agents of change. The program also responds to the significant, globally recognized gap in funding and support to women&#x2019;s rights organizations and movements worldwide.  This project, implemented by ActionAid Nigeria, is expected to directly benefit 100 local women&apos;s rights organizations and their extended networks in six states across Nigeria. The project also aims to support the implementation of innovative ideas and approaches led by local women&#x2019;s rights organizations.</narrative>
   <narrative xml:lang="FR">Dans le cadre des efforts que d&#xE9;ploie le Canada &#xE0; l&#x2019;&#xE9;chelle internationale en r&#xE9;action &#xE0; COVID-19, le projet soutient des organisations locales de d&#xE9;fense des droits des femmes afin de r&#xE9;pondre &#xE0; une augmentation de la violence sexuelle et fond&#xE9;e sur le genre, et de combler les lacunes qui s&#x2019;accroissent dans les services destin&#xE9;s aux survivantes au Nig&#xE9;ria. Ces ressources suppl&#xE9;mentaires aident les organisations nig&#xE9;rianes de d&#xE9;fense des droits des femmes &#xE0; jouer un r&#xF4;le essentiel dans la r&#xE9;ponse, en acc&#xE9;l&#xE9;rant les activit&#xE9;s telles que les services de protection, le soutien d&apos;urgence et en augmentant les efforts de sensibilisation et de d&#xE9;fense.  Ce projet fait partie du Programme Voix et Leadership des Femmes du Canada, qui soutient les organisations et les r&#xE9;seaux de femmes locaux et r&#xE9;gionaux qui travaillent &#xE0; la promotion des droits des femmes et &#xE0; l&apos;avancement de l&apos;autonomisation des femmes et de l&apos;&#xE9;galit&#xE9; des sexes dans les pays en d&#xE9;veloppement. Cela se fait en soutenant les activit&#xE9;s, en renfor&#xE7;ant les capacit&#xE9;s institutionnelles et en encourageant la cr&#xE9;ation de r&#xE9;seaux et d&apos;alliances, car les organisations f&#xE9;ministes et de d&#xE9;fense des droits des femmes sont des agents essentiels du changement. Le programme r&#xE9;pond &#xE9;galement &#xE0; l&apos;&#xE9;cart important et mondialement reconnu en mati&#xE8;re de financement et de soutien aux organisations et mouvements de d&#xE9;fense des droits des femmes dans le monde.  Ce projet, mis en &#x153;uvre par ActionAid Nigeria, devrait b&#xE9;n&#xE9;ficier directement &#xE0; 100 organisations de d&#xE9;fense des droits des femmes et &#xE0; leurs r&#xE9;seaux &#xE9;tendus dans six &#xC9;tats du pays. Le projet appuie &#xE9;galement la mise en &#x153;uvre d&#x2019;id&#xE9;es et d&#x2019;approches novatrices men&#xE9;e par des organisations de d&#xE9;fense des droits des femmes &#xE0; l&#x2019;&#xE9;chelle locale.</narrative>
  </description>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">Action Aid Nigeria</narrative>
   <narrative xml:lang="FR">Action Aid Nigeria</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2020200723" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-16" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2328926" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-16">750000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-16"></transaction-date>
   <value currency="CAD" value-date="2020-07-16">750000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-29"></transaction-date>
   <value currency="CAD" value-date="2020-07-29">385891.72</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-03"></transaction-date>
   <value currency="CAD" value-date="2020-11-03">81768.92</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-09"></transaction-date>
   <value currency="CAD" value-date="2021-03-09">282339.36</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P003088002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P003088002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P003088002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P003088002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.actionaid.org/nigeria">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en  mars 2021 : 1) 20 organisations locales de d&#xE9;fense des droits des femmes ont re&#xE7;u du financement pour faire face &#xE0; l&#x2019;augmentation de la violence sexuelle et fond&#xE9;e sur le genre pendant la pand&#xE9;mie de COVID-19. Six de ces organisations ont adopt&#xE9; des approches novatrices, sous forme de projets pilotes, pour lutter contre la violence sexuelle et fond&#xE9;e sur le genre pendant la pand&#xE9;mie, comme des conseils virtuels gratuits via des plateformes de m&#xE9;dias sociaux, qui ont amplifi&#xE9; leur port&#xE9;e et la prestation de services aux survivantes; 2) un soutien &#xE9;conomique ou des services de protection tels que des services juridiques et m&#xE9;dicaux, un abri et un soutien psychosocial ont &#xE9;t&#xE9; fournis &#xE0; plus de 3 323 survivantes d&#x2019;actes de violence sexuelle et fond&#xE9;e sur le genre; 3) des campagnes de sensibilisation &#xE0; la protection contre la COVID-19 ont permis d&#x2019;atteindre plus de 3,5 millions de personnes. Ces campagnes ont &#xE9;galement encourag&#xE9; les survivantes d&#x2019;actes de violence sexuelle et fond&#xE9;e sur le genre &#xE0; chercher &#xE0; obtenir du soutien et &#xE0; communiquer avec les principaux services d&#x2019;aiguillage &#xE0; cette fin.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2021 include: (1) provided 20 local women&#x2019;s rights organizations with funds to respond to the increase in sexual and gender-based violence (SGBV) during the COVID-19 pandemic. Six of these organizations piloted innovative approaches to address SGBV during the pandemic, such as free virtual counselling through social media platforms, which amplified their reach and service delivery for survivors; (2) provided economic support and/or protection services such as legal and medical services, shelter and psycho-social support to over 3,323 survivors of SGBV; and (3) reached over 3.5 million people through awareness campaigns on COVID-19 protection. Through these campaigns, survivors of SGBV were also encouraged to seek support and connect with key referral services.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) le renforcement de la capacit&#xE9; institutionnelle des organisations locales de d&#xE9;fense des droits des femmes et des filles &#xE0; &#xE9;tablir leurs priorit&#xE9;s et &#xE0; g&#xE9;rer l&apos;ex&#xE9;cution de leurs programmes au Nigeria; 2) l&#x2019;am&#xE9;lioration de l&#x2019;efficacit&#xE9; des organisations de d&#xE9;fense des droits des femmes et des filles lorsqu&#x2019;il s&#x2019;agit de mettre en &#x153;uvre leurs programmes et de d&#xE9;fendre les droits des femmes, notamment au moyen d&#x2019;approches novatrices; 3) l&#x2019;am&#xE9;lioration de l&#x2019;efficacit&#xE9; des plateformes, des mouvements et des r&#xE9;seaux locaux de d&#xE9;fense des droits des femmes pour influencer les politiques, la l&#xE9;gislation ainsi que les croyances et les pratiques sociales en faveur de l&#x2019;&#xE9;galit&#xE9; des sexes et des approches novatrices au Nig&#xE9;ria.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved institutional capacity of local women&#x2019;s and girls&#x2019; rights organizations (WROs) to set their agendas and manage the delivery of their programs in Nigeria; (2) improved  effectiveness of WROs to deliver programs and advocate for women&#x2019;s rights, including through innovative approaches; and (3) increased effectiveness of local women&#x2019;s rights platforms, movements and networks to influence policy, legislation, social beliefs and practices in favour of gender equality and innovative approaches in Nigeria.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
