<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001628003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accelerating Sustainable Public-Private Investment for Infrastructure Renewal (ASPIRE)</narrative>
   <narrative xml:lang="FR">Accroissement des investissements public priv&#xE9; durables pour le renouvellement des infrastructures</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette initiative vise &#xE0; faciliter la pr&#xE9;paration et le montage de projets de partenariats publics-priv&#xE9;s (PPP) susceptibles de b&#xE9;n&#xE9;ficier d&apos;un concours financier pour accro&#xEE;tre l&#x2019;investissement dans l&#x2019;infrastructure pour appuyer la croissance &#xE9;conomique durable en Indon&#xE9;sie. Le projet comprend deux composantes interreli&#xE9;es. La premi&#xE8;re vise &#xE0; &#xE9;tablir un centre des PPP et &#xE0; le mettre en service pour agir &#xE0; titre d&#x2019;agence principale du pays dans l&#x2019;&#xE9;laboration de projets de PPP. La deuxi&#xE8;me fournit un soutien compl&#xE9;mentaire essentiel pour d&#xE9;velopper une solide fili&#xE8;re de projets de PPP, &#xE9;laborer le cadre juridique et r&#xE9;glementaire pour les PPP dans l&#x2019;infrastructure, et jouer un r&#xF4;le de catalyseur dans les premiers projets de PPP susceptibles de b&#xE9;n&#xE9;ficier d&apos;un concours financier. Ces premiers investissements sont destin&#xE9;s &#xE0; d&#xE9;montrer la valeur des PPP lorsqu&#x2019;il s&#x2019;agit de prendre des mesures &#xE0; l&#x2019;&#xE9;gard de l&#x2019;infrastructure durable pour la r&#xE9;duction de la pauvret&#xE9; et un acc&#xE8;s accru aux march&#xE9;s, en mettant l&#x2019;accent sur le secteur des transports, un domaine o&#xF9; le Canada poss&#xE8;de une grande expertise. Le projet permet &#xE9;galement au Centre de PPP de l&#x2019;Indon&#xE9;sie de recevoir du soutien du Comit&#xE9; consultatif d&#x2019;experts de l&#x2019;APEC sur les PPP et de guider l&#x2019;&#xE9;laboration de projets de PPP en Asie.</narrative>
   <narrative xml:lang="EN">This initiative aims to facilitate the preparation and structuring of bankable Public Private Partnership (PPP) projects to increase investment in infrastructure to support sustainable economic growth in Indonesia. The project includes two interrelated components. The first aims to establish and operationalize a PPP Centre to act as the country&apos;s lead agency in PPP project development. The second provides critical complementary support to develop a strong PPP project pipeline, lay the legal and regulatory framework for PPPs in infrastructure, and catalyze early bankable PPP projects. These early investments are intended to demonstrate the value of the PPPs in addressing sustainable infrastructure for poverty reduction and increased access to markets, with an emphasis on the transportation sector, an area of strong Canadian expertise. The project also allows the Indonesia PPP Centre to receive support from the APEC PPP Expert Advisory Panel and to guide the development of PPPs projects in Asia.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2018200067" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-21" type="3"></activity-date>
  <activity-date iso-date="2015-03-26" type="2"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1643084" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="14010" percentage="20" vocabulary="1"></sector>
  <sector code="21010" percentage="40" vocabulary="1"></sector>
  <sector code="23110" percentage="20" vocabulary="1"></sector>
  <sector code="24010" percentage="10" vocabulary="1"></sector>
  <sector code="25010" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-26">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-26">500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-15"></transaction-date>
   <value currency="CAD" value-date="2016-02-15">3000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-12"></transaction-date>
   <value currency="CAD" value-date="2016-12-12">1000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-21"></transaction-date>
   <value currency="CAD" value-date="2018-02-21">500000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="CAD" value-date="2019-03-05">500000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">5000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001628003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001628003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001628003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001628003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-D001628001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2018 gr&#xE2;ce &#xE0; l&apos;appui du gouvernement du Canada pour les projects P000905-001 et P000905-003 : 1) meilleure pr&#xE9;paration de certains projets de partenariat public-priv&#xE9; (PPP), au moyen du soutien fourni aux villes de Pekanbaru et de Semarang Ouest pour des projets d&#x2019;approvisionnement en eau, et &#xE0; la ville de Medan pour un projet de train l&#xE9;ger; 2) des ateliers ont &#xE9;t&#xE9; tenus dans diff&#xE9;rentes r&#xE9;gions d&#x2019;Indon&#xE9;sie pour augmenter les connaissances et la capacit&#xE9; des partenaires gouvernementaux locaux sur les m&#xE9;canismes et le cadre des PPP; 3) des intervenants cl&#xE9;s du PPP, y compris le minist&#xE8;re des Finances et l&#x2019;organisme de planification du d&#xE9;veloppement national (BAPPENAS), un certain nombre de repr&#xE9;sentants du gouvernement local et des agents contractuels g&#xE9;n&#xE9;raux ont re&#xE7;u de la formation sur les sujets suivants : pr&#xE9;paration de projets et approvisionnement &#xE0; Toronto, techniques de financement de projet &#xE0; Washington, stages au centre des PPP des Philippines, et un atelier sur les m&#xE9;canismes de redevances de mise &#xE0; disposition; 4) un appui a &#xE9;t&#xE9; fourni pour les examens r&#xE9;glementaires en vue de l&#x2019;am&#xE9;lioration du cadre juridique et de l&#x2019;environnement des PPP; 5) un appui a &#xE9;t&#xE9; apport&#xE9; au BAPPENAS et au minist&#xE8;re des Finances pour mieux les outiller afin de faciliter la pr&#xE9;paration des projets de PPP; 6) un appui a &#xE9;t&#xE9; fourni au BAPPENAS pour les aider &#xE0; am&#xE9;liorer la planification des projets de PPP et &#xE0; &#xE9;tablir un cadre de travail pour choisir et prioriser des projets; 7) les autorit&#xE9;s contractantes g&#xE9;n&#xE9;rales sont mieux outill&#xE9;es pour utiliser les divers m&#xE9;canismes de PPP, &#xE9;tant donn&#xE9; que du soutien a &#xE9;t&#xE9; fourni &#xE0; Toll Road Management Agency (BPJT) (l&#x2019;Agence de gestion des routes &#xE0; p&#xE9;age) pour qu&#x2019;ils soient en mesure de mieux g&#xE9;rer un processus de soumission de m&#xE9;canismes de redevances de mise &#xE0; disposition; 8) les meilleures pratiques du Canada sur la gouvernance des fonds de retraite et sur les investissements ont &#xE9;t&#xE9; partag&#xE9;es; 9) une plate-forme a &#xE9;t&#xE9; &#xE9;tablie pour les programmes de r&#xE9;forme cl&#xE9;s, y compris ceux ayant trait &#xE0; des enjeux l&#xE9;gaux et r&#xE9;glementaires, le cadre PPP, les march&#xE9;s de capitaux et l&#x2019;intersection entre les entreprises appartenant &#xE0; l&#x2019;&#xC9;tat et le d&#xE9;veloppement de l&#x2019;infrastructure par le secteur priv&#xE9; au moyen de l&#x2019;appui pr&#xE9;vu dans le programme d&#x2019;&#xE9;valuation du secteur de l&#x2019;infrastructure (InfraSAP).</narrative>
     <narrative xml:lang="EN">Results achieved as of march 2018 through the support of the Government of Canada for projects P00905-001 and P000905-003 include: (1) better preparation of specific Public Private Partnership (PPP) projects, through support provided to the cities of Pekanbaru and West Semarang for water supply projects, and to the city of Medan for a light rail project; (2) workshops were conducted in different regions of Indonesia to build knowledge and capacity of local government partners on PPP mechanisms and framework; (3) key PPP stakeholders, including the Ministry of Finance and the National Development Planning Agency (BAPPENAS), a number of local government representatives and general contracting agents were provided training on: Project Preparation and Procurement in Toronto, Project Finance Techniques in Washington, internships at the Philippines PPP Center, as well as a workshop on Availability Payment Scheme; (4)  support was provided on the legal regulatory reviews for improvement of PPP legal framework and environment; (5) support was provided to BAPPENAS and the Ministry of Finance to better equip them to facilitate the preparation of PPP projects; (6) support was provided to  BAPPENAS to help them improve PPP project planning and develop a framework to select and prioritize projects; (7) general contracting authorities are better equipped to use various PPP mechanisms, as support was provided to the Toll Road Management Agency (BPJT) to be able to better manage an Availability Payment Scheme tender process; (8) Canada&apos;s best practices in Pension Fund Governance and Investment were shared; and (9) a platform was established for elevating key reform agendas, including those pertaining to legal and regulatory issues, the PPP framework, capital markets and the intersection between state-owned enterprises and private sector development of infrastructure through the support provided in the Infrastructure Sector Assessment Program (InfraSAP).</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : (i) un centre fonctionnel de PPP au sein du gouvernement de l&#x2019;Indon&#xE9;sie et l&#x2019;adoption des pratiques exemplaires du Comit&#xE9; consultatif d&#x2019;experts de l&#x2019;APEC sur les PPP; (ii) l&#x2019;am&#xE9;lioration de l&#x2019;efficacit&#xE9; du gouvernement de l&#x2019;Indon&#xE9;sie &#xE0; cerner, &#xE0; pr&#xE9;s&#xE9;lectionner et &#xE0; pr&#xE9;parer des projets de PPP susceptibles de b&#xE9;n&#xE9;ficier d&apos;un concours financier et &#xE0; lancer les appels d&#x2019;offre connexes;  (iii) l&#x2019;am&#xE9;lioration du climat d&#x2019;investissement pour le d&#xE9;veloppement de l&#x2019;infrastructure.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (i) a functional PPP Centre within the Government of Indonesia and APEC PPP Expert Advisory Panel best practices adopted; (ii) increased effectiveness of the Government of Indonesia to identify, screen, prepare and tender bankable PPP projects; and (iii) improved investment climate for infrastructure development.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
