<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034948001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Contribuer &#xE0; la production alimentaire durable dans des municipalit&#xE9;s cubaines</narrative>
   <narrative xml:lang="EN">Contributing to Sustainable Food Production in Cuban Municipalities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; augmenter la production agricole durable pour les femmes et les hommes dans cinq municipalit&#xE9;s urbaines et suburbaines des provinces d&#x2019;Artemisa, de Mayabeque et de La Havane &#xE0; Cuba. Il a pour principal objet le renforcement de la gestion municipale du secteur et l&#x2019;augmentation de la production de fa&#xE7;on durable, en particulier par les femmes. &#xC0; cette fin, et d&#x2019;apr&#xE8;s une analyse de la situation agricole des cinq municipalit&#xE9;s et une &#xE9;valuation des besoins des institutions et b&#xE9;n&#xE9;ficiaires partenaires, le projet vise &#xE0; fournir de la formation et une aide technique : 1) au minist&#xE8;re de l&#x2019;Agriculture cubain (MINAG) sur la gestion de projets qui sont &#xE9;cologiquement durable et qui tiennent compte de la sp&#xE9;cificit&#xE9; des genres; 2) &#xE0; des d&#xE9;l&#xE9;gations municipales et &#xE0; des intervenants cl&#xE9;s afin de renforcer leur capacit&#xE9; &#xE0; &#xE9;laborer, &#xE0; mettre en &#x153;uvre et &#xE0; surveiller des plans de production alimentaire qui sont &#xE9;cologiquement durables et qui tiennent compte de la sp&#xE9;cificit&#xE9; des genres; 3) &#xE0; des organisations locales productrices d&#x2019;intrants afin d&#x2019;am&#xE9;liorer de fa&#xE7;on durable l&#x2019;offre d&#x2019;intrants comme des graines et des engrais biologiques ainsi que des services; 4) &#xE0; des agriculteurs, en particulier des agricultrices, pour les aider &#xE0; augmenter, &#xE0; diversifier et &#xE0; vendre leurs produits agricoles. &#xC0; cette aide technique s&#x2019;ajoute l&#x2019;offre d&#x2019;&#xE9;quipement, de mat&#xE9;riel et d&#x2019;outils habilitants destin&#xE9;s aux groupes vis&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project aims to increase the sustainable agricultural production for women and men in five urban and suburban municipalities of the provinces of Artemisa, Mayabeque and Havana in Cuba. It focuses on strengthening the municipal management of the sector and increasing production in a sustainable manner, especially by women. Towards that aim, and based on an analysis of the agricultural situation of the five municipalities and a needs assessment of partner institutions and beneficiaries, the project aims to provide technical assistance and training: (1)  to the Cuban Ministry of Agriculture (MINAG) on gender-sensitive and environmentally sustainable project management; (2) to municipal delegations and key stakeholders to strengthen their capacity  to develop, implement and monitor gender sensitive and environmentally sustainable food production plans; (3) to local input-producing entities to improve the provision of inputs such as organic fertilizers and seeds, as well as services, in a sustainable manner ; and (4) to farmers, especially women farmers, to help them increase, diversify and sell their agricultural products. The technical assistance is complemented with the provision of enabling equipment, materials and tools for the targeted groups.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200495" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-03" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3564073" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>23.083330 -82.300000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7668824" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.814000 -82.756060</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7668827" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.961550 -82.147180</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="20" vocabulary="1"></sector>
  <sector code="31120" percentage="50" vocabulary="1"></sector>
  <sector code="31150" percentage="20" vocabulary="1"></sector>
  <sector code="41010" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">1201000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">1245000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">993420</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">893487</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2024-04-01"></period-start>
   <period-end iso-date="2025-03-31"></period-end>
   <value currency="CAD" value-date="2015-11-03">530658</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-03"></transaction-date>
   <value currency="CAD" value-date="2015-11-03">5936934</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034948001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034948001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034948001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034948001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">.Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2019 :  1) 182 personnes (dont 103 femmes) issues des D&#xE9;l&#xE9;gations/Directions Agricoles Municipales (DMA), des entreprises agricoles publiques et des coop&#xE9;ratives ont &#xE9;t&#xE9; form&#xE9;es sur des th&#xE8;mes tels que : la cartographie de la cha&#xEE;ne de valeur et la caract&#xE9;risation des acteurs de la cha&#xEE;ne ; l&apos;analyse des processus et des lacunes ; l&apos;estimation de la demande alimentaire municipale ; le suivi des plans de production ; la gestion environnementale durable ; la gestion des projets dans une perspective de l&apos;&#xE9;galit&#xE9; entre les genres ; 2) les DMA des cinq municipalit&#xE9;s cibl&#xE9;es par le projet ont re&#xE7;u des ensembles d&apos;&#xE9;quipements et de fournitures comprenant une moto, des TIC et d&apos;autres &#xE9;quipements pour faciliter la formation et les op&#xE9;rations quotidiennes, ainsi que des fournitures de bureau ; 3) la cartographie de la cha&#xEE;ne de valeur et l&apos;analyse des lacunes, y compris l&apos;analyse des &#xE9;carts entre les genres, ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es pour les fili&#xE8;res mara&#xEE;ch&#xE8;res dans quatre municipalit&#xE9;s et les fili&#xE8;res fruiti&#xE8;res dans deux municipalit&#xE9;s, sur les 11 exercices de cartographie de la cha&#xEE;ne de valeur pr&#xE9;vus. Tous ces efforts ont contribu&#xE9; &#xE0; renforcer la gestion du d&#xE9;veloppement agricole municipal dans les cinq municipalit&#xE9;s cibles ; 4) des &#xE9;tudes de faisabilit&#xE9; de 81 initiatives de production pr&#xE9;s&#xE9;lectionn&#xE9;es ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. Un premier groupe de 35 initiatives, comprenant 15 producteurs de denr&#xE9;es alimentaires, ainsi que 20 producteurs/fournisseurs de services et d&apos;intrants, ont b&#xE9;n&#xE9;fici&#xE9; d&apos;un soutien sous forme de fourniture d&apos;&#xE9;quipements et d&apos;outils. Parmi ce premier groupe de 35 initiatives, on compte 5 fermes d&apos;innovation et d&apos;apprentissage, une dans chaque municipalit&#xE9; b&#xE9;n&#xE9;ficiant du projet. Ces fermes favorisent l&apos;apprentissage entre agriculteurs, fournissent des preuves visuelles des bonnes et des mauvaises pratiques et aident &#xE0; am&#xE9;liorer les relations entre les agriculteurs et d&apos;autres acteurs tels que les DMA et les entreprises agricoles publiques. Les b&#xE9;n&#xE9;ficiaires directs du projet dans chaque municipalit&#xE9; et ses environs ont pu visiter ces fermes (donc ces fermes sont exploit&#xE9;es par certains des b&#xE9;n&#xE9;ficiaires, mais aussi b&#xE9;n&#xE9;ficient &#xE0; la majorit&#xE9; des b&#xE9;n&#xE9;ficiaires du projet entier) ; 5) plus de 200 agriculteurs, sp&#xE9;cialistes des DMA, intrants et prestataires de services de diff&#xE9;rentes entit&#xE9;s des municipalit&#xE9;s ont accru leurs connaissances dans des domaines tels que : la durabilit&#xE9; et les meilleures pratiques ; les cultures semi-prot&#xE9;g&#xE9;es et la production de semis ; la gestion durable des sols et les services v&#xE9;t&#xE9;rinaires ; la lutte contre la peste et les parasites dans certaines cultures. Ces efforts ont contribu&#xE9; &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s des agriculteurs, en particulier des agricultrices, &#xE0; des intrants agricoles de qualit&#xE9; (qualit&#xE9; et vari&#xE9;t&#xE9; des semences et des plants, engrais organiques et produits biologiques pour la lutte antiparasitaire), ainsi qu&apos;&#xE0; am&#xE9;liorer la capacit&#xE9;, gr&#xE2;ce &#xE0; l&apos;&#xE9;quipement et &#xE0; la formation, &#xE0; accro&#xEE;tre et &#xE0; diversifier la production pour la vendre localement.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2019 include:  (1)182 individuals (103 women) from the Municipal Agricultural Delegations/Directions (DMA&#xB4;s in Spanish), state-owned agricultural companies, and cooperatives were trained in thematic issues such as: value chain mapping and characterization of actors in the chain; processes and gap analysis; estimating municipal food demand; monitoring production plans; sustainable environmental management; and managing projects from a gender equality perspective. (2) DMAs in the five municipalities were provided with equipment and supplies packages comprising a motorcycle, ICT and other equipment to facilitate training and daily operations, and office supplies. (3)Value chain mapping and gaps analysis, including gender gaps analysis, were completed for vegetable chains in four municipalities and fruit chains in two municipalities, out of the 11 planned value chain-mapping exercises. All of the above efforts have contributed to strengthened management of municipal agricultural development in the five target municipalities. (4) Feasibility studies of 81 pre-selected production initiatives were completed. A first group of 35 initiatives, which include 15 food producers, as well as 20 service and inputs producers/ providers, were supported through the provision of equipment and tools. Among this first group of 35 initiatives are 5 Innovation and Learning Farms, one in each municipality benefiting from the project. These farms promote farmer-to-farmer learning, provide visual evidence of both good and poor practices and help improve the relationship between farmers and other actors such as DMAs and state agricultural enterprises.  The project&#x2019;s direct beneficiaries in each municipality and surrounding area could visit these farms (therefore operated by some of the beneficiaries, but benefitting the majority of project beneficiaries). (5) More than 200 farmers, specialists from DMAs, and inputs and service provision workers from different entities in the municipalities have increased their knowledge in areas such as: sustainability and best practices; semi protected crops and seedlings production; sustainable soil management and veterinary services; and plague and pests control in selected crops. These efforts have contributed to increased access of farmers, especially women farmers, to quality agricultural inputs (e.g. quality and variety of seeds and seedlings, organic fertilizers, and biological products for pest control), as well as improved capacity, through equipment and training, to increase and diversify production to be sold locally.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) une capacit&#xE9; am&#xE9;lior&#xE9;e des d&#xE9;l&#xE9;gations agricoles municipales de soutenir l&#x2019;&#xE9;laboration et la surveillance de plans de production alimentaire int&#xE9;grant l&#x2019;&#xE9;galit&#xE9; des genres, la durabilit&#xE9; &#xE9;cologique et la gestion des risques de catastrophe; 2) un acc&#xE8;s accru des agriculteurs, en particulier des agricultrices, &#xE0; des intrants agricoles de qualit&#xE9; (p. ex. graines, engrais biologiques, petite machinerie); 3) une capacit&#xE9; am&#xE9;lior&#xE9;e des agriculteurs, en particulier des agricultrices, &#xE0; augmenter et &#xE0; diversifier leur production et &#xE0; vendre leurs produits localement.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved capacity of municipal agricultural delegations to support the development and monitoring of food production plans that integrate gender equality, environmental sustainability and disaster-risk management; (2) increased access of farmers, especially women  farmers, to quality agricultural inputs (e.g. seeds, organic fertilizers, small machinery); and (3) improved capacity of farmers, especially women farmers, to increase and diversify their production and sell their products locally.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
