<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006888001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Partenariat mondial pour une coop&#xE9;ration efficace au service du d&#xE9;veloppement 2019-2020</narrative>
   <narrative xml:lang="EN">Support to the Global Partnership for Effective Development Co-operation 2019-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention constitue le soutien du Canada au Partenariat mondial pour une coop&#xE9;ration efficace au service du d&#xE9;veloppement (Partenariat mondial) par l&#x2019;entremise du Programme des Nations Unies pour le d&#xE9;veloppement (PNUD). Le PNUD et l&#x2019;Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques (OCDE) fournissent un soutien administratif au Partenariat mondial &#xE0; travers l&#x2019;&#xC9;quipe d&#x2019;appui conjointe qui contribue &#xE0; la mise en &#x153;uvre du programme de travail du Partenariat mondial. Le Partenariat mondial a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 2012 &#xE0; titre de plateforme multipartite unique en son genre, compos&#xE9;e d&#x2019;&#xC9;tats membres (161, en comptant le Canada) et d&#x2019;acteurs non &#xE9;tatiques (56). Il vise &#xE0; am&#xE9;liorer l&#x2019;efficacit&#xE9; des efforts de d&#xE9;veloppement de tous les intervenants et &#xE0; favoriser l&#x2019;obtention de r&#xE9;sultats &#xE0; long terme qui contribuent &#xE0; l&#x2019;atteinte des Objectifs de d&#xE9;veloppement durable du Programme 2030. Le Canada si&#xE8;ge au Comit&#xE9; directeur depuis 2017 et repr&#xE9;sente un groupe qui comprend l&#x2019;Australie, les &#xC9;tats-Unis et la Nouvelle-Z&#xE9;lande. Les activit&#xE9;s du projet comprennent ce qui suit : 1) soutenir le programme de travail &#xE9;tendu du Partenariat mondial de 2017-2018, y compris le financement de la r&#xE9;union de haut niveau de 2019; 2) soutenir le prochain programme de travail ainsi que l&#x2019;ex&#xE9;cution des nouveaux axes de travail; et 3) renforcer la coordination avec les communaut&#xE9;s de praticiens appel&#xE9;es &#xAB; initiatives du Partenariat mondial &#xBB;.</narrative>
   <narrative xml:lang="EN">This grant represents Canada&#x2019;s support to Global Partnership for Effective Development Co-operation via the United Nations Development Programme (UNDP). The UNDP and the Organisation for Economic Co-operation and Development (OECD) provide secretariat support to the Global Partnership through the Joint Support Team, which helps implement the Global Partnership&#x2019;s Programme of Work.  The Global Partnership for Effective Development Cooperation (GPEDC) was established in 2012 as a unique multi-stakeholder platform comprising of member states (161, including Canada) and non-state actors (56). It aims to advance the effectiveness of development efforts by all actors, and help the delivery of results that are long-lasting and contribute to the achievement of the Sustainable Development Goals (SDGs) of the 2030 Agenda. Since 2017, Canada has been a Steering Committee Member of the Global Partnership and represents a constituency that includes Australia, New Zealand and the United States.  Project activities include (1) supporting the extended 2017-18 Global Partnership Programme of Work, including funding for the 2019 Senior Level Meeting; (2) supporting the next Programme Work and outputs of new work streams; and (3) enhancing coordination with the communities of practice known as Global Partnership Initiatives.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2019200702" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-21" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="889" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="15131" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-06-21">700000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="CAD" value-date="2019-06-28">350000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-12"></transaction-date>
   <value currency="CAD" value-date="2020-06-12">350000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-21"></transaction-date>
   <value currency="CAD" value-date="2019-06-21">700000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006888001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006888001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006888001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006888001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en d&#xE9;cembre 2019 : 1) le cadre de surveillance du Partenariat mondial est pr&#xE9;cis&#xE9;, renforc&#xE9; et mis en &#x153;uvre, ce qui permet de soutenir la reddition de comptes &#xE0; l&#x2019;&#xE9;chelle mondiale et l&#x2019;apprentissage mutuel sur une coop&#xE9;ration efficace au service du d&#xE9;veloppement; 2) les donn&#xE9;es du troisi&#xE8;me cycle de surveillance du Partenariat mondial ont &#xE9;t&#xE9; recueillies et consign&#xE9;es dans le rapport d&#x2019;avancement de 2019, intitul&#xE9; &#xAB; Am&#xE9;liorer l&#x2019;efficacit&#xE9; de la coop&#xE9;ration au service du d&#xE9;veloppement &#xBB;, pour fournir des donn&#xE9;es probantes permettant la prise de d&#xE9;cisions &#xE0; l&#x2019;&#xE9;chelle mondiale et le dialogue sur l&#x2019;efficacit&#xE9; du d&#xE9;veloppement en 2019 (comme le Forum politique de haut niveau des Nations Unies); 3) gr&#xE2;ce aux donn&#xE9;es g&#xE9;n&#xE9;r&#xE9;es par les gouvernements et les partenaires de d&#xE9;veloppement dans le cadre du cycle de surveillance de 2018, l&#x2019;&#xC9;quipe d&#x2019;appui conjointe de l&#x2019;OCDE et du PNUD a produit 86 profils de pays et de territoires en 2019 pour &#xE9;toffer le rapport d&#x2019;avancement mondial de la m&#xEA;me ann&#xE9;e; 4) le tableau de bord interactif de visualisation des donn&#xE9;es a &#xE9;t&#xE9; cr&#xE9;&#xE9; pour diffuser les r&#xE9;sultats du cycle de surveillance du Partenariat mondial; 5) la conception de projets pilotes a &#xE9;t&#xE9; soutenue au Bangladesh, au Cambodge, en G&#xE9;orgie, au Kenya, au Malawi, au Mexique, en Ouganda, au Rwanda et au Salvador. Les projets ont &#xE9;t&#xE9; lanc&#xE9;s en 2018 &#xE0; Addis-Abeba et leur mise en &#x153;uvre s&#x2019;est poursuivie d&#x2019;avril &#xE0; mai 2019. Les donn&#xE9;es probantes issues des &#xE9;tudes pilotes ont permis de produire le Recueil mondial des bonnes pratiques; 6) une plateforme d&#x2019;apprentissage mutuel et d&#x2019;&#xE9;change de connaissances, qui facilite l&#x2019;&#xE9;change des donn&#xE9;es probantes au niveau des pays et l&#x2019;apprentissage par diff&#xE9;rents moyens de la coop&#xE9;ration au service du d&#xE9;veloppement, a &#xE9;t&#xE9; renforc&#xE9;e; 7) la plateforme de connaissances du Partenariat mondial a &#xE9;t&#xE9; cr&#xE9;&#xE9;e pour offrir un portail num&#xE9;rique unique fournissant de l&#x2019;information, de la formation, de l&#x2019;apprentissage par les pairs et des activit&#xE9;s de r&#xE9;seautage en ce qui concerne les r&#xE9;ussites, les goulots d&#x2019;&#xE9;tranglement et les innovations dans la mise en &#x153;uvre des engagements li&#xE9;s &#xE0; la coop&#xE9;ration efficace au service du d&#xE9;veloppement; 8) le Partenariat mondial a tenu sa premi&#xE8;re r&#xE9;union de haut niveau les 13 et 14 juillet 2019, en marge du Forum politique de haut niveau des Nations Unies sur le d&#xE9;veloppement durable &#xE0; New York. La r&#xE9;union a rassembl&#xE9; plus de 500 d&#xE9;cideurs et repr&#xE9;sentants de haut niveau occupant des postes cl&#xE9;s, tels que des vice-ministres, des directeurs g&#xE9;n&#xE9;raux, des secr&#xE9;taires permanents, des repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile, des dirigeants d&#x2019;organisations et des chefs d&#x2019;entreprises.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2019 include: (1) the Global Partnership monitoring framework is refined, strengthened and implemented to support global accountability and mutual learning on effective development cooperation; (2) the data from the third monitoring round of the Global Partnership for Effective Development Co-operation (GPEDC) was collected and compiled into the 2019 progress report &quot;Making Development Cooperation More Effective&quot; to provide significant evidence to global decision-making and development effectiveness dialogue in 2019 (such as 2019 UN High Level Political Forum; (3) using the data generated by governments and development partners for the 2018 Monitoring Round, 86 Individual Country and Territory Profiles were produced in 2019, by the Organisation for Economic Co-operation and Development (OECD)/UNDP Joint Support Team to complement the 2019 Global Progress Report; (4) the interactive data visualization dashboard was created to share the results from the Global Partnership monitoring round; (5) the design of pilot projects in Bangladesh, Cambodia, El Salvador, Georgia, Kenya, Malawi, Mexico, Rwanda and Uganda were supported. The pilots were launched in 2018 in Addis Ababa and implementation continued through April/May 2019. The evidence from the pilot studies resulted in the Global Compendium of Good Practices; (6) a mutual learning and knowledge exchange platform, facilitating the sharing of country-level evidence and learning from different modalities of development cooperation, was strengthened; (7) the Global Partnership Knowledge Platform was created to provide a one-stop digital portal for information, training, peer learning and networking around successes, bottlenecks and innovation in implementing effective development cooperation commitments; and (8) the Global Partnership for Effective Development Cooperation hosted its first senior-level meeting on July 13 and 14, 2019, on the margins of the United Nations High-Level Political Forum on Sustainable Development in New York. The meeting brought together 500 (and more) key decision-makers and senior representatives, such as Vice-Ministers, Directors-General, Permanent Secretaries, civil society representatives, and heads of organizations and CEOs.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent ce qui suit : 1) am&#xE9;liorer l&#x2019;efficacit&#xE9; de la coop&#xE9;ration au niveau des pays en soutenant les r&#xE9;formes politiques et institutionnelles et en renfor&#xE7;ant les capacit&#xE9;s; et 2) am&#xE9;liorer les partenariats et le dialogue mondial sur les politiques fond&#xE9;es sur des donn&#xE9;es probantes.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) Advancing effectiveness of cooperation at country level through support to policy and institutional reforms and capacity strengthening; and (2) Improving partnerships and global evidence-based policy dialogues.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
