<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032615001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Caribbean Disaster Risk Management Program</narrative>
   <narrative xml:lang="FR">Programme de gestion des risques li&#xE9;s aux catastrophes naturelles aux Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la capacit&#xE9; de la r&#xE9;gion des Cara&#xEF;bes &#xE0; se pr&#xE9;parer et &#xE0; r&#xE9;agir aux catastrophes naturelles telles que les ouragans et les inondations, et &#xE0; r&#xE9;duire leurs incidences sur les populations. Les responsables du projet travaillent en collaboration avec des organisations r&#xE9;gionales, des gouvernements nationaux et des collectivit&#xE9;s locales. Le projet soutient la mise en &#x153;uvre du cadre de gestion des risques li&#xE9;s aux catastrophes adopt&#xE9; par les &#xC9;tats membres de la Communaut&#xE9; des Cara&#xEF;bes (CARICOM).  Ce projet prend la forme d&#x2019;un fonds r&#xE9;actif qui appuie des initiatives men&#xE9;es par des organisations telles que l&#x2019;Agence cara&#xEF;be pour les secours d&#x2019;urgence en cas de catastrophe qui visent &#xE0; am&#xE9;liorer la coordination et la pr&#xE9;paration aux niveaux local, national et r&#xE9;gional et &#xE0; favoriser l&#x2019;int&#xE9;gration de la gestion des risques li&#xE9;s aux catastrophes naturelles dans les politiques, la planification et la prise de d&#xE9;cisions au sein des secteurs public et priv&#xE9;.  Le projet soutient &#xE9;galement le Fonds Canada-Cara&#xEF;bes pour la gestion des risques li&#xE9;s aux catastrophes, un fonds local qui fournit de l&#x2019;aide &#xE0; des organisations non gouvernementales, &#xE0; des groupes communautaires et &#xE0; des organismes gouvernementaux qui entreprennent des projets de petite envergure &#xE0; l&#x2019;&#xE9;chelon communautaire.</narrative>
   <narrative xml:lang="EN">This project aims to improve the ability of the Caribbean region to prepare for and respond to natural disasters, such as hurricanes and floods, and reduce their impact on people. The project works with regional organizations, national governments and local communities. It supports the implementation of the disaster risk management framework adopted by the member states of the Caribbean Community (CARICOM).  The project is a responsive fund that supports initiatives led by organizations such as the Caribbean Disaster Emergency Management Agency that improves coordination and disaster preparedness at local, national, and regional levels and encourages the integration of disaster risk management into policies, planning, and decision-making in the public and private sectors.  The project also supports the Canada Caribbean Disaster Risk Management Fund which assists communities in adapting to the impacts of climate change and increasing their resilience to extreme weather events. The Fund provides assistance to non-governmental organizations, community groups, and government agencies undertaking small-scale projects at the community level.  This project is part of Canada&#x2019;s commitment to climate change action in developing countries.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2017200407" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2007-07-12" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="380" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41081" percentage="50" vocabulary="1"></sector>
  <sector code="74010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">350000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">2500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">3000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">3250000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">850000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">758883</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">725000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">935796</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">8813</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2007-07-12">9008</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-07-12"></transaction-date>
   <value currency="CAD" value-date="2007-07-12">7012635.55</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032615001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032615001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032615001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032615001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A032615002" type="3"></related-activity>
  <related-activity ref="CA-3-A032615003" type="3"></related-activity>
  <related-activity ref="CA-3-A032615004" type="3"></related-activity>
  <related-activity ref="CA-3-A032615005" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2016 comprennent ce qui suit : 1) 17 pays poss&#xE8;dent maintenant des programmes de travail nationaux afin d&#x2019;orienter leurs efforts pour une gestion globale des catastrophes (GGC); 2) 9 pays ont une politique ou une strat&#xE9;gie nationale en mati&#xE8;re de GGC; 3) 11 pays ont &#xE9;labor&#xE9; un avant-projet de loi national en mati&#xE8;re de GGC; 4) l&#x2019;Unit&#xE9; de coordination de l&#x2019;Agence des Cara&#xEF;bes pour la gestion des urgences en cas de catastrophes (Caribbean Disaster Emergency Management Agency) a &#xE9;t&#xE9; renforc&#xE9;e; 5) un cadre r&#xE9;gional de suivi, d&#x2019;&#xE9;valuation et d&#x2019;&#xE9;tablissement de rapports en mati&#xE8;re de GGC a &#xE9;t&#xE9; cr&#xE9;&#xE9;; 6) 18 pays ont obtenu un financement direct pour mettre en &#x153;uvre divers &#xE9;l&#xE9;ments de leur programme de travail national; 7) un nouveau programme sur la s&#xE9;curit&#xE9; dans les &#xE9;coles a &#xE9;t&#xE9; &#xE9;tabli; 8) 288 artisans ont suivi une formation sur des techniques de construction plus s&#xE9;curitaires; 9) 5 secteurs &#xE9;conomiques cl&#xE9;s ont obtenu un appui pour mettre en &#x153;uvre des initiatives de GGC; 10) 25 collectivit&#xE9;s ont renforc&#xE9; leurs capacit&#xE9;s au chapitre de la pr&#xE9;paration aux catastrophes et de la gestion des catastrophes. Depuis sa cr&#xE9;ation en 2008, le Fonds Canada-Cara&#xEF;bes pour la gestion des risques li&#xE9;s aux catastrophes a appuy&#xE9; 28 sous-projets dans 13 pays. Quinze de ces sous-projets (qui totalisent 808 822,99 $) ont &#xE9;t&#xE9; men&#xE9;s &#xE0; bien et les 13 autres sont actuellement mis en &#x153;uvre. Ces sous-projets contribuent &#xE0; renforcer la capacit&#xE9; des collectivit&#xE9;s &#xE0; att&#xE9;nuer les risques li&#xE9;s aux catastrophes naturelles et aux changements climatiques parce qu&#x2019;ils permettent de modifier des &#xE9;difices publics pour qu&#x2019;ils puissent servir d&#x2019;abris, d&#x2019;appuyer les efforts de stabilisation des terrains et d&#x2019;&#xE9;laborer et de mettre en place des syst&#xE8;mes efficaces d&#x2019;alerte rapide, de communication d&#x2019;urgence et de r&#xE9;cup&#xE9;ration de l&#x2019;eau. Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; r&#xE9;duire l&#x2019;exposition aux risques li&#xE9;s aux catastrophes d&#xE9;coulant des changements climatiques dans les pays des Cara&#xEF;bes qui ont particip&#xE9; &#xE0; cette initiative. Ce projet fait partie de l&#x2019;engagement du Canada &#xE0; prendre des mesures pour lutter contre les changements climatiques dans les pays en d&#xE9;veloppement. Le Fonds Canada-Cara&#xEF;bes pour la gestion des risques li&#xE9;s aux catastrophes aide les collectivit&#xE9;s &#xE0; s&#x2019;adapter aux cons&#xE9;quences des changements climatiques et &#xE0; accro&#xEE;tre leur r&#xE9;silience en cas d&#x2019;&#xE9;v&#xE9;nements m&#xE9;t&#xE9;orologiques extr&#xEA;mes.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2016 include: (1) 17 countries now have Country Work Programmes to guide their efforts in Comprehensive Disaster Management (CDM); (2) nine countries have a national CDM Policy and/or Strategy; (3) 11 countries have draft national CDM legislation; (4) the Caribbean Disaster Emergency Management Agency Co-ordinating Unit was strengthened; (5) a regional CDM Monitoring, Evaluation and Reporting framework was created; (6) 18 countries were able to access direct funding for implementation of various elements of their country work programme; (7) a new safe school programme was established; (8) 288 artisans were trained in safer building techniques; (9) five key economic sectors were supported to implement CDM initiatives; and (10) 25 communities have improved their ability in disaster preparedness and management. Since its inception in 2008, the Canada Caribbean Disaster Risk Management Fund has supported 28 sub-projects in 13 countries. Fifteen of those sub-projects, totalling $808,822.99, have been completed and the remaining 13 are currently being implemented. These sub-projects help to increase community capacity to mitigate natural hazard and climate change risks by helping to retrofit community buildings for use as shelters, support land stabilisation efforts, and design and implement effective early warning, emergency communication and water harvesting systems. These results have contributed to reducing exposure to climate change disaster risk in the participating Caribbean countries. This project is part of Canada&#x2019;s commitment to climate change action in developing countries. The Canada Caribbean Disaster Risk Management Fund is supporting communities to adapt to the impacts of climate change and increase their resilience to extreme weather events.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s dans le cadre de ce projet comprennent : 1) un cadre global r&#xE9;gional et harmonis&#xE9; de gestion des risques li&#xE9;s aux catastrophes (2007) soutenu par les &#xE9;tablissements r&#xE9;gionaux et les gouvernements nationaux est mis en &#x153;uvre; 2) la gestion globale des risques li&#xE9;s aux catastrophes est int&#xE9;gr&#xE9;e &#xE0; la gouvernance environnementale et &#xE0; la planification du d&#xE9;veloppement &#xE0; l&#x2019;&#xE9;chelle nationale.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) a harmonized, regional Comprehensive Disaster Risk Management Framework (2007) supported by regional institutions and national governments is implemented; and (2) comprehensive disaster risk management is integrated into environmental governance and development planning at the national level.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
