<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000156001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer les cha&#xEE;nes de production de fruits &#xE0; Cuba</narrative>
   <narrative xml:lang="EN">Strengthening the Fruit Production Chains in Cuba</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire &#xE0; Cuba par le renforcement de trois cha&#xEE;nes de production de fruits (mangues, goyaves et papayes) afin de r&#xE9;pondre &#xE0; la demande et de g&#xE9;n&#xE9;rer un d&#xE9;veloppement durable qui permet de remplacer les importations. Le projet vise &#xE0; am&#xE9;liorer la performance et la gestion des cha&#xEE;nes de production de fruits au niveau local dans cinq municipalit&#xE9;s des provinces d&apos;Artemisa et de Santiago. Le projet vise &#xE0; augmenter la production de fruits de 15 &#xE0; 30 % dans cinq municipalit&#xE9;s cibl&#xE9;es, et &#xE0; mettre &#xE0; jour la strat&#xE9;gie nationale en mati&#xE8;re de fruits &#xE0; partir des r&#xE9;sultats et des le&#xE7;ons tir&#xE9;es de ces exp&#xE9;riences locales. Les activit&#xE9;s du projet comprennent : 1) appuyer la coordination entre les intervenants locaux et nationaux et les d&#xE9;cideurs dans la cha&#xEE;ne de production de fruits; 2) renforcer la capacit&#xE9; des intervenants nationaux et locaux &#xE0; mener des &#xE9;valuations et &#xE0; pr&#xE9;parer des strat&#xE9;gies en utilisant une d&#xE9;marche relative aux cha&#xEE;nes de valeur; 3) d&#xE9;velopper et mettre en &#x153;uvre des outils pour faire participer efficacement les femmes et les jeunes, et promouvoir l&apos;efficacit&#xE9; &#xE9;nerg&#xE9;tique dans les &#xE9;valuations et la planification des cha&#xEE;nes de valeur; 4) former les agriculteurs des coop&#xE9;ratives fruiti&#xE8;res aux techniques agricoles, &#xE0; la gestion et aux &#xE9;tudes de march&#xE9;, l&apos;accent &#xE9;tant mis sur la formation des femmes et des jeunes; 5) fournir de l&apos;&#xE9;quipement et des intrants pour renforcer les capacit&#xE9;s des coop&#xE9;ratives fruiti&#xE8;res &#xE0; accro&#xEE;tre la production et les ventes de fruits frais et transform&#xE9;s; 6) appuyer les coop&#xE9;ratives pour la mise en &#x153;uvre des m&#xE9;canismes de contr&#xF4;le de qualit&#xE9;; 7) offrir des s&#xE9;ances de formation aux intervenants directs (p. ex. pr&#xE9;paration pour la vente au d&#xE9;tail et l&apos;industrie, nettoyage et stockage, transformation, distribution et commercialisation) et indirects (fournisseurs de services et d&apos;intrants comme les semences, les engrais et les pesticides, &#xE9;tudes de sols et approvisionnement en eau, emballage et transport) dans l&#x2019;approche des cha&#xEE;nes de valeur; 8) fournir de l&#x2019;&#xE9;quipement et des intrants pour renforcer les capacit&#xE9;s de ces intervenants cl&#xE9;s de la cha&#xEE;ne de valeur &#xE0; surmonter les obstacles cern&#xE9;s dans les &#xE9;valuations; 9) appliquer des pratiques qui tiennent compte des questions relatives &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres et &#xE0; l&apos;emploi des jeunes parmi les intervenants directs et indirects.</narrative>
   <narrative xml:lang="EN">The project aims to increase food security in Cuba through strengthening three fruit production chains (mangos, guava and papaya) in order to satisfy demand, and generate sustainable development that allows import substitution. The project seeks to improve the performance and management of fruit production chains at the local level in five municipalities in the provinces of Artemisa and Santiago. The project aims to increase fruit production between 15 and 30% in the five targeted municipalities, and update the national fruit strategy from the findings and lessons learned of these local experiences. Project activities include: (1) supporting coordination between local and national actors, and decision makers in the fruit chain; (2) strengthening the capacity of national and local actors to conduct assessments and prepare strategies using a value chain approach; (3) developing and implementing tools to effectively involve women and youth, and promote energy efficiency in value chain assessments and planning; (4) training farmers in fruit cooperatives in agro-techniques, management and market studies, with an emphasis on training women and youth; (5) providing equipment and inputs to strengthen fruit cooperatives capacities to increase fresh and processed fruit production and sales; (6) supporting cooperatives in the implementation of quality control mechanisms; (7) training direct (for example, preparation for retail and industry, cleaning and storage, processing, distribution and commercialization) and indirect (service and input providers such as seeds, fertilizers and pesticides, soils studies and water provision, packaging, and transport) actors in the value chain approach; (8) providing equipment and inputs to strengthen the capacity of these key actors in the value chain  to help overcome bottlenecks identified in the assessments; and (9) implementing enabling practices to incorporate gender equality and promote youth employment among direct and indirect actors of the value chain.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2018200036" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-15" type="2"></activity-date>
  <activity-date iso-date="2023-03-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="CU" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3536725" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>20.200000 -75.933330</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7668824" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.814000 -82.756060</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="20" vocabulary="1"></sector>
  <sector code="15112" percentage="20" vocabulary="1"></sector>
  <sector code="31110" percentage="40" vocabulary="1"></sector>
  <sector code="31194" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-15">700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-15">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-15">1300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-15">1600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-15">1900000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-22"></transaction-date>
   <value currency="CAD" value-date="2017-03-22">700000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-21"></transaction-date>
   <value currency="CAD" value-date="2018-03-21">1000000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="CAD" value-date="2019-03-05">1900000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-13"></transaction-date>
   <value currency="CAD" value-date="2020-02-13">1300000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-01"></transaction-date>
   <value currency="CAD" value-date="2021-03-01">1600000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-15"></transaction-date>
   <value currency="CAD" value-date="2017-03-15">6500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000156001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000156001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000156001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000156001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results achieved as of March 2019 include:  (1) eight technical intersectoral teams were created and continue to gain support from local governments &#x2013; one national team per fruit chain (mango, guava and papaya); and five province-level teams;  (2) 30 decision makers and more than 100 technicians, some of which are members of the intersectoral teams, have increased their knowledge and have acquired tools to improve performance and management of the three fruit production chains and support a value chain approach &#x2013; specifically, by conducting diagnostic studies,  developing  long-term strategies (up to 2030) and conducting municipal action planning;  (3) three diagnostic studies and three long-term development strategies (one per fruit chain), as well as thirteen municipal action plans (i.e. 5 for guava, 5 for mango, and 3 for papaya), were completed (this covered the five targeted municipalities), constituting the basis of a first-ever comprehensive analysis of the situation in Cuba of these three fruit chains, which will help inform decision making;  (4) 213 people, including 82 women, learned how to formulate business plans;  (5) A methodology was designed and is being used to determine gender gaps in terms of women&#x2019;s and men&#x2019;s presence, roles and empowerment within the fruit value chains. This methodology includes a questionnaire on the labor force, and participatory workshops addressing gender gaps along the chain; and  (6) 19 members (of which 13 women) of the national and local technical intersectoral teams were trained to be able to conduct these analysis and contribute to integrating a gender equality perspective in the diagnostic studies of the chains.</narrative>
     <narrative xml:lang="FR">Voici certains des r&#xE9;sultats atteints jusqu&apos;en mars 2019 : (1) huit &#xE9;quipes techniques intersectorielles ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es et continuent d&#x2019;obtenir le soutien des gouvernements locaux, soit une &#xE9;quipe nationale par cha&#xEE;ne de fruits (mangue, goyave et papaye); et cinq &#xE9;quipes provinciales; (2) 30 d&#xE9;cideurs et plus de 100 techniciens, dont certains sont membres des &#xE9;quipes intersectorielles, ont acquis plus de connaissances et les outils pour am&#xE9;liorer le rendement et la gestion des trois cha&#xEE;nes de production de fruits, et &#xE0; appuyer une approche fond&#xE9;e sur les cha&#xEE;nes de valeur, plus pr&#xE9;cis&#xE9;ment, en effectuant des &#xE9;tudes diagnostiques, en &#xE9;laborant des strat&#xE9;gies &#xE0; long terme (jusqu&#x2019;&#xE0; 2030) et en mettant en place un plan d&#x2019;action municipal; (3) trois &#xE9;tudes diagnostiques et trois strat&#xE9;gies de d&#xE9;veloppement &#xE0; long terme (une par cha&#xEE;ne de fruits), ainsi que treize plans d&#x2019;action municipaux (c.-&#xE0;-d. 5 pour la goyave, 5 pour la mangue et 3 pour la papaye), sont termin&#xE9;s (et couvrent les cinq municipalit&#xE9;s cibl&#xE9;es), constituant la fondation de la toute premi&#xE8;re analyse compl&#xE8;te sur la situation &#xE0; Cuba de ces trois cha&#xEE;nes de fruits, qui aidera &#xE0; prendre des d&#xE9;cisions &#xE9;clair&#xE9;es;  (4) 213 personnes, dont 82 femmes, ont appris comment r&#xE9;diger des plans d&#x2019;affaires;  (5) Une m&#xE9;thodologie a &#xE9;t&#xE9; con&#xE7;ue et est utilis&#xE9;e pour d&#xE9;terminer les &#xE9;carts sexosp&#xE9;cifiques en ce qui concerne la pr&#xE9;sence de femmes et d&#x2019;hommes, leurs r&#xF4;les et leur autonomisation au sein des cha&#xEE;nes de valeur de fruits. Cette m&#xE9;thodologie comprend un questionnaire sur la main-d&#x2019;&#x153;uvre et des ateliers participatifs traitant des &#xE9;carts sexosp&#xE9;cifiques tout au long de la cha&#xEE;ne;  (6) 19 membres (dont 13 femmes) des &#xE9;quipes techniques intersectorielles nationales et locales ont &#xE9;t&#xE9; form&#xE9;s pour pouvoir effectuer cette analyse et contribuer &#xE0; l&#x2019;int&#xE9;gration d&#x2019;une dimension d&apos;&#xE9;galit&#xE9; des genres dans les &#xE9;tudes diagnostiques des cha&#xEE;nes.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent: 1) renforcement des capacit&#xE9;s locales et nationales &#xE0; &#xE9;valuer, planifier, g&#xE9;rer et commercialiser la production de fruits, en appliquant une d&#xE9;marche li&#xE9;es aux cha&#xEE;nes de valeur qui int&#xE8;gre l&apos;&#xE9;galit&#xE9; des genres et l&apos;efficacit&#xE9; &#xE9;nerg&#xE9;tique; 2) am&#xE9;lioration des capacit&#xE9;s des coop&#xE9;ratives &#xE0; produire, transformer et commercialiser de mani&#xE8;re durable des fruits frais et transform&#xE9;s en fonction de la demande, assurant ainsi des occasions aux femmes et aux jeunes; 3) am&#xE9;lioration du fonctionnement durable et &#xE9;quitable de la cha&#xEE;ne de valeur en renfor&#xE7;ant les capacit&#xE9;s des intervenants directs et indirects pertinents pour la cha&#xEE;ne.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) enhanced local and national capacities to assess, plan, manage, and commercialize fruit production, applying a value chain approach that integrates gender equality and energy efficiency; (2) increased capacity of cooperatives to sustainably produce, process, and market fresh and processed fruits on a demand-responsive basis, ensuring opportunities for women and youth; and (3) improved sustainable and equitable operation of the value chain through the strengthening of direct and indirect actors relevant to the chain.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
