<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003333001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Centre de ressources portant sur la sensibilit&#xE9; aux conflits au Soudan du Sud</narrative>
   <narrative xml:lang="EN">Support to South Sudan Conflict Sensitivity Resource Facility</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Centre de ressources pour la sensibilit&#xE9; au conflit (CRSC) au Soudan du Sud est une initiative financ&#xE9;e par plusieurs donateurs qui vise &#xE0; contribuer &#xE0; obtenir de meilleurs r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement et d&#x2019;aide humanitaire apport&#xE9;e aux populations qui y vivent, en am&#xE9;liorant la sensibilit&#xE9; au conflits des programmes d&#x2019;aide. L&#x2019;initiative vise notamment &#xE0; am&#xE9;liorer la capacit&#xE9; des donateurs et des organismes d&#x2019;ex&#xE9;cution &#xE0; identifier les facteurs de conflit, &#xE0; att&#xE9;nuer les risques particuliers que ceux-ci pr&#xE9;sentent pour les programmes dans les &#xC9;tats fragiles et &#xE0; veiller &#xE0; ce qu&#x2019;au lieu d&#x2019;exacerber les tensions et les divisions existantes, les programmes concourent &#xE0; la paix. Avec le soutien du Canada, le CRSC au Soudan du Sud contribue &#xE0; renforcer cette capacit&#xE9; en fournissant des analyses techniques et des r&#xE9;sultats de recherche, en donnant des conseils pratiques sur l&#x2019;application des principes de sensibilit&#xE9; au conflit et proposant des pratiques exemplaires.  Parmi les activit&#xE9;s du projet: 1) &#xE9;laborer des lignes directrices et des normes communes sur la sensibilit&#xE9; aux conflits; 2) effectuer des recherches et des analyses pour appuyer la prise de d&#xE9;cisions; 3) &#xE9;valuer la sensibilit&#xE9; aux conflits des partenaires d&#x2019;ex&#xE9;cution et fournir un appui au renforcement de leurs capacit&#xE9;s; 4) &#xE9;largir la discussion sur les le&#xE7;ons apprises et les meilleures pratiques &#xE0; davantage de sp&#xE9;cialistes mondiaux des politiques qui interviennent dans les &#xC9;tats fragiles.</narrative>
   <narrative xml:lang="EN">The South Sudan Conflict Sensitivity Resource Facility (CSRF) is a multi-donor initiative that aims to contribute to better development and humanitarian outcomes for the people of South Sudan by improving the conflict-sensitivity of programming. This includes improving the capacity of donors and implementing agencies to identify conflict drivers, mitigate the unique risks they pose to programming in fragile states, and ensure that programming supports peace rather than exacerbates existing tensions and divisions. With Canada&#x2019;s support, the CSRF is helping to build this capacity through the provision of technical analysis, research, and practical advice on the application of conflict-sensitive principles and best practices.  Project activities include: (1) developing shared guidelines and standards on conflict sensitivity; (2) conducting research and analysis to support decision-making; (3) conducting conflict sensitivity assessments of implementing partners and providing capacity building support; and (4) sharing lessons learned and best practices among a wider global policy audience engaging in fragile states.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement du Royaume-Uni - DFID - Minist&#xE8;re du D&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Government of the United Kingdom - DFID - Department for International Development</narrative>
  </participating-org>
  <other-identifier ref="2018200117" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-13" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7909807" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15180" percentage="10" vocabulary="1"></sector>
  <sector code="15220" percentage="90" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2017-01-13">200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-01-13">300000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-13"></transaction-date>
   <value currency="CAD" value-date="2017-01-13">500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-29"></transaction-date>
   <value currency="CAD" value-date="2017-03-29">200000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-16"></transaction-date>
   <value currency="CAD" value-date="2018-01-16">300000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003333001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003333001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003333001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003333001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.dfid.gov.uk">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus en date du mois de mars 2019, mentionnons : 1) un int&#xE9;r&#xEA;t accru pour la notion de sensibilit&#xE9; aux conflits et pour le Centre de ressources pour la sensibilit&#xE9; au conflit (CRSC), tel que d&#xE9;montr&#xE9; par le nombre croissant de personnes qui assistent aux s&#xE9;ances de formation, utilisent les produits de recherche, participent aux &#xE9;v&#xE9;nements de sensibilisation et cherchent &#xE0; obtenir du soutien en mati&#xE8;re de sensibilit&#xE9; aux conflits en vue de mieux institutionnaliser cette approche au sein de leur organisation; 2) la production d&#x2019;&#xE9;valuations de sensibilit&#xE9; aux conflits visant 15 organismes d&#x2019;ex&#xE9;cution au Soudan du Sud; 3) des services d&#x2019;orientation sur mesure prodigu&#xE9;s afin de mieux institutionnaliser la notion de sensibilit&#xE9; aux conflits au sein des organisations; 4) des services de renforcement des capacit&#xE9;s et d&#x2019;encadrement fournis pendant un an &#xE0; 10 ONG nationales; 5) des s&#xE9;ances de formation sur la notion de sensibilit&#xE9; aux conflits de niveau d&#xE9;butant et avanc&#xE9;e offertes &#xE0; Djouba; 6) l&#x2019;organisation de 81 activit&#xE9;s de sensibilisation portant sur la notion de sensibilit&#xE9; aux conflits (p. ex. des s&#xE9;ances d&#x2019;information et de mise &#xE0; jour) pour la communaut&#xE9; de d&#xE9;veloppement du Soudan du Sud. Dans l&#x2019;ensemble, le CRSC a favoris&#xE9; la prise de conscience et la r&#xE9;flexion sur le sujet de la sensibilit&#xE9; aux conflits au Soudan du Sud et a permis aux acteurs de d&#xE9;veloppement (notamment les donateurs et les ONG) de mettre en pratique les notions th&#xE9;oriques qu&#x2019;ils avaient pr&#xE9;alablement en mati&#xE8;re de programmes de d&#xE9;veloppement au pays.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project in March 2019 include: (1) an increased level of interest in conflict sensitivity and the CSRF&#x2019;s services has been noted, as evidenced by the growing number of people who attend training sessions, access research products, participate in outreach events and seek support to better institutionalize conflict sensitivity within their organizations; (2) conflict sensitivity assessments of 15 implementing agencies in South Sudan have been produced; (3) tailored guidance on how to further institutionalize conflict sensitivity within their organizations has been provided; (4) sustained capacity building and mentorship provided to 10 national NGOs over a one year period; (5) training courses on conflict sensitivity in Juba at both introductory and expert levels have been facilitated; and (6) 81 conflict sensitivity awareness outreach activities (e.g. briefings and updates) conducted for the South Sudan development community. Overall, the CSRF has successfully promoted awareness and reflection on the issue of conflict sensitivity in South Sudan and has helped development actors (including donors and NGOs) translate theory into practice in their approach to development programming within the country.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s comprennent : 1) am&#xE9;lioration de la sensibilit&#xE9; au conflit des programmes humanitaires et de d&#xE9;veloppement au Soudan du Sud; 2) une meilleure harmonisation des approches en mati&#xE8;re de programmes sensibles aux conflits au Soudan du Sud.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes include: (1) improved conflict sensitivity of development and humanitarian programming in South Sudan; and (2) improved harmonization of approaches to conflict-sensitive programming in South Sudan.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
