<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004891001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Voix et leadership des femmes &#x2013; R&#xE9;publique d&#xE9;mocratique du Congo (RDC)</narrative>
   <narrative xml:lang="EN">Women&#x2019;s Voice and Leadership &#x2013; Democratic Republic of Congo (DRC)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie du programme Voix et leadership des femmes du Canada, qui appuie les organisations et les r&#xE9;seaux locaux et r&#xE9;gionaux de femmes &#x153;uvrant &#xE0; promouvoir le droit des femmes, le renforcement du pouvoir des femmes, et l&#x2019;&#xE9;galit&#xE9; des genres dans le pays en d&#xE9;veloppement. &#xC9;tant donn&#xE9; que les organisations de d&#xE9;fense des droits des femmes et les organisations f&#xE9;ministes sont des agents de changement essentiels, le but est d&#x2019;appuyer leurs activit&#xE9;s, de renforcer leurs capacit&#xE9;s institutionnelles et de favoriser la cr&#xE9;ation de r&#xE9;seaux et d&#x2019;alliances. Le programme r&#xE9;pond &#xE9;galement &#xE0; un important manque de financement et d&#x2019;appui, reconnu &#xE0; l&#x2019;&#xE9;chelle mondiale, pour les organisations et les mouvements de d&#xE9;fense des droits des femmes &#xE0; travers le monde.  Ce projet fournit aux organisations de femmes les outils, les ressources, le financement et le parrainage n&#xE9;cessaires pour renforcer et p&#xE9;renniser leurs capacit&#xE9;s techniques et organisationnelles afin de susciter un changement progressif et de promouvoir les droits des femmes et des filles, et de renforcer l&#x2019;&#xE9;galit&#xE9; des genres en cinq provinces de la R&#xE9;publique d&#xE9;mocratique du Congo (RDC). Le projet est mis en &#x153;uvre par The Carter Centre. Les activit&#xE9;s du projet comprennent : 1) livrer un ensemble de formation et de mentorat adapt&#xE9;, et &#xE0; long terme visant le renforcement des capacit&#xE9;s des organisations de femmes congolaises; 2) fournir un financement direct et pluriannuel &#xE0; des organisations de femmes congolaises; 3) &#xE9;tablir et renforcer des r&#xE9;seaux de promotion des droits des femmes en facilitant des &#xE9;changes d&#x2019;exp&#xE9;riences, de succ&#xE8;s et de le&#xE7;ons apprises dans le but de construire une solidarit&#xE9; autour d&apos;une vision commune pour le mouvement f&#xE9;ministe; 4) appuyer des organisations de femmes congolaises &#x153;uvrant &#xE0; promouvoir les droits des femmes dans la conception et le d&#xE9;veloppement de leurs strat&#xE9;gies de plaidoyer.  Ce projet appuie aussi des approches novatrices pour promouvoir les droits des femmes et des filles, le renforcement de leur pouvoir, et l&#x2019;&#xE9;galit&#xE9; des genres &#xE0; travers un fonds sp&#xE9;cifique qui est accessible &#xE0; un large &#xE9;ventail d&#x2019;organisations de femmes congolaises.</narrative>
   <narrative xml:lang="EN">This project is part of Canada&#x2019;s Women&#x2019;s Voice and Leadership Program, which supports local and regional women&#x2019;s organizations and networks that are working to promote women&#x2019;s rights, and advance women&#x2019;s empowerment and gender equality in developing countries. This is done by supporting activities, building institutional capacity, and promoting network and alliance-building as women&#x2019;s rights and feminist organizations are critical agents of change. The Program also responds to the globally recognized, significant gap in funding and support to women&#x2019;s rights organizations and movements around the world.  This project provides Congolese women&#x2019;s organizations with the tools, resources, funding and mentoring needed to strengthen and sustain their technical and organizational capacity to drive change and promote the rights of women and girls, as well as advance gender equality in five provinces of the Democratic Republic of Congo (DRC). This project is implemented by The Carter Centre. Project activities include: (1) providing tailored, long-term training and mentorship for Congolese women&#x2019;s organizations; (2) providing Congolese women&#x2019;s organizations with direct, multi-year funding; (3) establishing and strengthening networks of women&#x2019;s organizations by facilitating exchanges to share experiences, accomplishments and lessons learned in order to build solidarity around a common vision for the feminist movement; and (4) supporting women&#x2019;s rights organizations in the design and development of their advocacy strategies.  This project supports new and innovative approaches to promote the rights of women and girls and advance their empowerment through a separate fund open to a broad range of Congolese women&#x2019;s organizations.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-0010011123" role="4" type="70">
   <narrative xml:lang="EN">The Carter Center</narrative>
   <narrative xml:lang="FR">The Carter Center</narrative>
  </participating-org>
  <other-identifier ref="2018200800" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-24" type="2"></activity-date>
  <activity-date iso-date="2023-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="203312" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">1409000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">2223000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">2538000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">2330000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">3000000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-24">1728467</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-24"></transaction-date>
   <value currency="CAD" value-date="2018-12-24">9000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004891001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004891001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004891001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004891001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2021 : 1) la majorit&#xE9; des organisations supportant la d&#xE9;fense des droits des femmes ont renforc&#xE9; leurs capacit&#xE9;s de g&#xE9;rer durablement  leurs programmes; 2) Cinq organisations de d&#xE9;fense des droits des femmes ont augment&#xE9; leur habilit&#xE9; en synergie pour faire avancer des causes communes; 3) dans le contexte de la pand&#xE9;mie du coronavirus (COVID-19) et ces impacts sur les femmes et les filles, le fond de r&#xE9;ponse innovant a appuy&#xE9; 10 sous-projets dans 6 provinces. Deux exemples de ces sous-projets incluent : (i) un projet qui a renforc&#xE9; les mesures de pr&#xE9;vention et de protection contre la violence domestique dans le contexte de la COVID-19 &#xE0; Mbandaka et ses r&#xE9;gions environnantes. Le sous-projet a atteint cet objectif &#xE0; travers le syst&#xE8;me d&#x2019;alerte du voisinage sentinelle, une initiative de protection et de support mis en place par des membres de la communaut&#xE9; pour les femmes victimes de violence domestique. , &#xC9;galement, la mise en place d&#x2019;un service de consultation et d&#x2019;&#xE9;coute pour la prise en charge psychologique des victimes &#xE0; travers le mod&#xE8;le  Maison du Vatican qui offre  un lieu de refuge temporaire pour les  femmes fuyant leur conjoint violent ; (ii) un sous-projet innovant au Kasa&#xEF; central a permis de renforcer les mesures pr&#xE9;ventives contre la COVID-19 et de r&#xE9;duire les impacts &#xE9;conomiques de la pand&#xE9;mie sur les femmes et les filles vuln&#xE9;rables &#xE0; Demba, Dibaya et Kananga, par le biais de la sensibilisation, la documentation et le signalement des violations des droits v&#xE9;cus par les femmes vuln&#xE9;rables. Ces femmes ont aussi b&#xE9;n&#xE9;fici&#xE9; de petit financement pour des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus leur permettant de renforcer leur autonomie et de subvenir aux besoins de leur foyer. Dans l&#x2019;ensemble, ces r&#xE9;sultats ont contribu&#xE9; &#xE0; une meilleure jouissance des droits de la personne pour les femmes et les filles ainsi qu&#x2019;&#xE0; l&#x2019;avancement de l&#x2019;&#xE9;galit&#xE9; des genres en RDC.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2021 include: (1) the majority of supported women&#x2019;s rights organizations increased their capacity to sustainably manage their programs; (2) five women&#x2019;s rights organizations reported increased ability to work together on key women&#x2019;s rights issues of shared concern; and (3) in the context of the coronavirus (COVID-19) pandemic and its impact on women and girls, the Innovative Response Fund supported 10 sub-projects in six provinces. Two examples of these sub-projects include: (i) a project which strengthened measures to prevent and protect against domestic violence in the context of COVID-19 in Mbandaka and its surrounding areas. The sub-project achieved this through the Neighboring Household Sentinels alert system, protection and support provided by community members for women victims of domestic violence. Also, a counselling and listening service for psychological care of victims with a Vatican House model which provided a temporary place of refuge for women fleeing their abusive spouses; and (ii) an innovative sub-project in Kasai Central which strengthened preventive measures against COVID-19 and reduced the pandemic&#x2019;s economic impact on vulnerable women and girls in Demba, Dibaya and Kananga through outreach, documentation and the reporting of rights violations suffered by vulnerable women. These women also benefited from small-scale financing for income-generating activities that enable them to strengthen their autonomy and provide for their households.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s pour ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de la gestion, viabilit&#xE9;, performance et innovation des organisations locales de d&#xE9;fense des droits des femmes; 2) collaboration, action collective et innovation accrues des organisations et des plateformes des droits des femmes pour faire progresser l&apos;&#xE9;galit&#xE9; entre les genres et le droit des femmes; 3) l&#x2019;efficacit&#xE9; accrue des plateformes, des r&#xE9;seaux et d&#x2019;alliances nationaux et sous-nationaux (ou r&#xE9;gionaux) de d&#xE9;fense des droits des femmes pour influer sur les changements politiques, juridiques et sociaux en RDC.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved management, sustainability, performance and innovation of local women&#x2019;s rights organizations; (2) increased collaboration, collective action and innovation of local women&#x2019;s rights organizations and platforms to advance gender equality and the rights of women; and (3) increased effectiveness of women&#x2019;s rights organizations, platforms and movements to affect policy, legal and social change in the DRC.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
