<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033313001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Economic Management in the Caribbean</narrative>
   <narrative xml:lang="FR">Gestion &#xE9;conomique dans les Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectifs d&#x2019;optimiser la gestion &#xE9;conomique dans les Cara&#xEF;bes en am&#xE9;liorant la cr&#xE9;ation de recettes (taxes et droit de douanes), en mettrant en place des politiques fiscales durables &#xE0; moyen terme et en r&#xE9;orientant l&#x2019;allocation des d&#xE9;penses budg&#xE9;taires vers des programmes efficaces et performants.  De surcro&#xEE;t, une meilleure gestion de la tr&#xE9;sorerie et des dettes permettra de r&#xE9;duire les co&#xFB;ts et risques financiers. Le projet est con&#xE7;u pour r&#xE9;pondre &#xE0; ces objectifs via la prestation de conseils d&#x2019;orientation strat&#xE9;gique, d&#x2019;une assistance technique, et d&#x2019;investissements dans les technologies de l&#x2019;information retenus par la Banque Mondiale avec le soutien du Fond Mon&#xE9;taire International (FMI). La coop&#xE9;ration r&#xE9;gionale devrait donner lieu &#xE0; de meilleures opportunit&#xE9;s permettant de d&#xE9;velopper des syst&#xE8;mes de Technologies de l&#x2019;Information durables et modulables qui viennent appuyer les d&#xE9;partements des douanes et des imp&#xF4;ts mais &#xE9;galement la gestion des finances publiques (pr&#xE9;paration des budgets et gestion de la tr&#xE9;sorerie) permettant de mieux g&#xE9;rer les recettes et contr&#xF4;ler les d&#xE9;penses.  A la suite des ouragans d&#xE9;vastateurs qui ont frapp&#xE9; es Cara&#xEF;bes en 2017, l&#x2019;initiative du SEMCAR (Appui &#xE0; la gestion &#xE9;conomique dans les Cara&#xEF;bes, Strengthening Economic Management in the Caribbean) s&#x2019;est orient&#xE9; vers la r&#xE9;silience climatique comme le pr&#xE9;conise la GFP (Gestion des finances publiques). En juin 2018 la Jama&#xEF;que a demand&#xE9; le soutien du Canada afin de renforcer les capacit&#xE9;s internes du Minist&#xE8;re des finances et des agents du gouvernement en charge du Budget &#xE0; r&#xE9;pondre efficacement aux catastrophes naturelles li&#xE9;es aux changements climatiques. Le Canada a accept&#xE9; d&#x2019;utiliser les fonds externes du SEMCAR, afin d&#x2019;allouer un budget r&#xE9;pondant au mieux aux enjeux de r&#xE9;silience climatique permettant d&apos;identifier et de prioriser les op&#xE9;rations essentielles de la GFP et des proc&#xE9;dures qui sont des enjeux r&#xE9;currents pour les minist&#xE8;res des finances quand il s&apos;agit de faire face aux catastrophes naturelles et d&#x2019;identifier les faiblesses de la proc&#xE9;dure GFP. En r&#xE9;sulte un outil : le Cadre d&#x2019;action et d&#x2019;analyse de la gestion financi&#xE8;re post-catastrophes. Cet instrument analytique a pour but d&#x2019;aider les pays &#xE0; identifier pr&#xE9;cis&#xE9;ment les politiques, pratiques et proc&#xE9;dures fondamentales de la GFP pouvant &#xEA;tre renforc&#xE9;es afin d&apos;am&#xE9;liorer la capacit&#xE9; du gouvernement &#xE0; r&#xE9;pondre de  mani&#xE8;re plus efficace aux catastrophes naturelles et autres.  Le cadre d&#x2019;action et d&#x2019;analyse de la gestion financi&#xE8;re post-catastrophes a &#xE9;t&#xE9; mis en place &#xE0; Antigua et Barbuda, en Dominique, &#xE0; Ste-Lucie, et les enjeux essentiels seront r&#xE9;solus &#xE0; travers le m&#xE9;canisme de r&#xE9;silience Canada-Cara&#xEF;bes.</narrative>
   <narrative xml:lang="EN">This project aims to enhance economic management in the Caribbean region by improving revenue generation (tax and customs); implementing sustainable medium-term fiscal and budgetary policies; and reorienting budget expenditure towards more effective and efficient programs.  In addition, improved cash and debt management would help to reduce both financing costs and risks.  The project is designed to achieve these objectives through the provision of policy advice, technical assistance, and selected information technology (IT) investments by the World Bank with support from the International Monetary Fund (IMF).  Regional cooperation is expected to result in better opportunities to develop flexible and sustainable IT systems that support modern responsive tax and customs departments and public financial management (budget preparation and treasury execution) that ensures stewardship over revenues and control over expenditures.  Following the devastating hurricanes that hit the Caribbean in 2017, the Strengthening Economic Management in the Caribbean (SEMCAR) initiative pivoted to address climate resilience as related to PFM. In June 2018, Jamaica requested Canadian assistance in strengthening the internal capacity of the Ministry of Finance and Accountable Budget Officers across government to better respond to climate change-driven natural disasters. Canada agreed to use the SEMCAR Externally-Funded Output to conduct a climate-resilient budgeting exercise for the identification and prioritization of critical PFM practices and procedures which often pose challenges for ministries of finance when responding to natural disasters and the identifications of weakness across the PFM cycle.  The resulting tool&#x2014;the post-disaster financial management review and engagement framework&#x2014;is an analytical instrument that seeks to help countries pinpoint critical PFM policies, practices, and procedures that can be strengthened to improve a government&#x2019;s capability to respond more efficiently and effectively to natural disasters and other catastrophic events.  The post-disaster public financial management review tool has also been applied in Antigua and Barbuda, Dominica, and St. Lucia, and key challenges identified will be addressed in part through the support of the Canada-Caribbean Resilience Facility.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-03-15" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AG" percentage="8.34"></recipient-country>
  <recipient-country code="BB" percentage="8.34"></recipient-country>
  <recipient-country code="BZ" percentage="8.34"></recipient-country>
  <recipient-country code="DM" percentage="8.34"></recipient-country>
  <recipient-country code="GD" percentage="8.33"></recipient-country>
  <recipient-country code="GY" percentage="8.33"></recipient-country>
  <recipient-country code="JM" percentage="8.33"></recipient-country>
  <recipient-country code="KN" percentage="8.33"></recipient-country>
  <recipient-country code="LC" percentage="8.33"></recipient-country>
  <recipient-country code="SR" percentage="8.33"></recipient-country>
  <recipient-country code="TT" percentage="8.33"></recipient-country>
  <recipient-country code="VC" percentage="8.33"></recipient-country>
  <recipient-region code="380" percentage="0" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="50" vocabulary="1"></sector>
  <sector code="24010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-15">5000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-15">7350000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-15">7350000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-15">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-30"></transaction-date>
   <value currency="CAD" value-date="2010-03-30">1400000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-02-08"></transaction-date>
   <value currency="CAD" value-date="2011-02-08">8000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-08"></transaction-date>
   <value currency="CAD" value-date="2012-03-08">7000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-11"></transaction-date>
   <value currency="CAD" value-date="2013-01-11">2800000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-03-15"></transaction-date>
   <value currency="CAD" value-date="2010-03-15">19200000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033313001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033313001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033313001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033313001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en d&#xE9;cembre 2019 : 1) une formation et une assistance technique ont &#xE9;t&#xE9; fournies aux administrations fiscales de 12 pays des Cara&#xEF;bes pour am&#xE9;liorer leurs syst&#xE8;mes de budget et de recettes afin de mieux pr&#xE9;voir et planifier les liquidit&#xE9;s, moderniser le plan comptable, am&#xE9;liorer la qualit&#xE9; des rapports financiers et r&#xE9;viser la l&#xE9;gislation relative &#xE0; la gestion des finances publiques. Ces am&#xE9;liorations ont permis de renforcer l&apos;intelligence &#xE9;conomique, la gestion des performances, la qualit&#xE9; des donn&#xE9;es, ainsi que l&apos;enregistrement et la maintenance de bases de donn&#xE9;es fiables sur les contribuables; 2) une assistance et un soutien techniques ont &#xE9;t&#xE9; fournis aux minist&#xE8;res des finances de cinq pays pour mettre &#xE0; niveau certains modules mat&#xE9;riels et logiciels de leurs syst&#xE8;mes d&apos;information de gestion financi&#xE8;re; 3) une formation r&#xE9;gionale a &#xE9;t&#xE9; dispens&#xE9;e sur les approches pratiques de l&apos;&#xE9;valuation des risques dans le contexte des administrations fiscales de la r&#xE9;gion des Cara&#xEF;bes (avec le soutien technique et organisationnel de l&apos;Agence du revenu du Canada et de la Banque mondiale). Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; l&apos;am&#xE9;lioration de la production de recettes dans le secteur public (imp&#xF4;ts et douanes), &#xE0; la mise en place de politiques fiscales et budg&#xE9;taires durables &#xE0; moyen terme et &#xE0; la r&#xE9;orientation des d&#xE9;penses budg&#xE9;taires vers des programmes plus efficaces et plus rentables.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2019 include: (1) training and technical assistance was provided to tax administrations of 12 Caribbean countries in enhancements to their budget and revenue systems for better cash forecasting and planning, modernization of chart of accounts, enhancement of quality of financial reporting, and revision of public financial management legislation. These enhancements helped improve business intelligence, performance management, data quality, and registration and maintenance of reliable taxpayer databases; (2) technical assistance and support was provided to ministries of finance in five countries to upgrade select hardware and software modules of their Financial Management Information Systems; and (3) regional training was provided on practical approaches to risk assessments in the context of tax administrations in the Caribbean region (with technical and organizational support from the Canada Revenue Agency and World Bank). These results have contributed to improved public sector revenue generation (tax and customs), sustainable medium-term fiscal and budgetary policies, and the reorientation of budget expenditure towards more effective and efficient programs.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s pour ce projet comprennent : (1) L&apos;augmentation des capacit&#xE9;s des institutions et du personnel de l&#x2019;administration fiscale a g&#xE9;rer les processus et syst&#xE8;mes ICT dans au moins cinq pays ; (2) L&apos;augmentation des capacit&#xE9;s des instances et du personnel douanier &#xE0; g&#xE9;rer les processus et les informations relay&#xE9;es par les syst&#xE8;mes et technologies de communication (ICT) dans au moins quatre pays; (3) L&apos;augmentation des capacit&#xE9;s des minist&#xE8;res des finances, minist&#xE8;res de l&apos;ex&#xE9;cutif, et leurs personnels &#xE0; ma&#xEE;triser la gestion des finances publiques (PFM), les processus et syst&#xE8;mes ICT dans au moins cinq pays ; et (4) L&apos;am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; des programmes d&#x2019;entrainements r&#xE9;gionaux et de soutien techniques ICT pour les taxes, les douanes et les administrations PFM.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: 1) increased ability of tax administration institutions and staff to manage processes and ICT systems in at least five countries; 2) increased ability of customs administration institutions and staff to manage processes and information communication technology (ICT) systems in at least four countries; 3) increased ability of ministries of finance, line ministries, and their staff to manage public financial management (PFM) processes and ICT systems in at least five countries; and 4) improved access to regional training and ICT technical support for tax, customs, and PFM administrations.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
