<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000126001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Assainissement, hygi&#xE8;ne et approvisionnement en eau potable en Artibonite et Centre en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Water, Sanitation and Hygiene (WASH) in the Artibonite and Centre Departments of Haiti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire le nombre de morts caus&#xE9;es par des maladies diarrh&#xE9;iques en diminuant les risques sanitaires dans les zones les plus vuln&#xE9;rables des d&#xE9;partements de l&#x2019;Artibonite et du Centre. Le chol&#xE9;ra demeure une menace tr&#xE8;s pr&#xE9;sente dans ces r&#xE9;gions et la diarrh&#xE9;e est la cause de mortalit&#xE9; la plus commune aupr&#xE8;s des enfants de moins de cinq ans.  Le projet vise &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s de 240 000 personnes &#xE0; l&#x2019;eau potable dans les collectivit&#xE9;s du d&#xE9;partement de l&#x2019;Artibonite et du Centre en Ha&#xEF;ti. Le projet cherche &#xE0; am&#xE9;liorer l&apos;hygi&#xE8;ne et l&apos;assainissement dans 140 &#xE9;coles et 30 &#xE9;tablissements de sant&#xE9;, ainsi qu&#x2019;&#xE0; renforcer la capacit&#xE9; du gouvernement ha&#xEF;tien &#xE0; coordonner des services d&#x2019;assainissement et de sant&#xE9; durables pour les populations les plus vuln&#xE9;rables dans 150 localit&#xE9;s. Le projet &#x153;uvre en &#xE9;troite collaboration avec les partenaires gouvernementaux ha&#xEF;tiens en eau et assainissement, en sant&#xE9; et en &#xE9;ducation, tant aux niveaux national que d&#xE9;partemental.  Ce projet fait partie de l&apos;engagement du Canada &#xE0; l&apos;&#xE9;gard de la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants.</narrative>
   <narrative xml:lang="EN">This project aims to reduce the number of deaths caused by diarrheal diseases by reducing health risks in the most vulnerable areas of the Artibonite and Centre departments of Haiti.  The project aims to improve access to drinking water for 240,000 people in the communities of the Artibonite and Centre departments of Haiti. The project seeks to improve hygiene and sanitation in 140 schools and 30 health facilities, as well as to strengthen the Haitian government&apos;s capacity to coordinate sustainable sanitation and health services for the most vulnerable populations in 150 localities. The project works closely with Haitian government partners in water and sanitation, health and education, both at the national and departmental levels.  This project is part of Canada&apos;s Maternal, Newborn and Child Health commitment.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2018200033" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-18" type="2"></activity-date>
  <activity-date iso-date="2019-05-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3728069" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>19.000000 -72.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3731053" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>19.333330 -72.500000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="20" vocabulary="1"></sector>
  <sector code="14031" percentage="30" vocabulary="1"></sector>
  <sector code="14032" percentage="30" vocabulary="1"></sector>
  <sector code="14081" percentage="20" vocabulary="1"></sector>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="3" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">3600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">6000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">2400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">1900000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-19"></transaction-date>
   <value currency="CAD" value-date="2014-03-19">3600000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-30"></transaction-date>
   <value currency="CAD" value-date="2015-01-30">6000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-30"></transaction-date>
   <value currency="CAD" value-date="2016-03-30">1000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-17"></transaction-date>
   <value currency="CAD" value-date="2017-03-17">3500000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-17"></transaction-date>
   <value currency="CAD" value-date="2019-10-17">1900000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-18"></transaction-date>
   <value currency="CAD" value-date="2014-03-18">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000126001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000126001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000126001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000126001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2018 :  1) Gouvernance : a) les efforts de coordination, d&#x2019;harmonisation, de compl&#xE9;mentarit&#xE9; et de recherche de synergie entre les partenaires techniques et financiers sont de plus en plus &#xE9;vidents; b) six comit&#xE9;s de pilotage au niveau des communes ont &#xE9;t&#xE9; &#xE9;tablis et le comit&#xE9; technique d&#xE9;partemental se r&#xE9;unit r&#xE9;guli&#xE8;rement pour valider la mise en &#x153;uvre et orienter les d&#xE9;cisions importantes du projet; 2) Dans les communaut&#xE9;s : En Artibonite : a) 78 % des syst&#xE8;mes d&#x2019;approvisionnement en eau potable et 59 % des points d&#x2019;eau pr&#xE9;vus sont construits et op&#xE9;rationnels &#x2013; ce qui a permis au taux d&#x2019;acc&#xE8;s &#xE0; une source d&#x2019;eau am&#xE9;lior&#xE9;e de passer de 58 % &#xE0; 69 % en 2016; b) une rencontre communautaire (appel&#xE9;e commun&#xE9;ment &#xAB; d&#xE9;clenchement &#xBB;) a &#xE9;t&#xE9; organis&#xE9;e dans 45 nouvelles localit&#xE9;s visant &#xE0; sensibiliser les populations sur l&#x2019;importance d&#x2019;utiliser les toilettes pour d&#xE9;f&#xE9;quer et elles se sont engag&#xE9;es &#xE0; mettre fin &#xE0; la d&#xE9;f&#xE9;cation &#xE0; l&#x2019;air libre; Dans le Centre : a) neufs pompes &#xE0; motricit&#xE9; humaine sont op&#xE9;rationnelles; b) une &#xE9;tude de march&#xE9; des produits de traitement d&#x2019;eau &#xE0; domicile a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e. Les r&#xE9;sultats de cette &#xE9;tude permettront de mieux conna&#xEE;tre l&#x2019;environnement du traitement d&apos;eau &#xE0; domicile, de d&#xE9;velopper le march&#xE9;, en particulier dans les zones urbaines et p&#xE9;ri-urbaines, et de donner les orientations pour les zones rurales; c) l&#x2019;approche communautaire d&#x2019;assainissement total (ACAT) est mise en &#x153;uvre; 3) Dans les &#xE9;coles : En Artibonite : a) des activit&#xE9;s de promotion de l&#x2019;hygi&#xE8;ne se sont d&#xE9;roul&#xE9;es dans 24 &#xE9;coles des communes de Gros Morne, de St-Marc et de St-Michel et quatre de ces &#xE9;coles ont &#xE9;t&#xE9; certifi&#xE9;es &#xAB; &#xE9;cole amie de l&#x2019;hygi&#xE8;ne &#xBB; par le minist&#xE8;re de l&apos;&#xC9;ducation nationale; b) un diagnostic du niveau d&#x2019;hygi&#xE8;ne a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans 36 &#xE9;coles regroupant un effectif total de 8,000 &#xE9;l&#xE8;ves. Dans le Centre : a) UNICEF a r&#xE9;alis&#xE9; l&#x2019;identification et l&#x2019;&#xE9;valuation des besoins WASH dans 10 &#xE9;coles &#xE0; Lascahobas et 30 &#xE9;coles ont &#xE9;t&#xE9; identifi&#xE9;es et valid&#xE9;es &#xE0; Hinche pour une &#xE9;valuation des besoins; b) 56 personnes (dont 15 femmes) ont re&#xE7;u une formation sur l&#x2019;hygi&#xE8;ne en milieu scolaire; c) 200 &#xE9;l&#xE8;ves (dont 97 filles) de deux &#xE9;coles ont pris part &#xE0; des s&#xE9;ances de promotion &#xE0; l&#x2019;hygi&#xE8;ne; 4) Dans les centres de sant&#xE9; : a) deux institutions de sant&#xE9; sur les trois pr&#xE9;vues dans les communes de Gros Morne, de St-Marc et de St-Michel en Artibonite sont maintenant dot&#xE9;es de pompes &#xE9;lectriques et d&#x2019;un bloc sanitaire; b) 370 agents de sant&#xE9; communautaires polyvalents ont &#xE9;t&#xE9; form&#xE9;s &#xE0; la pr&#xE9;vention du chol&#xE9;ra dans quatre communes du projet.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2018 include:  1) Governance: (a) efforts to achieve coordination, harmonization, complementarity and synergy between the technical and financial partners are increasingly apparent; b) six steering committees in the communes have been established and the departmental technical committee meets regularly to validate the implementation and guide key decisions for the project; 2) In the communities: In Artibonite: (a) 78% of potable water supply systems and 59% of planned water points are built and operational &#x2013; which helped the rate of access to an improved water source increase from 58% to 69% in 2016; (b) community meetings (commonly known as &#x201C;d&#xE9;clenchement&#x201D;) to educate the public on the importance of using toilets to defecate have been organized in 45 new locations, and these meetings are dedicated to putting an end to the practice of open defecation; In the Central Department: (a) nine human-operated pumps are operational; (b) a market study of home water treatment products has started. Results of this study will make it possible to better understand the context of home water treatment; to develop the market, particularly in urban and peri-urban areas; and to provide guidance for the rural areas; (c) community approach to total sanitation (ACAT) has been implemented; 3) In schools: In Artibonite: (a) hygiene promotion activities took place in 24 schools in the communes of Gros Morne, St-Marc and St-Michel, and four of these schools were certified  &#x201C;&#xE9;cole amie de l&#x2019;hygi&#xE8;ne&#x201D; [friend of hygiene school] by the Ministry of National Education; (b) hygiene level assessments were conducted in 36 schools with a total of 8,000 students. In the Central Department: a) UNICEF carried out the identification and assessment of WASH needs in 10 schools in Lascahobas, and 30 schools have been identified and validated in Hinche for a needs assessment; (b) 56 people (including 15 women) received training on hygiene in school settings; (c) 200 students (including 97 girls) from two schools participated in hygiene advocacy sessions; 4) In health centres: (a) two of the three health institutions in the communes of Gros Morne, St-Marc and St-Michel in Artibonite are now equipped with electric pumps and a comfort station; (b) 370 polyvalent community health agents were trained on cholera prevention in four of the project&#x2019;s communes.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : un meilleur acc&#xE8;s, de mani&#xE8;re durable et &#xE9;quitable, &#xE0; l&apos;eau potable, &#xE0; l&apos;assainissement et &#xE0; l&apos;hygi&#xE8;ne, ainsi qu&apos;&#xE0; l&apos;&#xE9;ducation &#xE0; l&apos;hygi&#xE8;ne pour les enfants, les femmes de familles vuln&#xE9;rables, tout particuli&#xE8;rement dans les zones rurales.</narrative>
     <narrative xml:lang="EN">The expected outcomes of this project include: improved access, in a sustainable and equitable manner, to drinking water, sanitation and hygiene, as well as to hygiene education for children, women of vulnerable families, especially in rural areas.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
