<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006017001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Be at the Forefront for Women&apos;s Empowerment (BFEM)</narrative>
   <narrative xml:lang="FR">&#xCA;tre &#xE0; l&#x2019;avant-garde en mati&#xE8;re d&#x2019;autonomisation des femmes (BFEM)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre les privil&#xE8;ges en mati&#xE8;re de droits de la personne dont b&#xE9;n&#xE9;ficient les femmes et les filles et &#xE0; faire progresser l&#x2019;&#xE9;galit&#xE9; des genres en Indon&#xE9;sie. Il fait la promotion et renforce le leadership et la participation politique des femmes dans divers secteurs, notamment les changements climatiques, la gestion des ressources naturelles et les droits fonciers et de propri&#xE9;t&#xE9;. Ce projet se concentre sur le renforcement et l&#x2019;expansion du mouvement f&#xE9;ministe en Indon&#xE9;sie pour favoriser les droits des femmes et renforcer la protection de ces droits. Il renforce &#xE9;galement le r&#xE9;seautage et la cr&#xE9;ation d&#x2019;alliances au sein du mouvement indon&#xE9;sien des droits des femmes et d&#x2019;autres mouvements sociaux du pays, notamment Hivos Southeast Asia, JASS et la fondation PEKKA. Ce projet am&#xE9;liore le contr&#xF4;le des femmes sur leur vie et leur acc&#xE8;s aux moyens de subsistance et r&#xE9;duit les injustices et la discrimination &#xE0; leur &#xE9;gard.  les activit&#xE9;s de ce projet comprennent : 1) le renforcement des capacit&#xE9;s de sept directions g&#xE9;n&#xE9;rales s&#xE9;lectionn&#xE9;es (sur 12) du partenaire du projet travaillant dans ces sept provinces : Aceh, Kalimantan central, DKI Jakarta, Sulawesi du Sud, Sulawesi du Sud-Est, Nusa Tenggara-Ouest et Yogyakarta; 2) le renforcement de leurs activit&#xE9;s par la formation, la sensibilisation, la recherche et la mobilisation des communaut&#xE9;s locales et des fonctionnaires du gouvernement local; 3) la facilitation du dialogue et des &#xE9;v&#xE9;nements pour sensibiliser le gouvernement local et d&#x2019;autres intervenants, y compris les m&#xE9;dias, les journalistes, les groupes de jeunes et la soci&#xE9;t&#xE9; civile, afin de faire progresser les droits des femmes sur l&#x2019;&#xE9;galit&#xE9; et l&#x2019;&#xE9;quit&#xE9; entre les genres; 4) l&#x2019;organisation d&#x2019;&#xE9;v&#xE9;nements de collaboration avec les associations de femmes, les femmes dirigeantes et les mouvements de la base &#xE0; l&#x2019;&#xE9;chelle nationale; 5) la r&#xE9;daction de documents de mobilisation politique par le secr&#xE9;tariat national et les directions g&#xE9;n&#xE9;rales partenaires sur le renforcement du mouvement des femmes et l&#x2019;&#xE9;galit&#xE9; des genres.  Le projet accompagne environ 3 200 femmes, dont 300 dirigeantes et 700 femmes marginalis&#xE9;es (notamment des paysannes, des p&#xEA;cheuses, des femmes indig&#xE8;nes et des travailleuses migrantes), afin de renforcer et d&#x2019;&#xE9;largir le mouvement de revendication et de promotion des droits des femmes.</narrative>
   <narrative xml:lang="EN">This project aims to increase human rights privileges enjoyed by women and girls and the advancement of gender equality in Indonesia. This project promotes and develops feminist leadership and women&#x2019;s political participation across various sectors, notably climate change, natural resources management, and land tenure/ownership rights. This project focuses on strengthening and expanding the feminist movement in Indonesia to promote women&#x2019;s rights and strengthen the protection of these rights. This project also reinforces  networking and alliance building within the Indonesian women&#x2019;s rights movement and other social movements in the country, including Hivos Southeast Asia, JASS and the PEKKA Foundation. This project improves women&#x2019;s control over their lives and access to livelihoods and reduces injustices and discrimination against them.  Project activities include: (1) building the capacity of seven selected branches (out of 12) of the project partner  working in these seven  provinces: Aceh, Central Kalimantan, DKI Jakarta, South Sulawesi, Southeast Sulawesi, West Nusa Tenggara and Yogyakarta; (2) strengthening their operations through training, awareness-raising, research and advocacy in local communities and  local government officials; (3) facilitating dialogue and events to raise awareness of local government and other stakeholders, including media, journalists, youth groups and civil society, to advance women&#x2019;s rights on gender equality and equity; (4) organizing collaborative events with women&#x2019;s organizations, women leaders and movements from grassroots to national levels; and (5) formulating policy advocacy documents by the national secretariat and partner branches on strengthening the women&#x2019;s movement and gender equality.  The project works with approximately 3,200 women, including 300 women leaders and 700 marginalized women (including peasant women, fisherwomen, indigenous women and women migrant workers), to strengthen and expand the movement in pushing and promoting women&#x2019;s rights.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">Perserikatan Solidaritas Perempuan</narrative>
   <narrative xml:lang="FR">Perserikatan Solidaritas Perempuan</narrative>
  </participating-org>
  <other-identifier ref="2018200905" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-06" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1643084" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">80000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">340000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">340000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">340000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">170000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">527489</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2019-09-06">136837</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">1370000.44</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-23"></transaction-date>
   <value currency="CAD" value-date="2019-09-23">176797</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="CAD" value-date="2020-08-05">30191.01</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-25"></transaction-date>
   <value currency="CAD" value-date="2021-02-25">192423.01</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-25"></transaction-date>
   <value currency="CAD" value-date="2021-02-25">5091.83</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-24"></transaction-date>
   <value currency="CAD" value-date="2021-08-24">130338.29</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-23"></transaction-date>
   <value currency="CAD" value-date="2022-02-23">167787.7</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="CAD" value-date="2022-06-28">144069.62</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006017001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006017001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006017001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006017001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results achieved as of (March 2020) include: (1) the project increased the knowledge and skills of 25 Solidaritas Perempuan (SP) staff at the national level and branches on organizational management and project implementation; (2) two out of ten targeted grassroots women&#x2019;s rights organizations took action to advocate for their rights and addressing gender equality (GE) with state and non-state actors at village and sub-district levels; (3) 26 out of 150 targeted grassroots learning activities conducted,  and 121 out of 400 targeted women at the grassroots level voiced their concern about GE in their communities and other public spaces; (4) SP extended its current network at the grassroots and national level during this initial stage, with 12 out of 50 targeted organizations/groups in seven areas starting to collaborate with SP to advocate GE at different levels; (5) 500 people (of which 300 women) from the SP network and alliance started to take social action in promoting GE through online and offline media, and eight out of 30 targeted state actors provided a commitment statement to promote GE in Indonesia; and (6) the activities and results accomplished within this fiscal year set the building blocks for the program&#x2019;s goal of contributing to &#x201C;increased enjoyment of human rights by women and girls and the advancement of gender equality in Indonesia.&#x201D;</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats obtenus jusqu&#x2019;en (mars 2020) : 1) le projet a permis d&#x2019;accro&#xEE;tre les connaissances et les comp&#xE9;tences de 25 membres du personnel de Solidaritas Perempuan (&#xAB; Solidarit&#xE9; des femmes pour les droits de la personne &#xBB;) &#xE0; &#xE9;chelle nationale et dans les directions g&#xE9;n&#xE9;rales en mati&#xE8;re de gestion organisationnelle et de mise en &#x153;uvre de projets; 2) deux organisations locales de d&#xE9;fense des droits des femmes cibl&#xE9;es sur dix ont pris des mesures pour d&#xE9;fendre leurs droits et aborder la question de l&#x2019;&#xE9;galit&#xE9; des genres avec des acteurs d&#x2019;&#xC9;tat et autres dans les villages et les sous-districts; 3) 26 des 150 activit&#xE9;s d&#x2019;apprentissage locales cibl&#xE9;es ont &#xE9;t&#xE9; men&#xE9;es et 121 des 400 femmes cibl&#xE9;es &#xE0; l&#x2019;&#xE9;chelle locale ont exprim&#xE9; leurs pr&#xE9;occupations concernant l&#x2019;&#xE9;galit&#xE9; des genres dans leurs collectivit&#xE9;s et autres espaces publics; 4) Solidaritas Perempuan a &#xE9;tendu son r&#xE9;seau actuel &#xE0; la base et &#xE0; l&#x2019;&#xE9;chelle nationale au cours de cette phase initiale, 12 des 50 organismes ou des groupes cibl&#xE9;s dans sept r&#xE9;gions ont commenc&#xE9; &#xE0; collaborer avec l&#x2019;organisation pour d&#xE9;fendre l&#x2019;&#xE9;galit&#xE9; des genres &#xE0; diff&#xE9;rents niveaux; 5) 500 personnes (dont 300 femmes) du r&#xE9;seau et de l&#x2019;alliance de Solidaritas Perempuan ont commenc&#xE9; &#xE0; prendre des mesures sociales pour promouvoir l&#x2019;&#xE9;galit&#xE9; des genres par l&#x2019;entremise des m&#xE9;dias en ligne et hors ligne et huit des 30 acteurs d&#x2019;&#xC9;tat cibl&#xE9;s ont pr&#xE9;sent&#xE9; une d&#xE9;claration d&#x2019;engagement pour faire la promotion de l&#x2019;&#xE9;galit&#xE9; des genres en Indon&#xE9;sie; 6) les activit&#xE9;s et les r&#xE9;sultats obtenus au cours de cette ann&#xE9;e fiscale ont permis de jeter les bases de l&#x2019;objectif du programme, qui est de contribuer &#xE0; &#xAB; une meilleure jouissance des droits de la personne par les femmes et les filles et &#xE0; la promotion de l&#x2019;&#xE9;galit&#xE9; des genres en Indon&#xE9;sie &#xBB;.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de la gestion et de la viabilit&#xE9; des organisations locales de d&#xE9;fense des droits des femmes en Indon&#xE9;sie, en particulier les femmes et les filles vuln&#xE9;rables et marginalis&#xE9;es; 2) l&#x2019;am&#xE9;lioration de la performance de la programmation et de la promotion des organisations de d&#xE9;fense des droits des femmes pour faire progresser l&#x2019;autonomie des femmes et des filles ainsi que l&#x2019;&#xE9;galit&#xE9; entre les genres en Indon&#xE9;sie; 3) l&#x2019;efficacit&#xE9; accrue des plateformes, des r&#xE9;seaux et des alliances nationaux et infranationaux de d&#xE9;fense des droits des femmes pour promouvoir l&#x2019;&#xE9;galit&#xE9; entre les genres dans les politiques et pour s&#x2019;attaquer aux croyances discriminatoires et aux pratiques n&#xE9;fastes en Indon&#xE9;sie.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved management and sustainability of local women&#x2019;s rights organizations in Indonesia, particularly those representing vulnerable and marginalized women and girls; (2) enhanced performance of women&#x2019;s rights organizations&#x2019; programming and advocacy to advance gender equality and empower women and girls in Indonesia; and (3) increased effectiveness of national and sub-national women&#x2019;s rights platforms, networks and alliances in advocating for gender equality and in addressing discriminatory beliefs and harmful practices in Indonesia.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
