<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010738001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender-Responsive Skills and Livelihoods in Cox&#x2019;s Bazar</narrative>
   <narrative xml:lang="FR">Programme d&#x2019;&#xE9;ducation et de comp&#xE9;tences favorisant l&#x2019;&#xE9;galit&#xE9; des genres &#xE0; Cox&#x2019;s Bazar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; relever les d&#xE9;fis li&#xE9;s aux moyens de subsistance des communaut&#xE9;s d&#x2019;accueil et des r&#xE9;fugi&#xE9;s rohingyas au Bangladesh. Le projet se concentre sur les d&#xE9;fis auxquels sont confront&#xE9;s les femmes, les jeunes, les personnes handicap&#xE9;es et les autres groupes vuln&#xE9;rables. Le projet contribue &#xE0; att&#xE9;nuer les tensions entre les deux communaut&#xE9;s. Il cherche &#xE9;galement &#xE0; &#xE9;tablir des strat&#xE9;gies pour mettre en &#x153;uvre et d&#xE9;velopper des activit&#xE9;s pour les r&#xE9;fugi&#xE9;s rohingyas, en particulier les femmes, afin qu&#x2019;ils gardent l&#x2019;espoir d&#x2019;un retour durable au Myanmar tout en &#xE9;tant productifs et en ayant un but au Bangladesh. Le projet comporte deux volets diff&#xE9;rents : am&#xE9;liorer la r&#xE9;silience et l&#x2019;autonomie des r&#xE9;fugi&#xE9;s rohingyas, en particulier des femmes, des jeunes et des personnes handicap&#xE9;es, et renforcer le pouvoir &#xE9;conomique et la participation &#xE9;conomique des membres des communaut&#xE9;s d&#x2019;accueil de Cox&#x2019;s Bazar, notamment des adolescents et des jeunes, des femmes et des personnes handicap&#xE9;es. Pour permettre un changement de syst&#xE8;me, les responsables du projet travaillent avec des parties prenantes &#xE0; plusieurs niveaux, notamment les propri&#xE9;taires d&#x2019;entreprises, les comit&#xE9;s de gestion, les prestataires de services de formation, les enseignants, les parents, les formateurs et les dirigeants communautaires.  Les activit&#xE9;s de ce projet comprennent : 1) am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation et offrir une formation technique bas&#xE9;e sur l&#x2019;&#xE9;valuation des besoins des r&#xE9;fugi&#xE9;s rohingyas, en particulier les femmes et les jeunes; 2) offrir des d&#xE9;bouch&#xE9;s aux dipl&#xF4;m&#xE9;s de la formation professionnelle; 3) offrir une formation pr&#xE9;professionnelle sur l&#x2019;alphab&#xE9;tisation, le calcul et les comp&#xE9;tences de vie aux adolescents et aux jeunes r&#xE9;fugi&#xE9;s, en mettant particuli&#xE8;rement l&#x2019; accent sur les filles et les femmes; 4) d&#xE9;velopper des destinations touristiques &#xE0; fort potentiel en collaboration avec le gouvernement et les acteurs du march&#xE9;; 5) promouvoir les occasions d&#x2019;emploi ind&#xE9;pendant et salari&#xE9; et d&#x2019;entrepreneuriat dans certaines destinations touristiques et aux alentours de celles-ci, en donnant la priorit&#xE9; aux d&#xE9;bouch&#xE9;s &#xE9;conomiques pour les femmes; 6) d&#xE9;velopper un tourisme communautaire respectueux de l&#x2019;environnement et favorisant l&#x2019;&#xE9;galit&#xE9; des genres, y compris des initiatives r&#xE9;alis&#xE9;es par des femmes et des filles locales, en am&#xE9;liorant les comp&#xE9;tences, les infrastructures et les services; 7) augmenter la production et la productivit&#xE9; des produits agricoles promus pour r&#xE9;pondre aux besoins d&#x2019;approvisionnement des camps.  Ce projet est mis en &#x153;uvre conjointement par l&apos;Organisation internationale du travail (OIT), le Haut Commissariat des Nations unies pour les r&#xE9;fugi&#xE9;s (HCR), l&apos;Organisation internationale pour les migrations (OIM), le Programme des Nations unies pour le d&#xE9;veloppement (PNUD) et le BRAC.</narrative>
   <narrative xml:lang="EN">The project aims to address the livelihood challenges of host communities and Rohingya refugees in Bangladesh.  The project focuses on the challenges women, youth, persons with disabilities and other vulnerable groups face. The project contributes to alleviating tensions between both communities. Also, It seeks to identify strategies to implement and expand activities for Rohingya refugees, particularly women, to keep their hopes on a sustainable return to Myanmar while being productive and having a purpose in Bangladesh. The project consists of two different components: to improve the resilience and self-reliance of Rohingya refugees, especially women, youth, and people with disabilities;  and to strengthen the economic empowerment and economic participation of members of the host communities in Cox&#x2019;s Bazar, in particular adolescents and youths, women and persons with disabilities. To enable a system change, the project works with multi-level stakeholders, including business owners, management committees, training service providers, teachers, parents, trainers and community leaders, among others.  Project activities include: (1) increasing access to education and providing technical skills training based on needs assessments to Rohingya refugees, especially women and youths; (2) providing and facilitating opportunities to skills training graduates; (3) providing pre-vocational training on literacy, numeracy and life skills to refugee adolescents and youth with a specific focus on girls and women; (4) developing high potential tourism destinations in collaboration with government and market actors; (5) promoting self/wage-employment and entrepreneurship opportunities in and around the selected tourists&#x2019; destinations, with priority given to women&#x2019;s economic opportunities; (6) building gender-responsive and eco-friendly community-based tourism developed, including initiatives by local women and girls, through improved competencies, infrastructure and services; and (7) increasing production and productivity of agricultural products promoted complying with the supply requirement of the camps.  This project is jointly implemented by the International Labour Organization (ILO), the United Nations High Commission for Refugees (UNHCR), the International Organization for Migration (IOM), the United Nations Development Program (UNDP) and BRAC.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41302" ref="XM-DAC-41302" role="4" type="40">
   <narrative xml:lang="EN">ILO - International Labour Organization</narrative>
   <narrative xml:lang="FR">OIT - Organisation internationale du Travail</narrative>
  </participating-org>
  <other-identifier ref="2022200051" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-27" type="2"></activity-date>
  <activity-date iso-date="2025-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="11231" percentage="23" vocabulary="1"></sector>
  <sector code="11330" percentage="43" vocabulary="1"></sector>
  <sector code="16020" percentage="34" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-27">15000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-27">15000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-27">14000000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-27">13400000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-27">12600000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="CAD" value-date="2022-03-28">18000000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-27"></transaction-date>
   <value currency="CAD" value-date="2022-03-27">44000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010738001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010738001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010738001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010738001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org/global/lang--fr/index.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) comp&#xE9;tences transf&#xE9;rables des r&#xE9;fugi&#xE9;s rohingyas am&#xE9;lior&#xE9;es en vue de leur rapatriement volontaire et de leur r&#xE9;int&#xE9;gration durable gr&#xE2;ce &#xE0; une approche int&#xE9;grant les consid&#xE9;rations li&#xE9;es &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres en alliance avec le syst&#xE8;me de d&#xE9;veloppement des comp&#xE9;tences du Myanmar; 2) acc&#xE8;s accru &#xE0; des occasions permettant d&#x2019;utiliser les comp&#xE9;tences techniques, d&#x2019;am&#xE9;liorer des moyens de subsistance et d&#x2019;accro&#xEE;tre l&#x2019;autonomie des r&#xE9;fugi&#xE9;s rohingyas, notamment des femmes, des adolescents et des jeunes; 3) expansion et croissance am&#xE9;lior&#xE9;es des entreprises, des d&#xE9;bouch&#xE9;s commerciaux et des emplois dans les secteurs et les cha&#xEE;nes de valeur orient&#xE9;s vers la croissance et &#xE0; forte intensit&#xE9; d&#x2019;emploi &#xE0; Cox&#x2019;s Bazar; 4) on a fait en sorte que les femmes, les personnes handicap&#xE9;es et les jeunes de Cox&#x2019;s Bazar disposent de comp&#xE9;tences de qualit&#xE9; recherch&#xE9;es sur le march&#xE9; du travail; 5) on a fait en sorte que le bureau administratif du district de Cox&#x2019;s Bazar, en collaboration avec le secteur priv&#xE9; et les organisations de travailleurs, g&#xE8;re et contr&#xF4;le efficacement les programmes de comp&#xE9;tences et de moyens de subsistance du district.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved transferable skills of Rohingya refugees in preparation for voluntary repatriation and sustainable reintegration through a gender-inclusive approach in alliance with Myanmar&#x2019;s skills development system; (2) improved access to opportunities to utilize technical skills and enhance livelihoods and self-reliance of Rohingya refugees, including women, adolescents and youths; (3) improved expansion and growth of enterprises, business and employment opportunities in growth-oriented, employment-intensive sectors and value-chains in Cox&#x2019;s Bazar; (4) ensured  women, people with disabilities and youth in Cox&#x2019;s Bazar have quality-assured skills in demand on the labour market; and (5) ensured  Cox&#x2019;s Bazar District Administration Office, in collaboration with the private sector and workers&#x2019; organisations, effectively manages and monitors the district&#x2019;s skills and livelihood programmes .</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
