<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000342001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Formation en droits de la personne pour des juges</narrative>
   <narrative xml:lang="EN">Human Rights Training for Judges</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; accro&#xEE;tre la protection des droits humains des citoyens ukrainiens dans les tribunaux en abordant le manque de connaissances des juges ukrainiens et d&apos;autres professionnels juridiques &#xE0; propos des normes de la Cour europ&#xE9;enne des droits de l&apos;homme. Le projet pr&#xE9;voit d&#xE9;velopper une nouvelle m&#xE9;thodologie de formation et le contenu de dix cours sur la jurisprudence et sur la Convention europ&#xE9;enne des droits de l&apos;homme. Le projet pr&#xE9;voit &#xE9;galement renforcer la capacit&#xE9; et am&#xE9;liorer les comp&#xE9;tences de 1000 juges ukrainiens des cours p&#xE9;nale, administrative et commerciale, ainsi que 3000 avocats, juristes et d&#xE9;fenseurs des droits de la personne. Pour assurer la durabilit&#xE9;, le projet vise &#xE0; d&#xE9;velopper un r&#xE9;seau de formateurs en donnant la formation &#xE0; 250 juges qui pourront &#xE0; leur tour former d&apos;autres juges sur l&apos;application de la loi sur les droits de la personne.  En outre, le projet pr&#xE9;voit une aide pour am&#xE9;liorer la capacit&#xE9; des organisations de la soci&#xE9;t&#xE9; civile pour faire le suivi de la fa&#xE7;on dont la Convention europ&#xE9;enne des droits de l&apos;homme est appliqu&#xE9;e et la jurisprudence de la Cour europ&#xE9;enne des droits de l&apos;homme. Le projet soutient &#xE9;galement une campagne de sensibilisation du public sur les droits de la personne et sur la Convention europ&#xE9;enne.  Les principaux partenaires sont l&apos;&#xC9;cole nationale de la magistrature, et les tribunaux commerciaux, administratifs, et de premi&#xE8;re instance.</narrative>
   <narrative xml:lang="EN">The project aims to increase the protection of human rights of Ukrainian citizens in the courts by ensuring that Ukrainian legal professionals are well informed about the norms of the European Court of Human Rights. The project seeks to develop a training methodology and ten courses on the European Convention on Human Rights and the case-law of the European Court of Human Rights for the National School of Judges of Ukraine and for Ukrainian universities. The project also provides training to improve the skills and strengthen the abilities of 1,000 Ukrainian judges representing all trial, administrative and commercial courts, and 3,000 lawyers, legal scholars and human rights defenders. To ensure sustainability, the project aims to develop a trainers&#x2019; network by training 250 judges to train other judges on the application of human rights law.  In addition, the project provides support to improve the ability of civil society organizations to monitor how the European Convention on Human Rights is applied and the case-law of the European Court of Human Rights. The project also supports a public awareness campaign on human rights and the European Convention.  The main partners are the National School of Judges, and the Commercial, Administrative and First Instance Courts.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="47131" ref="XM-DAC-47131" role="4" type="40">
   <narrative xml:lang="FR">OSCE - Organisation pour la s&#xE9;curit&#xE9; et la coop&#xE9;ration en Europe</narrative>
   <narrative xml:lang="EN">OSCE - Organization for Security and Co-operation in Europe</narrative>
  </participating-org>
  <other-identifier ref="2017202136" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-25" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="690791" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15130" percentage="80" vocabulary="1"></sector>
  <sector code="15160" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">1194000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">0</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-25"></transaction-date>
   <value currency="CAD" value-date="2014-03-25">1194000</value>
   <receiver-org ref="XM-DAC-47131"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="CAD" value-date="2014-11-26">1000000</value>
   <receiver-org ref="XM-DAC-47131"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-11"></transaction-date>
   <value currency="CAD" value-date="2015-02-11">1000000</value>
   <receiver-org ref="XM-DAC-47131"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-25"></transaction-date>
   <value currency="CAD" value-date="2014-03-25">3194000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000342001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000342001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000342001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000342001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.osce.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.osce.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus en date du 31 mars 2019 :  1) Les tribunaux administratifs, commerciaux et locaux de premi&#xE8;re instance appliquent plus efficacement la Convention europ&#xE9;enne des droits de l&#x2019;homme (la Convention) et la jurisprudence de la Cour europ&#xE9;enne des droits de l&#x2019;homme (la Cour) dans leurs d&#xE9;cisions. Selon un rapport ind&#xE9;pendant de surveillance des tribunaux de l&#x2019;Institute for Applied Humanitarian Research (en ukrainien seulement : https://www.osce.org/uk/project-coordinator-in-ukraine/390506?download=true), l&#x2019;application de la jurisprudence de la Cour europ&#xE9;enne des droits de l&#x2019;homme par les tribunaux a augment&#xE9; de 37,5 % entre 2014 et 2017, et 82 % des juges form&#xE9;s dans le cadre du projet ont commenc&#xE9; &#xE0; appliquer la jurisprudence de la Cour dans leurs jugements; 2) 2 710 juges (1 355 femmes et 1 355 hommes) et 2 563 avocats, juristes et d&#xE9;fenseurs des droits de la personne (1 340 femmes et 1 223 hommes) ont renforc&#xE9; leur capacit&#xE9; &#xE0; appliquer les principes de la Convention europ&#xE9;enne des droits de l&#x2019;homme et la jurisprudence de la Cour; 3) 17 cours et les programmes de formation respectifs &#xE9;labor&#xE9;s avec l&#x2019;appui du projet ont &#xE9;t&#xE9; institutionnalis&#xE9;s par l&#x2019;&#xC9;cole nationale de la magistrature de l&#x2019;Ukraine. Ces cours s&#x2019;adressent aux juges en exercice et aux candidats &#xE0; la magistrature de diverses sp&#xE9;cialisations, notamment le droit p&#xE9;nal, administratif, civil et commercial, et sont ax&#xE9;s sur les droits d&#xE9;finis par la Convention comme le droit au respect de la vie priv&#xE9;e et familiale et la protection de la propri&#xE9;t&#xE9;; 4) 398 formateurs (220 femmes et 178 hommes), form&#xE9;s pour dispenser des cours aux juges sur l&#x2019;application de la Convention et la jurisprudence de la Cour europ&#xE9;enne des droits de l&#x2019;homme, ont &#xE9;t&#xE9; inscrits sur la liste des formateurs qualifi&#xE9;s de l&#x2019;&#xC9;cole nationale de la magistrature, ce qui a permis de constituer une source durable de connaissances sur la Convention et la jurisprudence de la Cour; 5) La soci&#xE9;t&#xE9; civile ont une capacit&#xE9; renforc&#xE9;e pour assurer le suivi des proc&#xE8;s et &#xE0; plaider en faveur d&#x2019;une application plus &#xE9;quitable de la Convention et de la jurisprudence de la Cour par le pouvoir judiciaire.</narrative>
     <narrative xml:lang="EN">Results achieved as of 31 March 2019 include:  (1) Ukrainian administrative, commercial and local first instance courts are more effectively applying the European Convention on Human Rights and the case-law of the European Court of Human Rights (ECtHR) in their judgements. According to an independent trial monitoring report by the Institute for Applied Humanitarian Research (available in Ukrainian only: https://www.osce.org/uk/project-coordinator-in-ukraine/390506?download=true), the application of the ECtHR case-law by courts increased by 37.5% during 2014 &#x2013; 2017, and 82% of project-trained judges started applying ECtHR case-law in their judgements; (2) 2,710 judges (1,355 women and 1,355 men) and 2,563 lawyers, legal scholars and human rights advocates (1,340 women and 1,223 men) have enhanced their capacity to apply the principles of European Convention on Human Rights and ECtHR case-law; (3) 17 training courses and respective training programmes developed with project&apos;s support were institutionalized by the National School of Judges of Ukraine. These courses are designed for sitting and candidate judges of various specializations, such as criminal, administrative, civil and commercial, and focus on such rights defined by the Convention as the right to respect to private and family life, and protection of property; (4) 398 trainers (220 women and 178 men), trained to deliver courses to judges on the application of the Convention and ECtHR case-law, were included in the roster of qualified trainers for the National School of Judges, contributing to a sustainable knowledge resource on the Convention and ECtHR case-law; (5) Strengthened capacity of civil society to conduct trial monitoring and advocate for a fairer application of the Convention and ECtHR case-law by the judiciary.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le r&#xE9;sultat escompt&#xE9; de ce projet est que les tribunaux ukrainiens (administratifs, commerciaux et de premi&#xE8;re instance) appliquent de mani&#xE8;re plus efficace la Convention europ&#xE9;enne des droits de l&apos;homme et la jurisprudence de la Cour europ&#xE9;enne des droits de l&apos;homme dans leur pratique.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcome for this project is: Ukrainian courts (administrative, commercial and local first instance courts) more effectively apply the European Convention on Human Rights, and the case-law of the European Court of Human Rights in their practice.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
