<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006361001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environmental Rehabilitation and Improving Livelihoods in Cox&apos;s Bazar</narrative>
   <narrative xml:lang="FR">R&#xE9;habilitation de l&apos;environnement et am&#xE9;lioration des moyens de subsistance &#xE0; Cox&apos;s Bazar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; garantir un environnement s&#xE9;curitaire et sain pour la population de la communaut&#xE9; d&apos;accueil touch&#xE9;e &#xE0; Cox&#x2019;s Bazar au Bangladesh. Il vise &#xE0; atteindre cet objectif par les moyens suivants : (1) r&#xE9;pondre &#xE0; leurs besoins urgents en combustibles pour la cuisine; (2) am&#xE9;liorer leurs moyens de subsistance &#xE9;conomiques et leur s&#xE9;curit&#xE9; alimentaire; (3) r&#xE9;habiliter la base de ressources naturelles tout en pr&#xE9;venant la d&#xE9;gradation de l&#x2019;environnement dans la r&#xE9;gion. Cox&#x2019;s Bazar est l&#x2019;un des plus grands camps de r&#xE9;fugi&#xE9;s au monde, il accueille un nombre sans pr&#xE9;c&#xE9;dent de r&#xE9;fugi&#xE9;s Rohingyas depuis ao&#xFB;t 2017. Cela exerce une pression &#xE9;norme sur les rares ressources naturelles de la r&#xE9;gion, ce qui entra&#xEE;ne la d&#xE9;gradation des for&#xEA;ts naturelles, la progression de collines d&#xE9;nud&#xE9;es et la naissance d&#x2019;une crise de l&#x2019;eau. Cette situation n&#xE9;cessite la prise de mesures pour aider &#xE0; r&#xE9;tablir l&#x2019;environnement et les &#xE9;cosyst&#xE8;mes, y compris &#xE0; court terme, et &#xE0; pr&#xE9;venir toute d&#xE9;gradation suppl&#xE9;mentaire. Les objectifs du projet sont les suivants : fournir des combustibles et des technologies propres pour la cuisson aux m&#xE9;nages dirig&#xE9;s par des femmes; soutenir les moyens de subsistance et la g&#xE9;n&#xE9;ration de revenus, surtout pour les femmes et les filles vuln&#xE9;rables; et encourager les pratiques environnementales qui permettent de r&#xE9;duire la pollution et encourager une gestion durable des ressources naturelles. Les activit&#xE9;s du projet comprennent : 1) distribuer des ensembles d&#x2019;appareils de cuisson au gaz de p&#xE9;trole liqu&#xE9;fi&#xE9; (GPL), y compris des br&#xFB;leurs, des tuyaux, des r&#xE9;gulateurs et des bouteilles de gaz; fournir des recharges de GPL tous les mois; offrir des formations sur les pratiques s&#xE9;curitaires et exemplaires quant aux m&#xE9;thodes de cuisson et &#xE0; la s&#xE9;curit&#xE9; incendie; mener des activit&#xE9;s de sensibilisation des communaut&#xE9;s &#xE0; l&#x2019;&#xE9;gard de pr&#xE9;vention des incendies et de la s&#xE9;curit&#xE9;, entre autres la distribution de mat&#xE9;riel d&#x2019;information (y compris des communications &#xE0; la radio, des brochures et des affiches) et offrir des formations en services d&#x2019;incendie et en protection civile sur l&#x2019;utilisation s&#xE9;curitaire et l&#x2019;entretien d&#x2019;appareils de cuisson au GPL; 2) fournir de la formation et une aide de d&#xE9;marrage pour favoriser les moyens de subsistance et la g&#xE9;n&#xE9;ration de revenus; mettre en place des &#xE9;coles agricoles sur le terrain fond&#xE9;es sur l&#x2019;&#xE9;galit&#xE9; entre les sexes et la protection de l&#x2019;environnement pour am&#xE9;liorer la production alimentaire et l&#x2019;entreposage de cultures &#xE0; forte demande et &#xE0; forte valeur nutritive; promouvoir l&#x2019;adoption de technologies et de pratiques agricoles et de p&#xEA;che sensibles au climat; 3) mettre en &#x153;uvre des programmes de travail contre r&#xE9;mun&#xE9;ration dans le domaine de la stabilisation des sols par le contr&#xF4;le de l&#x2019;&#xE9;rosion, le reboisement et l&#x2019;entretien; mettre en place des syst&#xE8;mes d&#x2019;agroforesterie et de gestion foresti&#xE8;re coop&#xE9;rative; mettre en &#x153;uvre des programmes de travail contre r&#xE9;mun&#xE9;ration dans les domaines de la plantation de v&#xE9;g&#xE9;taux et d&#x2019;arbres &#xE0; croissance rapide pouvant servir de combustibles et de la production de semis.  Ce projet est une composante d&#x2019;un projet conjoint des Nations Unies pour r&#xE9;pondre aux besoins en combustibles de cuisson, &#xE0; la d&#xE9;gradation de l&#x2019;environnement et &#xE0; la s&#xE9;curit&#xE9; alimentaire pour les populations touch&#xE9;es par la crise des r&#xE9;fugi&#xE9;s [&#xAB; UN-Joint-Project To Address Cooking Fuel Needs, Environmental Degradation and Food Security for Populations Affected By The Refugee Crisis &#xBB;], un projet multidonateurs de 118 millions de dollars am&#xE9;ricains mis en &#x153;uvre par l&#x2019;Organisation internationale pour les migrations (OIM), le Programme alimentaire mondial (PAM) et l&#x2019;Organisation des Nations Unies pour l&#x2019;alimentation et l&#x2019;agriculture (FAO) et dirig&#xE9; par le Programme des Nations Unies pour le d&#xE9;veloppement (PNUD).</narrative>
   <narrative xml:lang="EN">The project aims to secure a safe and healthy environment for the affected host community population in Cox&#x2019;s Bazar in Bangladesh. It aims to do so by: (1) addressing their urgent cooking fuel needs; (2) improving their economic livelihoods and food security; and (3) rehabilitating the natural resource base while preventing further environmental degradation in the region. Being one of the world&#x2019;s largest refugee camps, Cox&#x2019;s Bazar has hosted an unprecedented number of Rohingya since August 2017. This is putting immense pressure on scarce natural resources in the area, resulting in degraded natural forests, barren hills and an emerging water crisis. This situation calls for responses in order to help restore the environment and ecosystem, as well as measures to prevent further degradation and to support early restoration. The project objectives include supplying alternative clean cooking fuel and technology to women-headed households; providing livelihood and income generation support, particularly to vulnerable women and girls; and fostering environmental practices to reduce pollution and encourage sustainable natural resource management. Project activities include:  (1) distributing liquid petroleum gas (LPG) stove kits, including burners, hoses, regulator and gas cylinders; providing monthly refills of LPG; training on safe usage, best practices in cooking methods and fire safety; raising awareness on community fire safety and prevention through distributing outreach material (for example, radio communication, leaflets, posters); and providing fire service and civil defence training on safe usage and management of the LPG cook-stoves; (2) providing training and start-up support for fostering livelihoods and income-generation; establishing gender-inclusive, climate-sensitive farmer field schools for improving food production and post-harvest storage of high demand and high nutrition crops; promoting the adoption of climate-sensitive farming and fishing technologies and practices; and (3) implementing cash-for-work programs for land stabilization through erosion control, reforestation and maintenance work; establishing agro-forestry and collaborative forest management systems; and implementing cash-for work programs for planting of fast-growing wood fuel plants/tree nurseries and seedling production.  This project is a component of the US$118 million multi-donor &#x201C;UN-Joint-Project To Address Cooking Fuel Needs, Environmental Degradation and Food Security for Populations Affected By The Refugee Crisis&#x201D;  implemented by the International Organization for Migration (IOM), the World Food Programme (WFP) and the Food and Agricultural Organization(FAO) and administered by the UNDP.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2018201005" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337202" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.055700  92.204000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337202" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.223700  92.105800</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11330" percentage="44" vocabulary="1"></sector>
  <sector code="23183" percentage="26" vocabulary="1"></sector>
  <sector code="31120" percentage="1" vocabulary="1"></sector>
  <sector code="31181" percentage="5" vocabulary="1"></sector>
  <sector code="31220" percentage="23" vocabulary="1"></sector>
  <sector code="31381" percentage="1" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-02-01">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-02-01">8000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2019-02-01">2000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-07"></transaction-date>
   <value currency="CAD" value-date="2019-02-07">10000000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-26"></transaction-date>
   <value currency="CAD" value-date="2020-02-26">8436528.95</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-23"></transaction-date>
   <value currency="CAD" value-date="2020-10-23">1563471</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-01"></transaction-date>
   <value currency="CAD" value-date="2019-02-01">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006361001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006361001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006361001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006361001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2019: Trop t&#xF4;t pour faire un rapport de la situation.</narrative>
     <narrative xml:lang="EN">Results achieved as of march 2019: Too early to report.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) fourniture accrue de combustibles et de technologies de cuisson de rechange et propres aux m&#xE9;nages des communaut&#xE9;s d&#x2019;accueil, surtout ceux dirig&#xE9;s par des femmes; 2) am&#xE9;lioration de l&#x2019;autonomisation et des moyens de subsistance des plus vuln&#xE9;rables, en particulier les femmes et les filles, dans les communaut&#xE9;s d&#x2019;accueil; 3) renforcement de la base de ressources naturelles et r&#xE9;duction des r&#xE9;percussions environnementales de l&#x2019;afflux de r&#xE9;fugi&#xE9;s.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased provision of alternative, clean cooking fuel and technology to host community households, particularly those headed by women; (2) increased empowerment and livelihood opportunities for the most vulnerable, especially women and girls, in host communities; and (3) enhanced natural resource base and reduced environmental impact of the refugee influx.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
