<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010742001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing Gaps in Refugee Access to Health</narrative>
   <narrative xml:lang="FR">Combler les disparit&#xE9;s dans l&#x2019;acc&#xE8;s des r&#xE9;fugi&#xE9;s &#xE0; la sant&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer l&#x2019;&#xE9;tat de sant&#xE9; des r&#xE9;fugi&#xE9;s rohingyas &#xE0; Cox&#x2019;s Bazar afin de r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s dans les camps de r&#xE9;fugi&#xE9;s et d&#x2019;augmenter l&#x2019;utilisation de services de sant&#xE9; complets par les r&#xE9;fugi&#xE9;s cibl&#xE9;s. Les services de sant&#xE9; dans les camps de r&#xE9;fugi&#xE9;s rohingyas ne permettent pas de r&#xE9;pondre aux besoins sanitaires des plus de 900 000 r&#xE9;fugi&#xE9;s. Seuls 17 % des 200 &#xE9;tablissements de sant&#xE9; des camps sont accessibles 24 heures sur 24 et 7 jours sur 7, et seuls trois &#xE9;tablissements de sant&#xE9; disposent d&#x2019;installations chirurgicales. L&#x2019;acc&#xE8;s des femmes et des adolescentes aux services de sant&#xE9; sexuelle et reproductive a &#xE9;galement &#xE9;t&#xE9; affect&#xE9; par les fermetures et la r&#xE9;affectation des ressources de sant&#xE9; li&#xE9;es &#xE0; la COVID-19. Ces lacunes en mati&#xE8;re de sant&#xE9; sexuelle et reproductive peuvent entra&#xEE;ner une mortalit&#xE9; maternelle et infantile &#xE9;vitable et des probl&#xE8;mes de sant&#xE9; gyn&#xE9;cologique &#xE0; long terme. La sant&#xE9; sexuelle et reproductive est m&#xE9;connue et il y a peu de sensibilisation &#xE0; ce sujet, une situation qui est exacerb&#xE9;e par la stigmatisation entourant la planification familiale, la contraception et la gestion de l&#x2019;hygi&#xE8;ne menstruelle. Ce probl&#xE8;me culturel limite l&#x2019;acc&#xE8;s des femmes et des filles aux articles et aux informations qui pourraient les aider &#xE0; am&#xE9;liorer leur sant&#xE9; et leur hygi&#xE8;ne. Ce projet aborde &#xE9;galement le contr&#xF4;le exerc&#xE9; par les hommes sur la mobilit&#xE9; des femmes et les questions de sant&#xE9;, en particulier les d&#xE9;cisions concernant la procr&#xE9;ation, les soins de sant&#xE9; li&#xE9;s &#xE0; la grossesse, l&#x2019;avortement, les questions de planification familiale, et le fait que les femmes ont besoin de la permission des hommes pour se rendre dans les centres de sant&#xE9;. L&#x2019;acc&#xE8;s &#xE0; ces derniers est encore plus difficile pour les femmes et les adolescentes handicap&#xE9;es et dans les m&#xE9;nages dirig&#xE9;s par des femmes.  Les activit&#xE9;s de ce projet comprennent : 1) soutenir et renforcer les capacit&#xE9;s d&#x2019;un maximum de 13 &#xE9;tablissements de soins de sant&#xE9; du BRAC afin de fournir des services de soins de sant&#xE9; primaires complets et respectueux de l&#x2019;environnement, en particulier aux femmes et aux filles, en mettant l&#x2019;accent sur la sant&#xE9; et les droits sexuels et reproductifs (SDSR), les handicaps, la sant&#xE9; mentale et la violence fond&#xE9;e sur le genre, ainsi qu&#x2019;en offrant une capacit&#xE9; de d&#xE9;pistage la COVID-19; 2) former jusqu&#x2019;&#xE0; 100 prestataires de services de sant&#xE9; aux m&#xE9;thodes modernes de planification familiale et &#xE0; la sant&#xE9; g&#xE9;n&#xE9;sique des adolescents et jusqu&#x2019;&#xE0; 44 m&#xE9;decins &#xE0; la gestion clinique du viol; 3) am&#xE9;liorer l&#x2019;&#xE9;tat de sant&#xE9; d&#x2019;environ 218 000 r&#xE9;fugi&#xE9;s dans les camps de Cox&#x2019;s Bazar, en mettant l&#x2019;accent sur les femmes, les adolescentes, les enfants, les personnes handicap&#xE9;es et les survivants de violences sexuelles et de violences fond&#xE9;e sur le genre; 4) fournir une &#xE9;valuation nutritionnelle aux enfants de moins de cinq ans,aux femmes enceintes et aux m&#xE8;res allaitantes. Conseil, suivi et orientation des cas de malnutrition aigu&#xEB; des centres de sant&#xE9; du BRAC vers des centres nutritionnels sp&#xE9;cialis&#xE9;s adjacents; 5) diffuser des messages essentiels sur la sant&#xE9; et la nutrition &#xE0; l&#x2019;intention des r&#xE9;fugi&#xE9;s rohingyas, en mettant l&#x2019;accent sur la sant&#xE9; et les droits sexuels et reproductifs, la violence fond&#xE9;e sur le genre, la malnutrition et la pr&#xE9;vention de la COVID-19, en particulier pour les femmes et les filles; 6) sensibiliser les membres de la communaut&#xE9;, tels que les dirigeants locaux, les chefs religieux, les parents et les adolescents, aux consid&#xE9;rations li&#xE9;es &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres et &#xE0; l&#x2019;inclusion, et accro&#xEE;tre l&#x2019;utilisation des services de sant&#xE9; sexuels et reproductifs et de d&#xE9;fense des droits connexes, d&#x2019;aide en cas de de violence fond&#xE9;e sur le genre et de nutrition; 7) faire participer les hommes aux services de SDSR en organisant des s&#xE9;ances de groupe et en leurs donnant des conseils de mani&#xE8;re individuelle afin de les sensibiliser &#xE0; leur r&#xF4;le dans la SDSR et &#xE0; l&#x2019;utilisation de m&#xE9;thodes de planification familiale, et les motiver &#xE0; jouer un r&#xF4;le de soutien pendant la grossesse et l&#x2019;&#xE9;ducation des enfants afin que les femmes puissent comprendre et exercer leurs droits en mati&#xE8;re de sant&#xE9; sexuelle et reproductive; 8) former le personnel du projet, les agents de sant&#xE9; communautaires et les b&#xE9;n&#xE9;voles &#xE0; la prestation de services inclusifs et favorisant l&#x2019;&#xE9;galit&#xE9; des genres, ainsi qu&#x2019;&#xE0; la gestion des donn&#xE9;es et &#xE0; l&#x2019;&#xE9;tablissement de rapports sensibles &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres. Les activit&#xE9;s sont mises en &#x153;uvre en collaboration avec les autorit&#xE9;s locales, les organisations de la soci&#xE9;t&#xE9; civile et les communaut&#xE9;s afin de travailler &#xE0; l&#x2019;institutionnalisation des approches.</narrative>
   <narrative xml:lang="EN">The project aims to improve the health status of the Rohingya refugees in Cox&#x2019;s Bazar to reduce vulnerabilities in the refugee camps and increase the utilization of comprehensive healthcare services by targeted refugees. Health services in the Rohingya refugee camps are inadequate in addressing the health-related needs of the over 900,000 refugees. Only 17% of the 200 health facilities in the camps have 24/7 access, and only three health facilities have surgical facilities. Women and adolescent girls&#x2019; access to sexual and reproductive health services have also been affected by the COVID-19 lockdowns and reallocation of health care resources. These sexual and reproductive health gaps can result in avoidable maternal and infant mortality and long-term gynaecological health problems. There is a low level of understanding and awareness of sexual and reproductive health exacerbated by stigmatisation around family planning, contraception and menstrual hygiene management. This cultural issue limits women and girls&#x2019; access to items and information that would support their health and hygiene. This project also addresses men&#x2019;s control on women&#x2019;s mobility and health issues, particularly decisions about childbearing, pregnancy-related health care, abortion, family planning issues, and women requiring men&#x2019;s permission to visit health centres. Access to these is even more difficult for women and adolescent girls with disabilities and in women-headed households.  Project activities include: (1)  supporting and capacity strengthening of up to 13 BRAC health care facilities for delivering comprehensive, environment-friendly primary healthcare services particularly to women and girls with special focus on sexual and reproductive health and rights (SRHR), disabilities, mental health and gender-based violence (GBV), as well as offering COVID-19 screening capacity; (2) training up to 100 health service providers on modern methods of family planning and adolescent reproductive health and up to 44 doctors on clinical management of rape; (3) improving the health status of approximately 218,000 refugees in camps in Cox&#x2019;s Bazar with a particular focus on women, adolescent girls, children, persons with disabilities and survivors of sexual and GBV; (4) providing nutritional assessment for children under five years and pregnant and lactating women. Counseling, follow up and referral of acute malnutrition cases from the BRAC health facilities to adjacent dedicated nutrition centers;  (5) delivering essential health and nutrition messages to the Rohingya refugees with special focus on SRHR, GBV,  malnutrition and COVID 19 prevention especially for women and girls; (6) sensitizing community members, such as local leaders, religious leaders parents and adolescents on gender equality and inclusion issues and increasing the utilization of SRHR, GBV and nutrition services; (7) engaging men in SRHR services through group sessions and individual counseling to sensitise men about their role in SRHR and use of family planning methods and motivate them to play a supportive role during pregnancy and child rearing so that women can understand and practice their SRH rights; and (8) training project staff, community health workers and volunteers on delivering gender responsive and inclusive services and on gender responsive data management and reporting.  The activities are implemented in collaboration with local authorities, civil society organizations and communities to work towards the institutionalization of approaches.</narrative>
  </description>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">BRAC</narrative>
   <narrative xml:lang="FR">BRAC</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2022200234" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-24" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="12191" percentage="10" vocabulary="1"></sector>
  <sector code="12220" percentage="50" vocabulary="1"></sector>
  <sector code="12264" percentage="10" vocabulary="1"></sector>
  <sector code="12340" percentage="10" vocabulary="1"></sector>
  <sector code="13010" percentage="10" vocabulary="1"></sector>
  <sector code="13020" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-24">3500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-24">3500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-24">3500000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-24">3500000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2022-03-24">3500000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-24"></transaction-date>
   <value currency="CAD" value-date="2022-03-24">10500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-25"></transaction-date>
   <value currency="CAD" value-date="2022-03-25">3500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010742001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010742001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010742001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010742001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.brac.net">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) un meilleur acc&#xE8;s aux services de sant&#xE9; et de nutrition, notamment en ce qui concerne la sant&#xE9; sexuelle et reproductive, les handicaps, la sant&#xE9; mentale et la violence fond&#xE9;e sur le genre parmi les r&#xE9;fugi&#xE9;s rohingyas, en particulier les femmes et les filles marginalis&#xE9;es, dans des &#xE9;tablissements de sant&#xE9; &#xE9;cologiquement viables dans les camps de r&#xE9;fugi&#xE9;s de Cox&#x2019;s Bazar; 2) une plus grande &#xE9;galit&#xE9; des genres et une meilleure prise de d&#xE9;cision parmi les femmes et les filles afin d&#x2019;am&#xE9;liorer les comportements et les pratiques en mati&#xE8;re de sant&#xE9; dans la communaut&#xE9; rohingya des camps de Cox&#x2019;s Bazar.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased access to health and nutrition services, especially on SRHR, disabilities, mental health, and GBV among Rohingya refugees, particularly marginalized women and girls, in environmentally sustainable health facilities in the Cox&#x2019;s Bazar refugee camps; and (2) increased gender equality and decision-making among women and girls to improve health seeking behavior and practices in the Rohingya community in Cox&#x2019;s Bazar camps .</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
