<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034393001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Employment for Women</narrative>
   <narrative xml:lang="FR">Promouvoir l&apos;emploi des femmes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer les possibilit&#xE9;s de revenus et les conditions d&#x2019;emploi pour les femmes et les hommes du Pakistan en appuyant l&apos;acquisition de comp&#xE9;tences pour l&apos;emploi, l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s aux fonds de d&#xE9;marrage d&apos;entreprise, les pratiques commerciales responsables et l&apos;&#xE9;laboration d&apos;arrangements institutionnels pouvant consolider la place des femmes dans l&apos;&#xE9;conomie nationale. Le projet permet de renforcer les rouages du gouvernement qui favorisent l&apos;&#xE9;galit&#xE9; d&apos;acc&#xE8;s &#xE0; l&apos;emploi pour les femmes et les hommes. De concert avec le minist&#xE8;re du Travail du Pakistan &#xE0; l&apos;&#xE9;chelle nationale, provinciale et des districts, le projet appuie les efforts que ce dernier d&#xE9;ploie pour que les lois, les politiques et les programmes favorisent l&apos;&#xE9;galit&#xE9; d&apos;acc&#xE8;s &#xE0; l&apos;emploi pour les femmes et les hommes. Parall&#xE8;lement, dans le cadre de ce projet, on collabore avec les m&#xE9;dias et le secteur priv&#xE9; pour sensibiliser la population &#xE0; l&apos;&#xE9;galit&#xE9; entre les sexes en milieu de travail, promouvoir les politiques en mati&#xE8;re de ressources humaines qui r&#xE9;pondent aux besoins des travailleuses et &#xE9;tablir des liens entre le secteur priv&#xE9; et les centres de d&#xE9;veloppement professionnel. Quelques exemples d&#x2019;activit&#xE9;s sous ce projet incluent (1) la fourniture d&apos;une assistance technique et le soutien aux r&#xE9;formes institutionnelles afin de renforcer les m&#xE9;canismes nationaux de promotion de l&apos;&#xE9;galit&#xE9; des chances en mati&#xE8;re d&apos;emploi pour les femmes ; (2) une offre de formation ax&#xE9;e sur les comp&#xE9;tences pour l&apos;emploi et le soutien &#xE0; l&apos;entrepreneuriat &#xE0; un maximum de 6 000 femmes ; et (3) donner de la formation et une assistance technique aux personnes travaillant dans les m&#xE9;dias sur les questions li&#xE9;es au travail des femmes et &#xE0; leur autonomisation &#xE9;conomique.</narrative>
   <narrative xml:lang="EN">This project aims to improve income-earning opportunities and employment conditions for women and men in Pakistan by supporting skills for employment, improved access to business start-ups, responsible business practices, and the development of institutional arrangements conducive to strengthening women&#x2019;s role in the national economy. The project works to strengthen government mechanisms for promoting equal employment opportunities for women and men. Working with Pakistan&apos;s Ministry of Labour at the national, provincial, and district levels, the project supports the Ministry&apos;s efforts to ensure that legislation, policies, and programs promote gender equality in employment opportunities in Pakistan. At the same time, the project works with the media and private sector to raise awareness about gender equality in the workplace, promote human resource policies that address the needs of working women, and link the private sector to career development centres. Project activities include (1) providing technical assistance and support institutional reform to strengthen national mechanisms to promote equal employment opportunities for women; (2) providing skills for employment and entrepreneurship support to up to 6,000 women; and (3) providing training and technical assistance for media stakeholders on issues related to women&#x2019;s work and their economic empowerment.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41302" ref="XM-DAC-41302" role="4" type="40">
   <narrative xml:lang="EN">ILO - International Labour Organization</narrative>
   <narrative xml:lang="FR">OIT - Organisation internationale du Travail</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-05-06" type="2"></activity-date>
  <activity-date iso-date="2016-04-29" type="4"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1168579" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11330" percentage="68.86" vocabulary="1"></sector>
  <sector code="15150" percentage="21.14" vocabulary="1"></sector>
  <sector code="15153" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2010-05-06">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-16"></transaction-date>
   <value currency="CAD" value-date="2010-03-16">1500000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-01"></transaction-date>
   <value currency="CAD" value-date="2011-03-01">2000000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-15"></transaction-date>
   <value currency="CAD" value-date="2011-03-15">1500000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-20"></transaction-date>
   <value currency="CAD" value-date="2012-03-20">2800000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-26"></transaction-date>
   <value currency="CAD" value-date="2014-03-26">200000</value>
   <receiver-org ref="XM-DAC-41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-05-06"></transaction-date>
   <value currency="CAD" value-date="2010-05-06">8000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034393001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034393001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034393001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034393001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org/global/lang--fr/index.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin de ce projet (octobre 2016) comprennent : (1) 9 281 femmes issues de milieux &#xE0; faible revenu ont suivi une formation professionnelle, et plus de 80 % de ces dipl&#xF4;m&#xE9;es ont trouv&#xE9; un emploi ; (2) plus de 1 500 femmes et hommes ont re&#xE7;u une formation sp&#xE9;cialis&#xE9;e en d&#xE9;veloppement d&apos;entreprise, ce qui leur a permis d&apos;accro&#xEE;tre leurs possibilit&#xE9;s de d&#xE9;veloppement en entreprenariat et d&apos;augmenter de 100% &#xE0; 500% leurs revenus ; (3) 331 journalistes &#xE0; travers 35 districts au Pakistan ont suivi une formation sur le reportage sensible au genre, ce qui a donn&#xE9; lieu &#xE0; plus de 100 reportages sur les femmes et les questions li&#xE9;es au travail ; (4) le plaidoyer de l&apos;Organisation internationale du travail et des journalistes form&#xE9;s ont contribu&#xE9; &#xE0; la mise en place d&apos;un m&#xE9;canisme de plaintes en ligne pour lutter contre le harc&#xE8;lement sur le lieu de travail, sous l&apos;&#xE9;gide du bureau du m&#xE9;diateur f&#xE9;d&#xE9;ral ; et (5) cinq unit&#xE9;s pour l&apos;&#xE9;galit&#xE9; des sexes ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es sous l&apos;&#xE9;gide du minist&#xE8;re provincial du Travail (DOL) dans chacune des provinces du Baloutchistan, de Khyber-Pakhtunkhwa, du Pendjab, du Sindh et sur le territoire du Gilgit-Baltistan. Ces unit&#xE9;s ont aid&#xE9; &#xE0; institutionnaliser la budg&#xE9;tisation sensible au genre et des protocoles de travail d&#xE9;cent et d&apos;inspection du travail. En cons&#xE9;quence, chaque DOL provincial a pu mener des inspections syst&#xE9;matiques des lieux de travail en tenant compte de la dimension de genre et li&#xE9;es aux lois pertinentes, telle que la loi contre le harc&#xE8;lement au travail. En outre, les activit&#xE9;s men&#xE9;es dans le cadre du projet (6) ont contribu&#xE9; &#xE0; faciliter l&apos;enregistrement de 200 travailleuses &#xE0; domicile aupr&#xE8;s de la F&#xE9;d&#xE9;ration des travailleurs du Pakistan (PWF), o&#xF9; elles ont appris &#xE0; conna&#xEE;tre leurs droits comme travailleurs, l&apos;organisation et la n&#xE9;gociation collective ; et (7) environ 367 fonctionnaires du DOL dans toutes les provinces ont &#xE9;t&#xE9; form&#xE9;s aux concepts d&apos;int&#xE9;gration de la dimension de genre, tels que la budg&#xE9;tisation sensible au genre, l&apos;inspection des lieux de travail sensible au genre, la m&#xE9;thodologie d&apos;audit participatif sur le genre et l&apos;analyse des donn&#xE9;es de l&apos;enqu&#xEA;te sur la main-d&apos;&#x153;uvre pour produire des rapports sur les informations et les tendances du march&#xE9;. Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer les opportunit&#xE9;s de revenus et les conditions d&apos;emploi pour les femmes et les hommes &#xE0; travers le Pakistan, et &#xE0; renforcer les capacit&#xE9;s des d&#xE9;partements provinciaux du travail (DOL) &#xE0; appliquer une perspective de genre &#xE0; leur analyse des tendances du march&#xE9; et de la main-d&apos;&#x153;uvre, &#xE0; la collecte de donn&#xE9;es et aux pratiques de travail. Ceci a &#xE9;galement contribu&#xE9; &#xE0; faire respecter les droits des femmes sur le march&#xE9; du travail, notamment leur droit &#xE0; un environnement de travail exempt de harc&#xE8;lement.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (October 2016) include: (1) 9,281 women from low-income backgrounds completed vocational training, with over 80% of these graduates becoming employed; (2) over 1,500 women and men given specialized enterprise development training, leading to increased business development opportunities and an increase between 100% and 500% of their incomes; (3) 331 journalists from 35 districts across Pakistan completed training on Gender Responsive Reporting, resulting in over 100 news reports on women and labour issues; (4) advocacy from International Labour Organization and trained journalists helped push for the establishment of an online complaints mechanism to address workplace harassment under the Federal Ombudsman&#x2019;s Office; and (5) five Gender Units were established under the provincial Department of Labour (DOL) in each of the provinces of Balochistan, Khyber-Pakhtunkhwa, Punjab, Sindh and for the territory of Gilgit-Baltistan. These units helped institutionalize gender-responsive budgeting and decent work and labour inspection protocols. As a result, each provincial DOL was able to conduct gender-sensitive systematic labour inspections linked to relevant laws, such as the law against workplace harassment. Additionally, activities under the project (6) helped facilitate the registration of 200 home-based women workers with the Pakistan Workers&#x2019; Federation (PWF), where they learned about workers&#x2019; rights, organizing and collective bargaining; and (7) approximately 367 DOL officials across all provinces were trained on gender mainstreaming concepts, such as gender-responsive budgeting, gender-responsive labour inspection, participatory gender audit methodology and analysis of labour force survey data to generate reports on market information and trends. These results have contributed to improving the income-earning opportunities and employment conditions for women and men across Pakistan, and to strengthen the capacities of provincial Departments of Labour in applying a gender lens to their analysis of market trends and the workforce, data collection and labour practices. It also helped uphold women&#x2019;s rights in the workforce, including their rights to a harassment-free work environment.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus dans le cadre de ce projet sont les suivants : (1) le renforcement des m&#xE9;canismes nationaux visant &#xE0; promouvoir l&apos;&#xE9;galit&#xE9; des chances en mati&#xE8;re d&apos;emploi pour les femmes ; (2) l&apos;am&#xE9;lioration des comp&#xE9;tences et de l&apos;employabilit&#xE9; des femmes d&#xE9;munies dans les zones rurales et urbaines des districts identifi&#xE9;s pour ce projet ; et (3) le renforcement de la capacit&#xE9; des m&#xE9;dias &#xE0; sensibiliser la population aux questions li&#xE9;es aux femmes qui travaillent.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) strengthening national mechanisms to promote equal employment opportunities for women; (2) enhancing skills and employability of poor women in rural and urban areas in selected districts; and (3) strengthening the capacity of the media to raise awareness on issues related to working women.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
