<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D002957001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Adressing Child Domestic Work in Ha&#xEF;ti</narrative>
   <narrative xml:lang="FR">Lutte contre le travail domestique des enfants en Ha&#xEF;ti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; prot&#xE9;ger les enfants en domesticit&#xE9; provenant de familles pauvres et qui effectuent des travaux dans leurs familles d&#x2019;accueil. Les enfants en domesticit&#xE9; sont confi&#xE9;s par leurs parents &#xE0; des familles plus nanties en esp&#xE9;rant qu&#x2019;ils aient acc&#xE8;s &#xE0; l&#x2019;&#xE9;cole, qu&#x2019;ils seront nourris et conna&#xEE;tront une vie meilleure en &#xE9;change de corv&#xE9;es m&#xE9;nag&#xE8;res. Toutefois, ces enfants, dont 58% sont des filles, sont souvent victimes d&#x2019;exploitation et d&#x2019;abus et priv&#xE9;s de leurs droits &#xE0; l&#x2019;&#xE9;ducation et &#xE0; la protection.  Cette initiative vise &#xE0; prot&#xE9;ger les enfants en domesticit&#xE9; et en situation d&#x2019;abus en retirant les enfants des familles, en &#xE9;duquant les familles sur le droit des enfants et en assurant le droit &#xE0; l&#x2019;&#xE9;ducation pour les enfants ou &#xE0; la formation professionnelle pour les jeunes (de 14 &#xE0; 17 ans). Le projet pr&#xE9;vient &#xE9;galement le travail domestique des enfants en sensibilisant la population, en renfor&#xE7;ant le Code du travail et en promouvant l&apos;adoption du Code de protection de l&#x2019;enfance.</narrative>
   <narrative xml:lang="EN">This project aims to protect children from poor families who are sent to live with more affluent host families to do domestic work. The parents hope that these children are cared for, receive a good education and have a better life in exchange for domestic work. However, the reality is that these children, 58% of whom are girls, are often victims of exploitation and abuse and deprived of their rights to education and protection.  This initiative aims to protect children in domestic and abusive situations in three ways: removing children living in unacceptable conditions from their host families; educating families on children&apos;s rights; and ensuring the right to education for children or vocational training for youth (aged 14 to 17). The project also prevents domestic child work by raising awareness, strengthening the Haitian Labor Code and promoting the adoption of the Child Protection Code.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2017201891" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-06" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3723988" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="16015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-06">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-06">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-06">3400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-06">2500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-06">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-08"></transaction-date>
   <value currency="CAD" value-date="2017-03-08">1000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-09"></transaction-date>
   <value currency="CAD" value-date="2019-01-09">2738031</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-25"></transaction-date>
   <value currency="CAD" value-date="2019-10-25">2200000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-27"></transaction-date>
   <value currency="CAD" value-date="2020-11-27">1961969</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-06"></transaction-date>
   <value currency="CAD" value-date="2017-03-06">11900000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002957001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002957001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D002957001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D002957001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2018 : 1) 2 500 enfants (dont 1 750 filles) sont retir&#xE9;s de situations de travail domestique inacceptable et ont acc&#xE8;s &#xE0; de l&#x2019;h&#xE9;bergement d&apos;urgence et des soins sp&#xE9;cialis&#xE9;s;  2) 168 survivants (60% de mineurs, 98% de filles) de violences bas&#xE9;es sur le genre ont re&#xE7;u une assistance;  3) 232 enfants (108 filles) travailleurs-domestiques r&#xE9;unifi&#xE9;s avec leurs familles; 4) 765 (44% des filles) ont &#xE9;t&#xE9; soutenus pour une r&#xE9;insertion scolaire; 5) 500 acteurs communautaires et 116 acteurs de sant&#xE9; et de protection ont &#xE9;t&#xE9; form&#xE9;s sur la protection de l&#x2019;enfant, l&#x2019;identification des vuln&#xE9;rabilit&#xE9;s, le r&#xE9;f&#xE9;rence des cas  et des m&#xE9;canismes d&apos;orientation; 6) 6 000 familles b&#xE9;n&#xE9;ficient d&apos;un programme d&apos;&#xE9;ducation parentale (par ex. coaching, techniques positives de discipline) avec un accent particulier sur les zones rurales et sur les m&#xE9;nages dirig&#xE9;s par les femmes; 7) 869 familles ont &#xE9;t&#xE9; visit&#xE9;es; et 2,357 familles vuln&#xE9;rables dont les enfants ont &#xE9;t&#xE9; assist&#xE9;es afin de pr&#xE9;venir le travail des enfants;  8) 85 agents de l&#x2019;Institut du Bien-&#xCA;tre Social et de Recherche sont form&#xE9;s sur les soins ax&#xE9;s sur la famille en tenant compte des besoins sp&#xE9;cifiques des gar&#xE7;ons et des filles, l&apos;&#xE9;valuation de la vuln&#xE9;rabilit&#xE9;, les m&#xE9;thodes de r&#xE9;f&#xE9;rence int&#xE9;gr&#xE9;es et de gestion de cas; 8) 85 travailleurs sociaux form&#xE9;s;  1 700 jeunes (dont 680 filles) &#xE2;g&#xE9;s de 14-17 ans b&#xE9;n&#xE9;ficient d&#x2019;activit&#xE9;s de formation professionnelle int&#xE9;grant l&#x2019;&#xE9;galit&#xE9; entre les femmes et les hommes; 9) 250 000 personnes sont sensibilis&#xE9;es au travail domestique des enfants en tenant compte des risques particuliers touchant les filles et les gar&#xE7;ons et sur les m&#xE9;canismes de protection;  10) 12,116 dont 8,710 femmes ont particip&#xE9; aux activit&#xE9;s de sensibilisation; et 27 groupes de femmes jouent un r&#xF4;le dans les organisations communautaires dans la protection des enfants; 11) 15 000 enfants (dont 60% des filles) participent &#xE0; un programme de d&#xE9;nonciation du non-respect des droits des enfants;  12) 96 familles d&#x2019;accueil ont &#xE9;t&#xE9; identifi&#xE9;es et certifi&#xE9;es par l&#x2019;IBESR.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2018 include the following: 1) 2,500 children (1,750 girls) were removed from unacceptable domestic work situations and have access to emergency housing and specialized care; 2) 168 survivors (60% minors, 98% girls) of gender-based violence received help;  3) 232 children (108 girls), all domestic workers, were reunited with their families;  4) 765 (44% girls) received support to reintegrate into school; 5) 500 community actors and 116 health and protection actors were trained in how to protect children, identify vulnerabilities, refer cases and in guidance mechanisms; 6) 6,000 families are benefitting from a parenting program (e.g. coaching, positive discipline techniques) with a focus on rural areas and female-headed households; 7) 869 families were visited as were 2,357 vulnerable families whose children received help in order to prevent child labour;  8) 85 officers from the Institut du Bien-&#xCA;tre Social et de Recherche (IBESR) were trained in family-based care that takes into account specific needs for boys and girls; assessing vulnerability; integrated reference methods; and case management; 8) 85 social workers trained;  1,700 youth (680 girls), aged 14-17, are benefitting from professional training activities that integrate gender equality; 9) 250,000 people have been educated about domestic child labour and the specific risks for girls and boys as well as protection mechanisms;  10) 12,116 individuals (8,710 women) participated in awareness activities; and 27 women&#x2019;s groups are playing a role in community organizations to protect children; 11) 15,000 children (60% girls) are participating in a campaign to speak out against exploitation of childrens&#x2019; rights;  12) 96 host families were identified and certified by the IBESR.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la protection des enfants en domesticit&#xE9; en tenant compte des besoins particuliers des filles et des gar&#xE7;ons et leur assurer une &#xE9;ducation dans 25 communaut&#xE9;s cibl&#xE9;es; 2) la pr&#xE9;vention du travail domestique des enfants dans des conditions inacceptables en tenant compte de l&#x2019;&#xE9;galit&#xE9; entre les filles et les gar&#xE7;ons; 3) le renforcement du cadre politique et l&#xE9;gislatif de protection des enfants et d&#x2019;&#xE9;limination du travail des enfants, en particulier le travail domestique.</narrative>
     <narrative xml:lang="EN">The expected outcomes of this project include: (1) protecting children from domestic work, taking into account the special needs of girls and boys and providing them with education in 25 targeted communities; (2) preventing child domestic work under unacceptable conditions, taking into account equality between girls and boys; and (3) strengthening the policy and legislative framework for the protection of children and the elimination of child labour, in particular domestic work.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
