<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004315001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au cinqui&#xE8;me recensement g&#xE9;n&#xE9;ral de la population et des logements en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Support to Haiti&apos;s Fifth General Population and Housing Census</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; augmenter la capacit&#xE9; de l&#x2019;Institut Ha&#xEF;tien de Statistique et d&#x2019;Informatique (IHSI) afin de planifier et de mettre en &#x153;uvre le cinqui&#xE8;me recensement g&#xE9;n&#xE9;ral de la population et des logements. L&#x2019;objectif est d&#x2019;analyser, de promouvoir et d&#x2019;employer strat&#xE9;giquement les donn&#xE9;es socio&#xE9;conomiques et d&#xE9;mographiques &#xE0; jour. Des efforts particuliers sont en place afin d&#x2019;assurer que le processus du recensement soit sensible au genre. &#xC0; partir des r&#xE9;sultats du recensement, l&#x2019;IHSI produit des rapports th&#xE9;matiques qui incluent d&#x2019;une mani&#xE8;re syst&#xE9;matique l&#x2019;analyse du genre, incluant le rapport &#xAB; Femmes en Ha&#xEF;ti &#xBB;, qui fournit un aper&#xE7;u de la situation des femmes et des filles ha&#xEF;tiennes en ce qui concerne les caract&#xE9;ristiques sociales, d&#xE9;mographiques et &#xE9;conomiques. Les donn&#xE9;es fiables du recensement contribuent &#xE0; une meilleure capacit&#xE9; de r&#xE9;pondre aux enjeux de l&#x2019;&#xE9;galit&#xE9; entre les genres en Ha&#xEF;ti.</narrative>
   <narrative xml:lang="EN">This project aims to increase the capacity of Haiti&#x2019;s National Statistical Institution (Institut Ha&#xEF;tien de Statistique et d&#x2019;Informatique - IHSI) to plan and implement the fifth General Population and Housing Census. The goal is to analyze, publicize and strategically use up-to-date socioeconomic and demographic data. Special efforts are in place to ensure the census process is gender sensitive. From the census results, IHSI produces thematic reports that include gender analysis of the topics covered, including the &#x2018;Women in Haiti&#x2019; report that provides an overview of the situation of girls and women in the country in terms of social, demographic and economic characteristics. Reliable census data contributes to a better capacity to address gender equality issues in Haiti.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="XM-DAC-41119" role="4" type="40">
   <narrative xml:lang="FR">UNFPA - Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
  </participating-org>
  <other-identifier ref="2017201867" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-19" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3723988" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13010" percentage="30" vocabulary="1"></sector>
  <sector code="15110" percentage="10" vocabulary="1"></sector>
  <sector code="15150" percentage="25" vocabulary="1"></sector>
  <sector code="16011" percentage="5" vocabulary="1"></sector>
  <sector code="16062" percentage="30" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-01-19">8000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-22"></transaction-date>
   <value currency="CAD" value-date="2018-01-22">8000000</value>
   <receiver-org ref="XM-DAC-41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-19"></transaction-date>
   <value currency="CAD" value-date="2018-01-19">8000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004315001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004315001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004315001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004315001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2021 : 1) l&apos;organisation d&apos;un recensement pilote du 23 juin au 10 ao&#xFB;t 2018, &#xE0; partir d&apos;un &#xE9;chantillon de 114 sections de d&#xE9;nombrement &#xE0; travers les quatre d&#xE9;partements et les huit communes s&#xE9;lectionn&#xE9;s, 2) les activit&#xE9;s d&apos;appui technique sont pour la plupart termin&#xE9;es, notamment les questionnaires, les manuels d&apos;instructions et les feuilles de donn&#xE9;es, et ont &#xE9;t&#xE9; revues et finalis&#xE9;es &#xE0; la lumi&#xE8;re des recommandations du recensement pilote, 3) la d&#xE9;limitation cartographique est termin&#xE9;e, &#xE0; l&apos;exception de certaines zones non couvertes pour des raisons de s&#xE9;curit&#xE9; dans 6 communes de Port-of-Prince et la commune des Gona&#xEF;ves, 4) les mat&#xE9;riels de collecte n&#xE9;cessaires &#xE0; la r&#xE9;alisation du d&#xE9;nombrement sont finalis&#xE9;s. Les mat&#xE9;riels finalis&#xE9;s comprennent le questionnaire m&#xE9;nage (finalis&#xE9; avec l&apos;ajout de composantes sur l&apos;impact de COVID-19, la migration et l&apos;activit&#xE9; &#xE9;conomique) ; les manuels d&apos;instruction, les fiches de donn&#xE9;es, la classification, le guide op&#xE9;rationnel du formateur, les projets d&apos;instruments pour l&apos;enqu&#xEA;te post-recensement.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2021 include: (1) organized a pilot census from June 23 to August 10, 2018, using a sample of 114 enumeration sections across the four departments and eight communes selected, (2) technical support activities are mostly completed, including the questionnaires, instruction manuals and datasheets, and have been reviewed and finalized in light of the recommendations from the pilot census, (3) completed mapping delimitation, excepting certain areas not covered for security reasons in 6 Port-of-Prince communes and the commune of Gona&#xEF;ves, and (4) finalized collection materials required to carry out the enumeration. Finalized materials include the household questionnaire (finalized with added components on the impact of COVID-19, migration and economic activity); Instruction manuals, datasheets, classification, the trainer operational guide, draft instruments for the post-census survey.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s du projet incluent : 1) disponibilit&#xE9; et accessibilit&#xE9; accrues aux donn&#xE9;es pr&#xE9;cises, opportunes et fiables sur les caract&#xE9;ristiques d&#xE9;mographiques et socio&#xE9;conomiques pour la prise de d&#xE9;cisions bas&#xE9;e sur les preuves, la formulation des politiques et le suivi et l&#x2019;&#xE9;valuation des cadres de d&#xE9;veloppement sur les niveaux nationaux, sous-nationaux et sectoriels; 2) connaissance accrue des parties prenantes, sur tous les niveaux, des caract&#xE9;ristiques, les mod&#xE8;les et les tendances de la population; 3) connaissance accrue des parties prenantes, sur tous les niveaux, des caract&#xE9;ristiques du genre; 4) capacit&#xE9; accrue des d&#xE9;cideurs politiques d&#x2019;utiliser les donn&#xE9;es du recensement et statistiques afin d&#x2019;&#xE9;laborer les politiques sensibles au genre; 5) capacit&#xE9; accrue des d&#xE9;cideurs politiques et des parties prenantes d&#x2019;utiliser l&#x2019;analyse du genre afin de d&#xE9;velopper les strat&#xE9;gies, les programmes et les politiques sensibles au genre; 6) capacit&#xE9;s nationales renforc&#xE9;es dans les domaines de la collection, le traitement, l&#x2019;analyse, la diffusion et l&#x2019;utilisation des donn&#xE9;es, ainsi que dans le SIG, dans la gestion du recensement et dans la planification strat&#xE9;gique; 7) capacit&#xE9; accrue d&#x2019;IHSI d&#x2019;inclure les consid&#xE9;rations du genre dans les recensements et les enqu&#xEA;tes.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased availability and accessibility of accurate, timely, and reliable data on demographic and socio-economic characteristics for evidence-based decision-making, policy formulation, and monitoring and evaluation of development frameworks at national, sub-national, and sectoral levels; (2) increased knowledge among stakeholders, at all levels, of population characteristics, patterns, and trends; (3) increased knowledge among stakeholders, at all levels, of gender characteristics; (4) increased capacity of policy makers to use census and statistical data for gender sensitive policy making; (5) increased capacity of policy makers and stakeholders to use gender analysis to develop gender sensitive strategies, programs and policies; (6) national capacities strengthened in the areas of data collection, processing, analysis, dissemination, and utilization as well as in GIS and in census management and strategic planning; and (7) increased capacity of the Haitian Statistical Institute to include gender considerations in censuses and surveys.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
