<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P005132001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Organisation internationale de la Francophonie (OIF) - Appui institutionnel 2017-2018</narrative>
   <narrative xml:lang="EN">Organisation internationale de la Francophonie (OIF) - Institutional Support 2017-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention constitue l&#x2019;appui institutionnel &#xE0; long terme du Canada &#xE0; l&#x2019;Organisation internationale de la Francophonie (OIF). L&#x2019;OIF utilise ces fonds, ainsi que ceux d&#x2019;autres donateurs, pour la r&#xE9;alisation de son mandat. Le mandat de l&#x2019;OIF comprend : 1) la promotion de la langue fran&#xE7;aise et de la diversit&#xE9; culturelle et linguistique ; 2) la promotion de la paix, de la d&#xE9;mocratie et des droits de la personne ; 3) l&#x2019;appui &#xE0; l&apos;&#xE9;ducation, &#xE0; la formation, &#xE0; l&apos;enseignement sup&#xE9;rieur et &#xE0; la recherche ; 4) la promotion du d&#xE9;veloppement &#xE9;conomique durable et de la solidarit&#xE9;. L&#x2019;OIF vise &#xE0; incorporer dans la mise en application de ses objectifs strat&#xE9;giques les axes transversaux de la jeunesse et de l&#x2019;&#xE9;galit&#xE9; femmes-hommes. L&apos;OIF conduit ses activit&#xE9;s avec les autres institutions de la Francophonie, de la soci&#xE9;t&#xE9; civile et des organisations nationales, internationales et multilat&#xE9;rales. Elle livre sa programmation &#xE0; travers le plaidoyer, le financement de projets, l&apos;assistance technique, la formation, la sensibilisation et la diffusion du savoir en fran&#xE7;ais. Par son Cadre strat&#xE9;gique 2015-2022, l&apos;OIF vise &#xE0; inscrire l&apos;action de la Francophonie dans le contexte international de la lutte contre la pauvret&#xE9; et l&apos;atteinte des objectifs de d&#xE9;veloppement du Mill&#xE9;naire. L&#x2019;appui du Canada &#xE0; la programmation de l&#x2019;OIF contribue notamment &#xE0; la valorisation de la langue fran&#xE7;aise dans un contexte de diversit&#xE9; linguistique et culturelle, au renforcement de la gouvernance d&#xE9;mocratique et de l&#x2019;&#xC9;tat de droit parmi ses membres, &#xE0; renforcer l&#x2019;acc&#xE8;s de tous les enfants &#xE0; une &#xE9;ducation et une formation de qualit&#xE9; et &#xE0; l&#x2019;&#xE9;laboration du Programme de d&#xE9;veloppement pour l&#x2019;apr&#xE8;s-2015.</narrative>
   <narrative xml:lang="EN">This grant is Canada&apos;s long-term institutional support for the International Organisation of La Francophonie (IOF). IOF uses these funds, as well as those of other donors, to carry out its mandate. The IOF&apos;s mandate includes: (1) the promotion of the French language and cultural and linguistic diversity; (2) the promotion of peace, democracy and human rights; (3) support for education, training, higher education and research; and (4) the promotion of sustainable economic development and solidarity. The IOF aims to incorporate the transversal axes of youth and gender equality into the implementation of its strategic objectives. The IOF conducts its activities with other institutions of the Francophonie, civil society and national, international and multilateral organizations. It delivers its programming through advocacy, project funding, technical assistance, training, awareness-raising and the dissemination of knowledge in French. Through its Strategic Framework 2015-2022, the IOF aims to place the action of La Francophonie in the international context of the fight against poverty and the achievement of the Millennium Development Goals. Canada&apos;s support for IOF programming contributes, in particular, to the enhancement of the French language in a context of linguistic and cultural diversity, the strengthening of democratic governance and the rule of law among its members, the strengthening of access for all children to quality education and training, and the development of the Post-2015 Development Agenda.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="47046" ref="XM-DAC-47046" role="4" type="40">
   <narrative xml:lang="EN">International Organisation of La Francophonie</narrative>
   <narrative xml:lang="FR">OIF - Organisation internationale de la Francophonie</narrative>
  </participating-org>
  <other-identifier ref="2017201522" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-12-11" type="2"></activity-date>
  <activity-date iso-date="2018-03-31" type="3"></activity-date>
  <activity-date iso-date="2019-08-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-region code="298" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="25" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2988507" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>48.859992   2.303276</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-12-11">15278121</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="CAD" value-date="2017-09-28">2283366.28</value>
   <receiver-org ref="XM-DAC-47046"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-12"></transaction-date>
   <value currency="CAD" value-date="2018-01-12">12757562.61</value>
   <receiver-org ref="XM-DAC-47046"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-11"></transaction-date>
   <value currency="CAD" value-date="2017-12-11">15278121.17</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P005132001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P005132001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P005132001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P005132001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.francophonie.org/Welcome-to-the-International.html">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.francophonie.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P005132002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par l&#x2019;Organisation internationale de la Francophonie avec l&#x2019;appui du gouvernement du Canada pour la p&#xE9;riode se terminant en d&#xE9;cembre 2018 : 1) l&#x2019;acc&#xE8;s de la jeunesse &#xE0; la culture francophone f&#xFB;t favoris&#xE9; gr&#xE2;ce aux 317 Centres de lecture et d&#x2019;animation culturelle (CLAC) r&#xE9;partis dans 22 pays et visit&#xE9;s plus de 3 millions de fois par ann&#xE9;e; 2) la pr&#xE9;vention de crises, la restauration de la confiance et l&#x2019;ouverture d&#x2019;espaces de dialogue entre acteurs politiques nationaux ont &#xE9;t&#xE9; encourag&#xE9;es en 2017 et 2018 gr&#xE2;ce &#xE0; plus d&#x2019;une quarantaine de missions d&#xE9;p&#xEA;ch&#xE9;es, notamment au Cameroun, au Gabon, en Guin&#xE9;e-Bissau, en Ha&#xEF;ti, &#xE0; Madagascar, au Niger, en R&#xE9;publique centrafricaine, en R&#xE9;publique du Congo et en R&#xE9;publique d&#xE9;mocratique du Congo ; 3) les capacit&#xE9;s dans le domaine du droit ont &#xE9;t&#xE9; renforc&#xE9;es, notamment par un soutien au Centre international en Afrique de formation des avocats francophones (CIFAF), o&#xF9; plus de 1200 avocates et avocats d&#x2019;Afrique francophone sont form&#xE9;s chaque ann&#xE9;e; 4) les comp&#xE9;tences professionnelles des institutrices et des instituteurs ainsi que les m&#xE9;thodes d&#x2019;enseignement ont &#xE9;t&#xE9; renforc&#xE9;es avec l&#x2019;Initiative francophone pour la formation &#xE0; distance des ma&#xEE;tres (IFADEM) qui est maintenant d&#xE9;ploy&#xE9;e dans 15 pays (36 200 enseignants form&#xE9;s, 129 350 livrets et dotations p&#xE9;dagogiques distribu&#xE9;s et 1 573 560 &#xE9;l&#xE8;ves b&#xE9;n&#xE9;ficiaires du programme); 5) des r&#xE9;formes de programmes scolaires et l&#x2019;am&#xE9;lioration des capacit&#xE9;s de gestion, de pilotage et d&#x2019;&#xE9;laboration de politiques et des r&#xE9;formes innovantes et efficaces ont &#xE9;t&#xE9; soutenues gr&#xE2;ce au travail de l&#x2019;Institut de la Francophonie pour l&#x2019;&#xE9;ducation et la formation (IFEF) afin de rehausser la qualit&#xE9; des formations et faciliter l&#x2019;insertion professionnelle; 6) 15 &#xE9;coles nationales d&#x2019;administration (ENA) ont inclus des &#xE9;l&#xE9;ments de d&#xE9;veloppement durable dans leurs parcours de formation; 7) des ateliers francophones de concertation r&#xE9;gionale dans les industries extractives ont &#xE9;t&#xE9; organis&#xE9;s pour permettre une exploitation mini&#xE8;re durable dans une vingtaine de pays d&#x2019;Afrique; 8) l&#x2019;&#xE9;conomie bleue, durable avec un focus sur l&#x2019;utilisation de ce qui est produit localement, a &#xE9;t&#xE9; promue dans les petits &#xC9;tats insulaires en d&#xE9;veloppement (PEID) en favorisant le d&#xE9;veloppement du tourisme durable par la concertation r&#xE9;guli&#xE8;re d&#x2019;une trentaine d&#x2019;experts issus de sept pays membres; 9) depuis 2015, plus de 20 500 femmes et jeunes porteurs et entrepreneurs de projets de 13 pays d&#x2019;Afrique subsaharienne ont re&#xE7;u un accompagnement et de la formation dans le cadre du programme sur l&#x2019;entrepreneuriat des femmes et des jeunes financ&#xE9; majoritairement par le Canada.</narrative>
     <narrative xml:lang="EN">Results achieved by the Organisation internationale de la Francophonie with the support of the Government of Canada for the period ending December 2018 include: (1) young people&apos;s access to Francophone culture was promoted through the 317 Centres de lecture et d&apos;animation culturelle (CLAC) in 22 countries, which were visited more than 3 million times a year; (2) crisis prevention, confidence-building and the opening of spaces for dialogue between national political actors were promoted in 2017 and 2018 through more than 40 missions, including to Cameroon, the Central African Republic, the Democratic Republic of the Congo, Gabon, Guinea-Bissau, Haiti, Madagascar, Niger and the Republic of the Congo; (3) legal capacities have been strengthened, in particular through support to the Centre international en Afrique de formation des avocats francophones (CIFAF), where more than 1200 lawyers from French-speaking Africa are trained each year; (4) professional skills of teachers and teaching methods have been strengthened with the Francophone Initiative pour la formation &#xE0; distance des ma&#xEE;tres (IFADEM), which is now deployed in 15 countries (36,200 teachers trained, 129,350 booklets and educational equipment distributed and 1,573,560 students benefiting from the programme); (5) curriculum reforms and improved capacities for management, leadership and policy development and innovative and effective reforms were supported through the work of the Institut de la Francophonie pour l&apos;&#xE9;ducation et la formation (IFEF) to improve the quality of training and facilitate professional integration; (6) 15 national administrative schools (ENA) included sustainable development elements in their training programmes; (7) francophone workshops for regional cooperation in extractive industries were organized to enable sustainable mining in some 20 African countries; (8) the blue economy, sustainable with a focus on the use of what is produced locally, has been promoted in small island developing States (SIDS) by promoting the development of sustainable tourism through the regular consultation of some 30 experts from seven member countries; and (9) since 2015, more than 20,500 women and young project developers and entrepreneurs from 13 sub-Saharan African countries have received support and training under the Women and Youth Entrepreneurship Program, funded mainly by Canada.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s tel que formul&#xE9;s par l&#x2019;OIF comprennent : 1) le renforcement de l&#x2019;usage du fran&#xE7;ais dans les relations internationales et les m&#xE9;dias internationaux; 2) l&#x2019;am&#xE9;lioration de l&#x2019;offre du fran&#xE7;ais comme langue &#xE9;trang&#xE8;re  dans le syst&#xE8;me &#xE9;ducatif; 3) l&#x2019;augmentation de la capacit&#xE9; des institutions nationales li&#xE9;es &#xE0; la d&#xE9;mocratie et aux droits de la personne; 4) la modernisation des institutions judiciaires et la reconnaissance accrue de l&#x2019;expertise juridique francophone; 5) le renforcement de la capacit&#xE9; des acteurs francophones &#xE0; participer dans les n&#xE9;gociations et les discussions internationales sur l&#x2019;&#xE9;conomie, l&#x2019;environnement et le d&#xE9;veloppement durable.</narrative>
     <narrative xml:lang="EN">The expected results as formulated by the IOF include: (1) strengthened use of French in international relations and media; (2) improved supply of French as a foreign language in the education system; (3) increased capacity of national institutions related to democracy and human rights; (4) modernized judicial institutions and increased recognition of francophone legal expertise; and (5) strengthened capacity of francophone actors to participate in international negotiations and discussions on the economy, environment and sustainable development.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
