<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004861001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Voix et leadership des femmes - Tanzanie - Women Fund Tanzania (WFT)</narrative>
   <narrative xml:lang="EN">Women&apos;s Voice and Leadership - Tanzania - Women Fund Tanzania (WFT)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie du programme Voix et leadership des femmes du Canada qui appuie les organisations et les r&#xE9;seaux locaux et r&#xE9;gionaux de femmes oeuvrant &#xE0; promouvoir les droits des femmes, le renforcement du pouvoir des femmes et l&#x2019;&#xE9;galit&#xE9; des genres dans les pays en d&#xE9;veloppement. &#xC9;tant donn&#xE9; que les organisations de d&#xE9;fense des droits des femmes et les organisations f&#xE9;ministes sont des agents de changement essentiels, le but est d&#x2019;appuyer leurs activit&#xE9;s, de renforcer leurs capacit&#xE9;s institutionnelles et de favoriser la cr&#xE9;ation de r&#xE9;seaux et d&#x2019;alliances. Le programme r&#xE9;pond &#xE0; un important manque de financement et d&#x2019;appui, reconnu &#xE0; l&#x2019;&#xE9;chelle mondiale, pour les organisations et les mouvements de d&#xE9;fense des droits des femmes &#xE0; travers le monde. Le projet comporte deux volets, mis en &#x153;uvre par deux organisations tanzaniennes de d&#xE9;fense des droits des femmes, le Women Fund Tanzania (WFT) et le Tanzania Gender Networking Programme (TGNP). Cette composante mise en &#x153;uvre par le Women&#x2019;s Fund Tanzania (WFT) vise &#xE0; atteindre plus de 100 organisations de d&#xE9;fense des droits des femmes et organisations f&#xE9;ministes r&#xE9;gionales, nationales, de district et locales en Tanzanie. Le WFT fournit des sous-subventions de petite, moyenne et grande envergure aux organisations de d&#xE9;fense des droits des femmes et aux organisations f&#xE9;ministes, ainsi qu&apos;une formation en gestion de projet et en prestation de programmes et du mentorat aux b&#xE9;n&#xE9;ficiaires tout au long du cycle du projet. La s&#xE9;lection des sous-subventions est fond&#xE9;e sur des principes f&#xE9;ministes, ce qui permet d&apos;assurer une port&#xE9;e maximale et d&apos;appuyer les organismes qui travaillent dans divers secteurs cl&#xE9;s, notamment la sant&#xE9;, l&apos;&#xE9;ducation et les droits fonciers dans diff&#xE9;rentes r&#xE9;gions du pays. Le WFT soutiendra &#xE9;galement le d&#xE9;veloppement de r&#xE9;seaux et d&apos;alliances entre les organisations de d&#xE9;fense des droits des femmes et des organisations f&#xE9;ministes, d&apos;activit&#xE9;s de plaidoyer sur des questions sp&#xE9;cifiques, telle que l&#x2019;extorsion sexuelle.</narrative>
   <narrative xml:lang="EN">This project is part of Canada&#x2019;s Women&#x2019;s Voice and Leadership Program, which supports local and regional women&#x2019;s organisations and networks that are working to promote women&#x2019;s rights, and advance women&#x2019;s empowerment and gender equality in developing countries. This is done by supporting their activities, building their institutional capacity, and promoting network and alliance-building as women&#x2019;s rights and feminist organizations are critical agents of change. The Program also responds to the globally recognized, significant gap in funding and support to women&#x2019;s rights organizations and movements around the world. The project has two components, implemented by two Tanzanian women&#x2019;s rights&#x2019; organizations (WROs), the Women Fund Tanzania and the Tanzania Gender Networking Programme (TGNP). This component implemented by the Women Fund Tanzania (WFT) aims to reach over 100 national, regional, district and local WROs in Tanzania. WFT&#x2019;s focus is providing small, mid-sized and larger sub-grants to local WROs, along with project management and program delivery training, as well as mentorship throughout the sub-grantees&#x2019; project cycle. Grant selection is based on feminist principles, ensuring maximum reach and supporting organizations working on a variety of key sectors including health, education and land rights in different regions of the country. WFT also supports the development of networks and alliances between WROs, coordinated advocacy activities and coalitions on specific issues including sextortion.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">WFT - Women Fund Tanzania</narrative>
   <narrative xml:lang="FR">WFT - Women Fund Tanzania</narrative>
  </participating-org>
  <other-identifier ref="2019200177" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-25" type="2"></activity-date>
  <activity-date iso-date="2023-03-04" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="149590" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">550000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">500000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">674272</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-25">913413</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-25"></transaction-date>
   <value currency="CAD" value-date="2019-03-25">2375000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-29"></transaction-date>
   <value currency="CAD" value-date="2019-03-29">250000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-12"></transaction-date>
   <value currency="CAD" value-date="2020-03-12">111586.61</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-24"></transaction-date>
   <value currency="CAD" value-date="2022-02-24">425727.39</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004861001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004861001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004861001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004861001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://wft.or.tz/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://wft.or.tz/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2020 : 1) le Women Fund Tanzania (WFT) a dirig&#xE9; la coalition des femmes pour la constitution, les &#xE9;lections et le leadership, et a travaill&#xE9; avec le Bureau du registraire des partis politiques pour r&#xE9;viser la loi sur les partis politiques de 1992 et y ins&#xE9;rer des dispositions progressistes, ce qui a permis d&apos;accro&#xEE;tre la repr&#xE9;sentation significative des femmes au sein des partis politiques et de la politique tanzanienne en g&#xE9;n&#xE9;ral; 2) en collaboration avec le partenaire du projet, le Tanzania Gender Networking Program, et des organisations locales de d&#xE9;fense des droits des femmes, le Manifeste &#xE9;lectoral des femmes a &#xE9;t&#xE9; r&#xE9;dig&#xE9;, qui est un programme national visant &#xE0; attirer l&apos;attention sur les questions relatives aux femmes et &#xE0; les promouvoir au sein des partis politiques. Le Manifeste a servi &#xE0; am&#xE9;liorer les programmes des partis et &#xE0; accro&#xEE;tre la participation des femmes aux &#xE9;lections nationales d&apos;octobre 2020; 3) la WFT a cr&#xE9;&#xE9; une campagne anti-sextorsion qui a permis d&apos;attirer l&apos;attention sur un sujet tabou d&apos;importance nationale, obligeant les d&#xE9;cideurs politiques &#xE0; s&apos;attaquer &#xE0; la sextorsion et &#xE0; mettre fin &#xE0; l&apos;impunit&#xE9; des coupables; 4) le renforcement des capacit&#xE9;s de 33 organisations locales de d&#xE9;fense des droits des femmes a &#xE9;t&#xE9; men&#xE9; afin d&apos;am&#xE9;liorer la port&#xE9;e et la qualit&#xE9; des programmes; 5) le manuel de subventions de la WFT a &#xE9;t&#xE9; r&#xE9;vis&#xE9; pour accro&#xEE;tre l&apos;&#xE9;quit&#xE9;, la transparence et la responsabilit&#xE9; dans l&apos;octroi de subventions aux organisations locales de d&#xE9;fense des droits des femmes.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2020 include: (1) the Women Constitution, Elections and Leadership Coalition, led by Women Fund Tanzania (WFT), worked with the Office of the Registrar of Political Parties to revise the Political Parties ACT of 1992 and insert progressive provisions, which increased the meaningful representation of women within political parties and Tanzanian politics in general; (2) in collaboration with the project partner Tanzania Gender Networking Program and local women&#x2019;s rights organizations, the Women&#x2019;s Election Manifesto was drafted, which is a national agenda to bring attention to women&#x2019;s issues and promote them within political parties. The Manifesto served to improve party platforms and to increase women&#x2019;s participation in the October 2020 national elections; (3) WFT created an anti-sextortion campaign bringing a taboo subject to national prominence, and compelling policy-makers to address sextortion and end the impunity enjoyed by the perpetrators; (4) capacity building for 33 local women&#x2019;s rights organizations was conducted to improve reach and quality of programming; and (5) the WFT Grant Manual was revised to increase fairness, transparency and accountability when giving grants to local women&#x2019;s rights organizations.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de la gestion et de la viabilit&#xE9; des organisations locales de d&#xE9;fense des droits des femmes en Tanzanie; 2) am&#xE9;lioration de la performance de la programmation et du plaidoyer des organisations de d&#xE9;fense des droits des femmes pour faire progresser l&apos;&#xE9;galit&#xE9; entre les genres et le renforcement du pouvoir des femmes et des filles; 3) efficacit&#xE9; accrue des plateformes, r&#xE9;seaux et alliances nationaux et sous-nationaux de d&#xE9;fense des droits des femmes pour influer sur les changements politiques, juridiques et sociaux en Tanzanie.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved management and sustainability of local women&#x2019;s rights organizations in Tanzania; (2) enhanced performance of women&#x2019;s rights organizations&#x2019; programming and advocacy to advance gender equality and empower women and girls; and (3) increased effectiveness of sub-national and national women&#x2019;s rights platforms, networks and alliances to affect policy, legal and social change in Tanzania.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
