<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003764001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation et apprentissage de qualit&#xE9; au Liban</narrative>
   <narrative xml:lang="EN">Education Access and Quality Learning in Lebanon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; offrir un acc&#xE8;s &#xE9;quitable &#xE0; une &#xE9;ducation de qualit&#xE9; qui tient compte des sexosp&#xE9;cificit&#xE9;s pour tous les enfants libanais de 3 &#xE0; 18 ans. Les priorit&#xE9;s du projet consistent &#xE0; augmenter les possibilit&#xE9;s de scolarisation et &#xE0; garder les jeunes dans le syst&#xE8;me d&#x2019;&#xE9;ducation publique, &#xE0; aider &#xE0; r&#xE9;soudre les obstacles sexosp&#xE9;cifiques &#xE0; l&#x2019;&#xE9;ducation de qualit&#xE9;, &#xE0; am&#xE9;liorer le caract&#xE8;re ouvert de l&#x2019;enseignement et des environnements d&#x2019;apprentissage, ainsi qu&#x2019;&#xE0; renforcer le syst&#xE8;me national d&#x2019;&#xE9;ducation, les politiques et le suivi en mati&#xE8;re d&#x2019;&#xE9;ducation. Le projet s&#x2019;attaque aux obstacles que rencontrent  les enfants vuln&#xE9;rables de la Syrie et du Liban pour acc&#xE9;der  &#xE0; l&#x2019;&#xE9;ducation. Le projet soutient le syst&#xE8;me national d&#x2019;&#xE9;ducation du Liban et travaille avec  le minist&#xE8;re de l&#x2019;&#xC9;ducation du Liban travaillent pour renforcer les politiques et les syst&#xE8;mes afin d&#x2019;am&#xE9;liorer sa capacit&#xE9; d&#x2019;assurer de meilleurs services p&#xE9;dagogiques et d&#x2019;am&#xE9;liorer un acc&#xE8;s  &#xE9;quitable &#xE0; une &#xE9;ducation de qualit&#xE9;.  Ce projet s&#x2019;harmonise avec le plan d&#x2019;intervention en situation de crise du gouvernement libanais, en particulier en ce qui concerne les interventions prioritaires en &#xE9;ducation et l&#x2019;objectif d&#x2019;&#xE9;largir l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation et de renforcer le syst&#xE8;me d&#x2019;&#xE9;ducation formelle &#x2013; un objectif &#xE9;nonc&#xE9; dans le pacte national libanais.  Ce projet, l&#x2019;initiative &#xAB; Acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation et apprentissage de qualit&#xE9; au Liban &#xBB;, fait partie de la strat&#xE9;gie nationale &#xAB; Donner une &#xE9;ducation &#xE0; tous les enfants &#xBB; couvrant la p&#xE9;riode 2017-2021 du minist&#xE8;re de l&#x2019;&#xC9;ducation et de l&#x2019;Enseignement sup&#xE9;rieur (Reaching All Children with Education - RACE II) du Liban.</narrative>
   <narrative xml:lang="EN">This project aims to improve access to quality and gender-responsive education opportunities for children between the ages of 3 and 18 in Lebanon. The project prioritizes scaling up educational opportunities and retention in the formal public system, helps address gender-based barriers to quality learning opportunities, helps improve inclusiveness in teaching and learning environments, and helps strengthen the national education system, policies and monitoring in education. The project focuses on addressing the barriers that prevent vulnerable children from Syria and Lebanon from accessing educational opportunities. The project supports the Lebanese national education system and works with Lebanon&#x2019;s Ministry of Education to strengthen policies and systems and improve its ability to ensure better education services and sustain increased and equitable access to quality education.  The project aligns with the Government of Lebanon&apos;s Crisis Response Plan, particularly in terms of priority interventions for education and the education objective identified in the Lebanon Compact to scale up access to education and strengthen the formal education system. This project, the Education Access and Quality Learning in Lebanon initiative, is part of the national strategy of the Ministry of Education and Higher Education (MEHE) of Lebanon &#x201C;Reaching All Children with Education for 2017-2021 (RACE II)&#x201D;.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2017201799" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-24" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="272103" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11110" percentage="24.33" vocabulary="1"></sector>
  <sector code="11130" percentage="31" vocabulary="1"></sector>
  <sector code="11220" percentage="38" vocabulary="1"></sector>
  <sector code="15170" percentage="6.67" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-24">5000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-03-24">5000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-23"></transaction-date>
   <value currency="CAD" value-date="2017-03-23">5000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-29"></transaction-date>
   <value currency="CAD" value-date="2017-11-29">5000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-29"></transaction-date>
   <value currency="CAD" value-date="2018-10-29">5000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-24"></transaction-date>
   <value currency="CAD" value-date="2017-03-24">15000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003764001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003764001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003764001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003764001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par l&#x2019;UNICEF gr&#xE2;ce &#xE0; l&#x2019;appui du gouvernement du Canada et d&#x2019;autres donateurs internationaux jusqu&apos;en mars 2019 : 1) un mod&#xE8;le de curriculum de formation pour la formation des enseignants a &#xE9;t&#xE9; &#xE9;labor&#xE9; sur la base d&apos;une approche de l&apos;enseignement centr&#xE9;e sur l&apos;enfant, une attention particuli&#xE8;re &#xE9;tant accord&#xE9;e &#xE0; l&apos;inclusion, &#xE0; la protection de l&apos;enfance et &#xE0; l&apos;interaction entre les sexes en classe; 2) 6 107 enseignants (dont 5 470 femmes) ont &#xE9;t&#xE9; form&#xE9;s; 3) une politique pour la protection des enfants a &#xE9;t&#xE9; &#xE9;labor&#xE9;e et appliqu&#xE9;e dans 303 &#xE9;coles du secteur &#xE9;ducatif; 4) 20 formateurs principaux et 550 conseillers (dont 513 femmes) du Minist&#xE8;re de l&apos;&#xE9;ducation ont re&#xE7;u une formation sur la nouvelle politique de diffusion dans les &#xE9;coles; 5) 476 points focaux (dont 457 femmes), 400 conseillers scolaires (dont 380 femmes) et 350 enseignants et directeurs scolaires (dont 315 femmes) ont &#xE9;t&#xE9; form&#xE9;s &#xE0; l&apos;identification et &#xE0; la gestion des diff&#xE9;rents cas de violence et d&apos;abus contre les filles et gar&#xE7;ons; 6) des conseillers p&#xE9;dagogiques ont effectu&#xE9; plus de 6 000 visites dans 349 &#xE9;coles de deuxi&#xE8;me vacation pour les r&#xE9;fugi&#xE9;s syriens afin de contr&#xF4;ler la qualit&#xE9; de l&apos;&#xE9;ducation; 7) un programme d&apos;&#xE9;ducation int&#xE9;gratrice a &#xE9;t&#xE9; &#xE9;labor&#xE9; et mis &#xE0; l&apos;essai dans 30 &#xE9;coles publiques, en plus d&apos;un programme complet d&apos;int&#xE9;gration des enfants handicap&#xE9;s dans l&apos;&#xE9;ducation non formelle; 8) 2 186 enfants handicap&#xE9;s (dont 831 femmes) ont re&#xE7;u une aide pour s&apos;inscrire dans l&apos;enseignement formel et non formel; 9) des experts techniques ont &#xE9;t&#xE9; d&#xE9;ploy&#xE9;s au Minist&#xE8;re de l&apos;&#xE9;ducation pour renforcer la capacit&#xE9; technique des institutions.</narrative>
     <narrative xml:lang="EN">Results achieved by UNICEF through the support of the Government of Canada and other international donors as of March 2019 include: (1) a Teacher Training Curriculum Model was developed based on a child-centered approach to teaching, with special attention to inclusion, child protection and gender responsive classroom interaction; (2) 6,107 teachers (of which 5,470 were women) were trained; (3) a Child Protection Policy for the Education Sector was developed and rolled out in 303 schools; (4) 20 master trainers and 550 counsellors (of which 513 were women) from the Ministry of Education received training on the new policy to disseminate it in schools; (5) 476 focal points (of which 457 were women), 400 school counselors (of which 380 were women), and 350 teachers and school directors (of which 315 were women) were trained on the identification and management of different cases of abuse and violence against girls and boys; (6) academic counsellors undertook over 6,000 visits to 349 second-shift schools for Syrian refugees to monitor the quality of education; (7) an Inclusive Education Programme was developed and piloted in 30 public schools, in addition to a comprehensive package for the inclusion of children with disabilities into non-formal education; (8) 2,186 children with disabilities (of which 831 were women) received support to enroll in formal and non-formal education; and (9) technical experts were deployed to the Ministry of Education to strengthen the technical capacity of its institutions.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;augmentation de la demande et la r&#xE9;duction des obstacles culturels, financiers et sexosp&#xE9;cifiques &#xE0; l&#x2019;inscription et &#xE0; la r&#xE9;tention dans l&#x2019;&#xE9;ducation formelle ou informelle et des possibilit&#xE9;s de d&#xE9;veloppement de la petite enfance; 2) l&#x2019;am&#xE9;lioration de la qualit&#xE9; des services p&#xE9;dagogiques et des environnements d&#x2019;apprentissage pour les filles et les gar&#xE7;ons, assurant ainsi des r&#xE9;sultats d&#x2019;apprentissage pertinents et &#xE9;quitables; 3) le renforcement de la gouvernance et de la capacit&#xE9; technique du minist&#xE8;re de l&#x2019;&#xC9;ducation et de l&#x2019;Enseignement sup&#xE9;rieur du Liban &#xE0; offrir un enseignement de qualit&#xE9; et sexosp&#xE9;cifique aux filles et aux gar&#xE7;ons.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased demand and reduced cultural, financial, and gender-barriers for enrollment and retention into formal and non-formal education and early development opportunities for children; (2) enhanced delivery of quality of educational services and learning environments for girls and boys that ensure relevant, equitable learning outcomes; and (3) strengthened governance and technical capacity of the Minister of Education and Higher Education in Lebanon in delivering gender-responsive quality education to girls and boys.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
