<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P002846002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Sant&#xE9; et droits sexuels et reproductifs en Afrique du sud - R&#xE9;ponse au Coronavirus (COVID-19)</narrative>
   <narrative xml:lang="EN">Sexual and Reproductive Health and Rights in South Africa - Response to Coronavirus (COVID-19)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En r&#xE9;ponse &#xE0; la pand&#xE9;mie de la Coronavirus (COVID-19), le projet fournit une aide suppl&#xE9;mentaire pour prot&#xE9;ger la sant&#xE9; et les droits sexuels et reproductifs des femmes et des filles (SDSR) et aider &#xE0; r&#xE9;pondre efficacement &#xE0; la violence sexuelle et fond&#xE9;e sur le genre.  Le projet vise &#xE0; s&apos;attaquer aux normes sociales discriminatoires qui perp&#xE9;tuent la violence sexuelle et fond&#xE9;e sur le genre et qui emp&#xEA;chent les femmes et les filles d&apos;exercer leurs droits sexuels et reproductifs dans certains des districts les plus marginalis&#xE9;s d&apos;Afrique du Sud. Il travaille avec les communaut&#xE9;s, y compris les hommes et les gar&#xE7;ons, les adolescentes et les jeunes femmes &#xE2;g&#xE9;es de 15 &#xE0; 24 ans, les parents ainsi que les r&#xE9;seaux de jeunes et de femmes afin de promouvoir la SDSR des femmes et filles, et de pr&#xE9;venir la violence sexuelle et bas&#xE9;e sur le genre. Le projet encourage &#xE9;galement la collaboration multisectorielle entre les institutions (sant&#xE9;, services sociaux, justice, police, &#xE9;ducation), renforce la capacit&#xE9; institutionnelle et la prise de d&#xE9;cision afin d&#x2019;accro&#xEE;tre la disponibilit&#xE9; de services de qualit&#xE9; (information, conseil et pr&#xE9;vention) en mati&#xE8;re de SDSR et de la violence sexuelle et fond&#xE9;e sur le genre qui r&#xE9;pondent aux besoins des femmes et des filles, sans pr&#xE9;jug&#xE9;s ni discrimination.  Les activit&#xE9;s du projet comprennent : 1) former les agents de sant&#xE9; (m&#xE9;decins, infirmiers, gestionnaires et agents de sant&#xE9; communautaires) dans les &#xE9;tablissements de sant&#xE9; des districts cibl&#xE9;s sur des mod&#xE8;les de prestation int&#xE9;gr&#xE9;e de services qui r&#xE9;pondent aux besoins des femmes et des jeunes filles et sont exempts de tout pr&#xE9;jug&#xE9; et discrimination; 2) former les professionnels des services sociaux et les agents de sant&#xE9; communautaires &#xE0; la gestion int&#xE9;gr&#xE9;e des cas de violence sexuelle et bas&#xE9;e sur le genre, incluant les diff&#xE9;rents r&#xE9;seaux de r&#xE9;f&#xE9;rence, les tests sur le terrain et la documentation des r&#xE9;sultats dans des endroits s&#xE9;lectionn&#xE9;s dans les districts cibl&#xE9;s; 3) am&#xE9;liorer les syst&#xE8;mes de donn&#xE9;es et de d&#xE9;sagr&#xE9;gation des donn&#xE9;es (par sexe, &#xE2;ge, handicap, appartenance ethnique, etc.) afin de mieux cibler les politiques et programmes en mati&#xE8;re de SDSR; 4) former les r&#xE9;seaux communautaires qui impliquent les hommes, les gar&#xE7;ons, les parents et les tuteurs, et les jeunes filles afin de mener des campagnes de plaidoyer avec le gouvernement pour qu&#x2019;il investisse dans des services de qualit&#xE9; en mati&#xE8;re de SDSR, exempts de pr&#xE9;jug&#xE9;s et de discrimination, et qu&#x2019;il pr&#xE9;vienne et r&#xE9;ponde aux violences sexuelles et fond&#xE9;es sur le genre.  Le projet vise &#xE0; toucher directement 300 000 adolescentes et jeunes femmes (entre 15 et 24 ans) et indirectement 1,5 million de b&#xE9;n&#xE9;ficiaires.</narrative>
   <narrative xml:lang="EN">In response to the coronavirus (COVID-19) pandemic, the project is providing additional funds to protect women and girls&#x2019; sexual and reproductive health and rights (SRHR), and help respond effectively to sexual and gender-based violence (SGBV).  The project addresses discriminatory social norms that perpetuate sexual and gender-based violence and prevent women and girls to realize their SRHR in some of the most marginalized districts of South Africa. It works with communities, including men and boys, and adolescent girls and young women aged 15-24, parents as well as youth and women networks to promote women and girls&#x2019; human rights, SRHR, and in preventing SGBV. The project also strives to foster multi-sectoral collaboration across institutions (health, social services, justice, police, education), to strengthen institutional capacity and evidence-based decision-making to increase the availability of quality SRHR and SGBV services (information, counselling and prevention) that respond to the needs of women and girls, free from bias and discrimination.  Project activities include: (1) providing training to health workers (doctors, nurses, managers and community health workers) in the targeted districts&#x2019; health facilities on proven integrated delivery models of SHRH, SGBV and HIV services that respond to the needs of women and young girls and are free of bias and discrimination; (2) providing training to social service professionals and community health workers on integrated SGBV case management, including referral pathways, and field testing and documentation of results in selected locations in the targeted districts; (3) improving data systems and enhancing disaggregation of data (by sex, age, disability, ethnicity, etc.) to better target SRHR policy and programming; and (4) providing training to community networks that engage with men, boys, parents and caregivers, and young girls to run advocacy campaigns with government to invest in quality SRHR services free from bias and discrimination and prevent and respond to SGBV. The project expects to directly reach 300,000 adolescents girls and young women (between the ages of 15 and 24) and indirectly reach 1.5 million beneficiariesy.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="XM-DAC-41119" role="4" type="40">
   <narrative xml:lang="FR">UNFPA - Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
  </participating-org>
  <other-identifier ref="2020200738" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-02" type="2"></activity-date>
  <activity-date iso-date="2021-06-02" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="953987" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="40" vocabulary="1"></sector>
  <sector code="12261" percentage="10" vocabulary="1"></sector>
  <sector code="12281" percentage="15" vocabulary="1"></sector>
  <sector code="13010" percentage="15" vocabulary="1"></sector>
  <sector code="15180" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-09-02">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-12"></transaction-date>
   <value currency="CAD" value-date="2021-01-12">1000000</value>
   <receiver-org ref="XM-DAC-41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-02"></transaction-date>
   <value currency="CAD" value-date="2020-09-02">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002846002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002846002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P002846002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P002846002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) augmentation de la disponibilit&#xE9; et de l&apos;utilisation de services de qualit&#xE9; en mati&#xE8;re de sant&#xE9; et droits sexuels et reproductifs, de pr&#xE9;vention du VIH et des violence sexuelle et sexistes de m&#xEA;me que des services de r&#xE9;ponse sans pr&#xE9;jug&#xE9;s ni discrimination pour les plus populations vuln&#xE9;rables et marginalis&#xE9;es des districts de Nelson Mandela, Alfred Nzo et Uthukela en Afrique du Sud; 2) diminution des pratiques et attitudes discriminatoires et nuisibles perp&#xE9;tuant et validant la violence sexuelle et sexiste contre les femmes et les filles et constituant un obstacle &#xE0; la sant&#xE9; et aux droits sexuels et reproductifs dans les m&#xE9;nages et les communaut&#xE9;s cibl&#xE9;s des districts de Nelson Mandela, Alfred Nzo et Uthukela en Afrique du Sud.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased availability and use of quality sexual and reproductive health and rights, HIV and sexual and gender-based violence (SGBV) prevention and response services free of bias and discrimination for/by the most vulnerable and marginalized AGYW in Nelson Mandela, Alfred Nzo and Uthukela districts in South Africa; and (2) decreased discriminatory and harmful practices and attitudes that perpetuate and validate sexual and gender-based violence and act as barriers to SRHR within targeted households and communities in Nelson Mandela, Alfred Nzo and Uthukela districts in South Africa.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
