<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000162001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Capacity of Electoral Actors in Ukraine</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s des acteurs &#xE9;lectoraux en Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif de ce projet est d&apos;encourager un dialogue et une r&#xE9;forme inclusifs sur des enjeux &#xE9;lectoraux et politiques cl&#xE9;s en Ukraine. En outre, le projet vise &#xE0; renforcer les capacit&#xE9;s d&apos;une multitude d&apos;acteurs &#xE9;lectoraux, en particuliers les organisations de la soci&#xE9;t&#xE9; civile et les institutions &#xE9;lectorales pour parvenir &#xE0; des &#xE9;lections plus inclusives et plus transparentes &#xE0; l&apos;&#xE9;chelle locale et nationale. Les activit&#xE9;s principales du projet incluent: 1. Un travail avec les organisations de la soci&#xE9;t&#xE9; civile afin de d&#xE9;velopper et promouvoir des mesures pour un syst&#xE8;me &#xE9;lectoral plus inclusif, en s&apos;attaquant &#xE0; la sous-repr&#xE9;sentation des femmes en politique et en rendant les &#xE9;lections locales et nationales plus accessibles aux personnes handicap&#xE9;es; 2. Le renforcement des capacit&#xE9;s des organisations de la soci&#xE9;t&#xE9; civile pour am&#xE9;liorer la transparence et le contr&#xF4;le du financement politique en Ukraine; 3. Une assistance technique &#xE0; la Commission centrale &#xE9;lectorale afin de mettre en place un nouveau programme de formation du personnel et ainsi am&#xE9;liorer sa capacit&#xE9; de suivre et r&#xE9;glementer le financement des &#xE9;lections. Alors que le projet b&#xE9;n&#xE9;ficie &#xE0; la population de toute l&apos;Ukraine, les droits et la participation politique des femmes et des personnes handicap&#xE9;es sont au centre de ce projet. Le projet vise &#xE0; former environ 60 000 commissaires aux &#xE9;lections de l&#x2019;Ukraine.</narrative>
   <narrative xml:lang="EN">The project aims to foster dialogue and reform on key electoral and political issues in Ukraine and help build the capacity of a range of local actors, in particular civil society organizations The main activities of this project include: 1. Working with civil society organizations (CSOs) to develop and promote measures for a more inclusive electoral system in Ukraine, by addressing women&#x2019;s under-representation in Ukrainian politics and making local and national elections more accessible to persons with disabilities; 2. Strengthening the capacity of CSOs to improve transparency and oversight of political financing; and 3. Providing technical assistance to the Central Elections Commission (CEC) to establish a new staff training program and to improve CEC&#x2019;s capacity to track and regulate election financing. While the program benefits all citizens throughout Ukraine, the rights and political participation of women and persons with disabilities are a particular focus. The project aims to train an estimated 60,000 of Ukraine&#x2019;s elections commissioners.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">IFES - International Foundation for Electoral Systems</narrative>
   <narrative xml:lang="FR">IFES - International Foundation for Electoral Systems</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-25" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <activity-date iso-date="2018-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="690791" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="28" vocabulary="1"></sector>
  <sector code="15151" percentage="72" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-25">0</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-25"></transaction-date>
   <value currency="CAD" value-date="2014-03-25">4500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-25"></transaction-date>
   <value currency="CAD" value-date="2014-03-25">2000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-10"></transaction-date>
   <value currency="CAD" value-date="2014-12-10">1000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-24"></transaction-date>
   <value currency="CAD" value-date="2016-02-24">400000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-14"></transaction-date>
   <value currency="CAD" value-date="2016-06-14">650000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-17"></transaction-date>
   <value currency="CAD" value-date="2017-01-17">450000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000162001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000162001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000162001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000162001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifes.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2016 : 1) le projet a favoris&#xE9; l&#x2019;acc&#xE8;s aux bureaux de scrutin pour les personnes handicap&#xE9;es gr&#xE2;ce &#xE0; une analyse &#xE9;lectorale fond&#xE9;e sur des donn&#xE9;es probantes des 1 269 bureaux de scrutin de la r&#xE9;gion de Poltava. L&#x2019;analyse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par 50 contr&#xF4;leurs, comprenant 32 femmes, dont bon nombre &#xE9;taient handicap&#xE9;s. Une v&#xE9;rification a r&#xE9;v&#xE9;l&#xE9; que la plupart des bureaux de scrutin sont partiellement (41,6 %) ou compl&#xE8;tement (58,2 %) inaccessibles. Les conclusions de l&#x2019;analyse seront pr&#xE9;sent&#xE9;es dans le cadre d&#x2019;un rapport qui sera transmis &#xE0; l&#x2019;administration r&#xE9;gionale de l&#x2019;&#xC9;tat de Poltava, &#xE0; la Commission &#xE9;lectorale centrale et &#xE0; d&#x2019;autres intervenants, afin de leur faire des recommandations sur la fa&#xE7;on d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s aux processus &#xE9;lectoraux pour les personnes handicap&#xE9;es. 2) Le projet a encourag&#xE9; la transparence du financement politique gr&#xE2;ce &#xE0; une collaboration avec les membres du Parlement, les principaux comit&#xE9;s parlementaires et des partenaires de la soci&#xE9;t&#xE9; civile afin de pr&#xE9;parer un projet de loi sur la r&#xE9;forme du financement politique. La proposition a re&#xE7;u des commentaires positifs du comit&#xE9; sur la pr&#xE9;vention et la lutte contre la corruption du Parlement, de la Commission de Venise et du Bureau des institutions d&#xE9;mocratiques et des droits de l&#x2019;homme de l&#x2019;OSCE, et le Parlement a adopt&#xE9; le projet de loi le 8 octobre 2015. Les mesures l&#xE9;gislatives fournissent &#xE0; l&#x2019;Ukraine un cadre d&#x2019;avant garde en mati&#xE8;re de financement politique, et le projet renforce celui-ci en offrant une formation sur la surveillance &#xE0; des organismes nationaux dans le but d&#x2019;assurer une surveillance continue &#xE0; l&#x2019;avenir. 3) Dans le cadre des &#xE9;lections locales tenues en octobre 2015, un certain nombre d&#x2019;activit&#xE9;s ont &#xE9;t&#xE9; organis&#xE9;es pour pr&#xE9;parer les commissaires d&#x2019;&#xE9;lections, les autorit&#xE9;s locales, la soci&#xE9;t&#xE9; civile et les &#xE9;lecteurs au nouveau syst&#xE8;me &#xE9;lectoral relatif aux &#xE9;lections locales. 4) Le projet a permis de former plus de 34 000 commissaires partout au pays en plus de produire 60 000 exemplaires d&#x2019;une vid&#xE9;o de formation &#xE0; l&#x2019;intention des commissions &#xE9;lectorales territoriales (CET) et des commissions &#xE9;lectorales de circonscription (CEC) de m&#xEA;me que 49 000 guides destin&#xE9;s aux membres des CEC. 5) Une s&#xE9;rie de discussions publiques sur la r&#xE9;forme du droit &#xE9;lectoral ont &#xE9;t&#xE9; organis&#xE9;es en collaboration avec des organismes de la soci&#xE9;t&#xE9; civile locaux; des partis politiques, des membres du Parlement, la Commission &#xE9;lectorale centrale et des universitaires y ont particip&#xE9;. Ces tables rondes d&#x2019;experts avaient pour but d&#x2019;obtenir des renseignements li&#xE9;s au processus de r&#xE9;forme du droit &#xE9;lectoral et elles ont men&#xE9; &#xE0; une conf&#xE9;rence nationale sur la r&#xE9;forme &#xE9;lectorale, tenue en juin 2015. Par la suite, le projet a donn&#xE9; lieu &#xE0; un projet de loi sur les &#xE9;lections locales qui a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; &#xE0; la commission parlementaire de la politique juridique et du pouvoir judiciaire.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2016 include: (1) the project promoted greater access to election polling stations for people with disabilities through an evidence-based electoral analysis of all 1,269 polling stations in the Poltava region. The analysis was conducted by 50 monitors, including 32 women, many of whom with disabilities. An audit revealed that most polling stations are partially (41.6%) or completely (58.2%) inaccessible. The findings will be presented in a report, which will be shared with the Poltava regional state administration, the Central Electoral Commission, and other stakeholders, to provide them with recommendations on how to improve access to electoral processes for people with disabilities; (2) the project promoted transparency in political finance by working with Members of Parliament, key Parliamentary committees and civil society partners to draft a political finance reform law. The draft received positive feedback from the Parliament&apos;s Committee on Preventing and Countering Corruption, the Venice Commission, and OSCE&apos;s Office for Democratic Institutions and Human Rights and was adopted into law by Parliament on October 8, 2015. The legislation provides Ukraine with a leading political finance framework, and the project is reinforcing it with monitoring training to domestic organizations to ensure continued oversight in the future; (3) with local elections held in October 2015, a number of activities were organized to prepare election commissioners, local authorities, civil society, and the voting public for the new electoral system for local elections; (4) the project was able to train over 34,000 commissioners all over the country, produced 60,000 copies of its training video for Territorial Election Commissions (TEC) and Precinct Election Commissions (PEC), and 49,000 manuals for PEC members and; (5) a series of public discussions on election law reform were held in collaboration with local civil society organizations, and involving political parties, Members of Parliament, the Central Elections Commission and academics. These expert roundtables were intended to generate inputs for electoral law reform process, culminating in a national conference on electoral reform, held in June 2015. As a result, the project put forward a draft law on local elections to the Parliamentary Committee on Legal Policy and Judiciary.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent: (i) un engagement accru de la soci&#xE9;t&#xE9; civile dans le processus de r&#xE9;forme &#xE9;lectorale, en particulier les femmes et les personnes handicap&#xE9;es et (ii) le renforcement de la capacit&#xE9; et du professionnalisme de la Commission &#xE9;lectorale centrale.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: enhanced civil society engagement in the electoral reform process, particularly women and persons with disabilities, and increased capacity and professionalism of the Central Elections Commission.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
