<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007336001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Women&apos;s Economic Empowerment in Vietnam</narrative>
   <narrative xml:lang="FR">Faire progresser l&#x2019;autonomisation &#xE9;conomique des femmes au Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer le bien-&#xEA;tre &#xE9;conomique des femmes rurales pauvres, en particulier les femmes des minorit&#xE9;s ethniques (EM) au Vietnam, en augmentant la participation des femmes aux activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et en s&apos;associant aux organisations de la soci&#xE9;t&#xE9; civile (OSC) et aux m&#xE9;dias locaux pour atteindre une port&#xE9;e nationale. . L&apos;approche innovante de CARE aborde les normes de genre et les dynamiques de pouvoir bas&#xE9;es sur l&apos;approbation/la d&#xE9;sapprobation sociale de ses actions.  Les activit&#xE9;s du projet comprennent : (1) la fourniture d&apos;une assistance technique pour une gouvernance inclusive et sensible au genre avec les d&#xE9;tenteurs d&apos;obligations, en particulier les chefs de village et les agents communaux ; (2) organiser des &#xE9;v&#xE9;nements communautaires promouvant l&apos;&#xE9;galit&#xE9; des sexes, en particulier en s&apos;attaquant aux charges de soins in&#xE9;gales et &#xE0; la violence sexiste ; et (3) fournir une assistance technique sensible au genre sur l&apos;organisation de la production et des pratiques agricoles durables et intelligentes face au climat aux pauvres, aux minorit&#xE9;s rurales et ethniques, en particulier les femmes.  Ce projet soutient 2 635 femmes et hommes ruraux et EM et pr&#xE9;voit d&apos;atteindre indirectement 4 340 m&#xE9;nages dans les provinces septentrionales de Ha Giang et Lai Chau. Plus pr&#xE9;cis&#xE9;ment, il aide 1 550 femmes rurales et EM &#xE0; renforcer leur capacit&#xE9; &#xE0; participer &#xE9;quitablement &#xE0; des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et &#xE0; exercer leurs droits &#xE9;conomiques. Environ 1 400 d&apos;entre eux sont des producteurs de th&#xE9; et de gingembre. 150 femmes travaillant dans des entreprises agricoles et non agricoles ont particip&#xE9; &#xE0; travers l&apos;identification d&apos;entreprises sociales dirig&#xE9;es par des femmes. Aux c&#xF4;t&#xE9;s des femmes, 1 085 hommes ruraux et EM (maris et partenaires) ont &#xE9;galement particip&#xE9; &#xE0; des activit&#xE9;s, notamment des formations s&#xE9;lectionn&#xE9;es sur la production agricole, un dialogue sensible au genre et un dialogue avec les autorit&#xE9;s locales et des &#xE9;v&#xE9;nements communautaires.</narrative>
   <narrative xml:lang="EN">This project aims to improve the economic well-being of poor rural women, particularly ethnic minority (EM) women in Vietnam, by increasing women&#x2019;s participation in income-generating activities and partnering with civil society organizations (CSOs) and local media to achieve national reach. CARE&#x2019;s innovative approach addresses gender norms and power dynamics based on social approval/disapproval of one&#x2019;s actions.  Project activities include: (1) providing technical assistance for gender-responsive and inclusive governance with duty bearers, particularly village chiefs and communal officers; (2) organizing community events promoting gender equality, particularly by addressing unequal care burdens and gender-based violence; and (3) providing gender-responsive technical assistance on organizing production and sustainable, climate-smart agricultural practices to poor, rural and ethnic minorities, particularly women.  This project supports 2,635 rural and EM women and men and expects to indirectly reach 4,340 households in the northern provinces of Ha Giang and Lai Chau. Specifically, it assists 1,550 rural and EM women to built their capacity to participate equitably in income-generating activities and exercise their economic rights. Approximately 1,400 of them are tea and ginger farmers. 150 women working in agricultural and non-agricultural enterprises participated through the identification of grassroots women-led social enterprises. Alongside the women, 1,085 rural and EM men (husbands and partners) also participated in activities, including selected training on agricultural production, gender-responsive dialogue, and dialogue with local authorities and community events.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2020201012" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-29" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1577954" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.283330 103.250000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1581030" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.750000 105.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="10" vocabulary="1"></sector>
  <sector code="15153" percentage="10" vocabulary="1"></sector>
  <sector code="15170" percentage="30" vocabulary="1"></sector>
  <sector code="16010" percentage="10" vocabulary="1"></sector>
  <sector code="31120" percentage="30" vocabulary="1"></sector>
  <sector code="32161" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">928318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">1463582</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">1000000</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">3400000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007336001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007336001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007336001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007336001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P007336002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus d&apos;avril 2021 au 30 septembre 2021 comprennent : (1) le lancement d&apos;&#xE9;valuations et d&apos;&#xE9;tudes importantes pour &#xE9;clairer le reste du projet. Ces &#xE9;tudes (travail de soins non r&#xE9;mun&#xE9;r&#xE9;, audit de genre sur les infrastructures rurales au niveau de la commune, analyse de r&#xE9;f&#xE9;rence, analyse du pouvoir de genre, &#xE9;valuation environnementale et &#xE9;valuation des options de moyens de subsistance) ont compl&#xE9;t&#xE9; leurs termes de r&#xE9;f&#xE9;rence, s&#xE9;lectionn&#xE9; des consultants de haute qualit&#xE9; et &#xE9;labor&#xE9; un cadre et un protocole de recherche. avec le soutien et les conseils de CARE. En raison du contexte COVID-19 et des restrictions associ&#xE9;es, chaque &#xE9;tude et &#xE9;valuation a ajust&#xE9; ses m&#xE9;thodologies en cons&#xE9;quence, optant principalement pour une approche en ligne. Plus pr&#xE9;cis&#xE9;ment, CARE a men&#xE9; une &#xE9;valuation environnementale pour &#xE9;clairer la strat&#xE9;gie de gestion environnementale (SME) du projet ; une analyse sexosp&#xE9;cifique documentaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour &#xE9;clairer la strat&#xE9;gie en mati&#xE8;re d&apos;&#xE9;galit&#xE9; des sexes. Les principaux domaines d&apos;enqu&#xEA;te inclus &#xE9;taient : la division du travail selon le sexe et le travail de soins non r&#xE9;mun&#xE9;r&#xE9;, la prise de d&#xE9;cision au sein du m&#xE9;nage, le contr&#xF4;le des actifs productifs, l&apos;acc&#xE8;s aux espaces et services publics, la revendication de droits et une participation significative &#xE0; la prise de d&#xE9;cision publique, la violence sexiste et r&#xE9;silience; et, il a conduit &#xE0; lancer l&apos;&#xE9;tude de faisabilit&#xE9; sur les options de garde d&apos;enfants et sur les appareils m&#xE9;nagers permettant de gagner du temps dans le but de r&#xE9;duire le temps et les efforts consacr&#xE9;s au travail de soins non r&#xE9;mun&#xE9;r&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved from April 2021 to September 30, 2021 include: (1) the initiation of important assessments and studies to inform the remainder of the project. These studies (unpaid care work, gender audit on commune-level rural infrastructures, baseline, gender-power analysis, environmental assessment and an assessment on livelihood options) completed their terms of reference, selected high-quality consultants and developed a research framework and protocol with the support and guidance of CARE. Due to the COVID-19 context and related restrictions, each study and assessment adjusted its methodologies accordingly, mainly opting for an online approach. More specifically, CARE conducted an environmental assessment to inform the environmental management strategy (EMS) for the project; a desk-based gender analysis was completed to inform the Gender Strategy. The main areas of inquiry included were: gendered division of labour and unpaid care work, household decision-making, control of productive assets, access to public spaces and services, claiming rights and meaningful participation in public decision-making, gender-based violence and resilience; and, it  led on initiating the feasibility study on childcare options and on household time-saving appliances with the purpose of reducing the time and efforts on unpaid care work.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus de ce projet comprennent : (1) une meilleure promotion des droits &#xE9;conomiques pour les femmes pauvres des r&#xE9;gions rurales et des minorit&#xE9;s ethniques au Vietnam ; et, 2) Participation accrue des femmes pauvres des r&#xE9;gions rurales et des minorit&#xE9;s ethniques aux activit&#xE9;s &#xE9;conomiques r&#xE9;mun&#xE9;r&#xE9;es</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) Enhanced promotion of economic rights for poor rural and ethnic minority women in Vietnam; and, 2) Increased participation by poor rural and ethnic minority women in paid economic activities</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
