<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003692001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer l&#x2019;avenir de l&#x2019;Afghanistan par le renforcement du pouvoir des femmes et des filles</narrative>
   <narrative xml:lang="EN">Strengthening Afghanistan&apos;s Future Through Empowerment of Women and Girls</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; &#xE9;largir et &#xE0; renforcer un environnement favorable aux droits et &#xE0; la protection des femmes, de m&#xEA;me qu&#x2019;au renforcement de leur pouvoir socio-&#xE9;conomique, au moyen de strat&#xE9;gies mises en &#x153;uvre localement en Afghanistan. Il vient &#xE9;tayer les efforts visant &#xE0; renforcer l&#x2019;application de la loi afghane sur l&#x2019;&#xE9;limination de la violence &#xE0; l&#x2019;&#xE9;gard des femmes et encourage la collaboration au sein de r&#xE9;seaux locaux et nationaux de la soci&#xE9;t&#xE9; civile afin de promouvoir l&#x2019;&#xE9;galit&#xE9; des sexes et de concourir &#xE0; l&#x2019;int&#xE9;gration des principes d&#x2019;&#xE9;galit&#xE9; dans les politiques gouvernementales. Les r&#xE9;sultats sont obtenus en sensibilisant les intervenants et en d&#xE9;veloppant leurs capacit&#xE9;s, ainsi qu&#x2019;en am&#xE9;liorant la prestation des services et en donnant aux femmes les moyens de jouer un r&#xF4;le plus important dans les processus d&#xE9;cisionnels. Les activit&#xE9;s du projet comprennent ce qui suit : 1) permettre &#xE0; 20 organisations de la soci&#xE9;t&#xE9; civile de recenser les enjeux en mati&#xE8;re de protection des femmes, et octroyer des subventions &#xE0; l&#x2019;appui de projets de protection qui profiteront &#xE0; 2000 membres de la collectivit&#xE9;; 2) &#xE9;laborer des plans d&#x2019;action en mati&#xE8;re de protection avec les ministres comp&#xE9;tents et des organisations de la soci&#xE9;t&#xE9; civile; 3) fournir une aide juridique &#xE0; 3100 survivantes de violence sexiste; 4) fournir une assistance psychosociale officielle &#xE0; 3000 femmes; 5) offrir une formation &#xE0; 180 femmes qui, &#xE0; titre d&#x2019;&#xE9;ducatrices communautaires, contribueront b&#xE9;n&#xE9;volement &#xE0; la sensibilisation &#xE0; la violence sexiste et faciliteront l&#x2019;orientation vers les services appropri&#xE9;s; 6) offrir &#xE0; 500 femmes des possibilit&#xE9;s de revenu, et &#xE0; 600 autres une formation professionnelle; 7) sensibiliser 160 000 membres de la collectivit&#xE9; aux droits des femmes et &#xE0; leur renforcement socio-&#xE9;conomique, notamment au moyen d&#x2019;activit&#xE9;s de sensibilisation cibl&#xE9;es aupr&#xE8;s de 3500 hommes. Au total, le projet devrait toucher 9300 b&#xE9;n&#xE9;ficiaires directs et jusqu&#x2019;&#xE0; 167 300 b&#xE9;n&#xE9;ficiaires indirects (femmes, hommes et enfants dans les villes et les provinces cibl&#xE9;es). Parmi les b&#xE9;n&#xE9;ficiaires directs, mentionnons les personnes ayant surv&#xE9;cu &#xE0; la violence fond&#xE9;e sur le sexe, les femmes ayant besoin d&#x2019;aide juridique, de conseils par les pairs ou de services psychosociaux, ainsi que les femmes ayant besoin d&#x2019;une &#xE9;ducation de base et une formation professionnelle pour am&#xE9;liorer leur situation socio-&#xE9;conomique. En outre, le projet est utile &#xE0; 20 organisations de la soci&#xE9;t&#xE9; civile, qui ont l&#x2019;occasion de renforcer leur capacit&#xE9; &#xE0; mettre en &#x153;uvre des programmes de protection communautaire en faveur des femmes et des filles.</narrative>
   <narrative xml:lang="EN">The project aims to broaden and strengthen an enabling environment for the rights and protection of women, and to empower them through grass roots strategies in Afghanistan. It supports efforts to strengthen the implementation of the Law on the Elimination of Violence Against Women and promotes collaborative local and national civil society networks in order to influence and mainstream gender equality into government policy-making. Results are achieved through raising awareness and capacity development, as well as by providing enhanced service delivery and empowering women to take stronger roles in decision-making processes.  Project activities include: (1) enabling 20 civil society organisations to map protection issues for women and provide grants for protection projects serving 2,000 community members; (2) developing protection action plans with relevant ministries and civil society organizations; (3) providing legal aid to 3,100 survivors of gender-based violence; (4) providing formal psychosocial counselling for 3,000 women; (5) training 180 female volunteers as community-based educators to raise awareness of gender-based violence and facilitate referrals to services; (6) providing income opportunities to 500 women and offering vocational apprenticeships to 600 women; and (7) reaching 160,000 community members through awareness and media sensitization on women&#x2019;s rights and empowerment issues, including targeted sensitization for 3,500 men.  Overall, the project is expected to support 9,300 direct beneficiaries and up to 167,300 indirect beneficiaries (including women, men and children in targeted cities and provinces). Direct beneficiaries include survivors of gender-based violence, women in need of legal aid, peer counseling and psychosocial services, and women requiring basic education and vocational apprenticeships to further their socio-economic status. Also, 20 civil society organizations benefit from the project as they increase their capacity to implement community-protection-based programing in support of women and girls.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-2872374426" role="4" type="22">
   <narrative xml:lang="EN">War Child Canada</narrative>
   <narrative xml:lang="FR">War Child Canada</narrative>
  </participating-org>
  <other-identifier ref="2018200127" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-02-22" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1149361" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="60.35" vocabulary="1"></sector>
  <sector code="15171" percentage="19.83" vocabulary="1"></sector>
  <sector code="15180" percentage="19.82" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-22">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-22">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-22">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-22">1216206</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-22">297345</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-09"></transaction-date>
   <value currency="CAD" value-date="2017-03-09">1230694</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-06"></transaction-date>
   <value currency="CAD" value-date="2018-07-06">1135782</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-11"></transaction-date>
   <value currency="CAD" value-date="2019-01-11">404830</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="CAD" value-date="2019-04-25">539486.94</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="CAD" value-date="2019-10-02">460513.06</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-06"></transaction-date>
   <value currency="CAD" value-date="2020-02-06">128081</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="CAD" value-date="2020-07-27">1290780</value>
   <receiver-org ref="CA-CRA_ACR-2872374426"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-22"></transaction-date>
   <value currency="CAD" value-date="2017-02-22">5946900</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003692001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003692001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003692001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003692001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.warchild.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Au chapitre des r&#xE9;sultats obtenus en date de mars 2018, mentionnons les suivants : 1) 590 acteurs juridiques, agents gouvernementaux et dirigeants communautaires ont re&#xE7;u une formation et d&#xE9;montrent une meilleure connaissance de loi sur l&#x2019;&#xE9;limination de la violence &#xE0; l&#x2019;&#xE9;gard des femmes et de la r&#xE9;ponse &#xE0; donner aux cas de violence fond&#xE9;e sur le sexe; 2) 24 m&#xE9;canismes de protection communautaires (MPC) ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s et comptent 1200 membres, qui font de la pr&#xE9;vention et qui r&#xE9;pondent activement aux violations des droits et de la protection des femmes dans leurs communaut&#xE9;s &#x2014; les MPC ont renvoy&#xE9; 34 cas &#xE0; l&#x2019;&#xE9;quipe d&#x2019;aide juridique, 185 aux services de conseils psychosociaux, 12 cas aux &#xE9;tablissements de sant&#xE9;, et 39 cas ont &#xE9;t&#xE9; r&#xE9;gl&#xE9;s par r&#xE8;glement extrajudiciaire des diff&#xE9;rends; 3) 1750 victimes de violence sexiste et d&#x2019;autres membres de la communaut&#xE9; (dont 1271 femmes) ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un soutien psychosocial, y compris 1 408 personnes (dont 945 femmes) qui fr&#xE9;quentent chaque semaine un groupe de soutien; 4) 504 victimes de violence sexiste ont re&#xE7;u de l&#x2019;aide, soit 229 cas de violence sexiste, qui ont &#xE9;t&#xE9; repr&#xE9;sent&#xE9;s dans le syst&#xE8;me judiciaire officiel, et 275 autres cas, qui ont &#xE9;t&#xE9; r&#xE9;gl&#xE9;s par des processus de m&#xE9;diation et de r&#xE8;glement extrajudiciaire des diff&#xE9;rends; 5) 24 classes d&#x2019;alphab&#xE9;tisation et de num&#xE9;ratie ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es et 600 femmes s&#x2019;y sont inscrites.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2018 include: (1) 590 legal actors, government officials and community leaders trained on and demonstrating an improved knowledge of the Law on the Elimination of Violence Against Women (EVAW) and responding to gender-based violence (GBV) cases; (2) 24 community-based protection mechanisms (CBPMs) established with 1,200 members who are actively preventing and responding to violations of women&#x2019;s rights and protection in their communities: CBPMs referred 34 cases to the legal aid team, 185 to psychosocial counselling services, 12 cases to health facilities and 39 cases were resolved through alternate dispute resolution; (3) 1,750 GBV survivors and other community members (including 1,271 women) accessing psychosocial support, including 1,408 people (including 945 females) who are attending weekly support groups; (4) the registration of 504 GBV survivors&#x2019; cases was supported with 229 cases represented in formal court systems and 275 cases settled through alternative dispute resolution mediation processes; and (5) 24 functional literacy and numeracy classrooms set up with 600 women enrolled.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet sont notamment les suivants : 1) la soci&#xE9;t&#xE9; afghane et l&#x2019;&#xC9;tat afghan appuient plus efficacement la protection des droits des femmes et des filles contre la violence fond&#xE9;e sur le sexe gr&#xE2;ce au rehaussement de l&#x2019;engagement, des politiques et des programmes qui d&#xE9;fendent les droits des femmes et des filles; 2) le renforcement des organisations de la soci&#xE9;t&#xE9; civile afghane leur permet de coordonner activement la d&#xE9;fense, la protection et la promotion des droits et du renforcement socio-&#xE9;conomique des femmes et des filles.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) Afghan society and government are more effectively supporting the protection of rights of women and girls from gender-based violence through enhanced commitment, policies and programming that defend the rights of women and girls; and (2) strengthened Afghan civil society organizations are actively coordinating, advocating, protecting and promoting the rights and empowerment of women and girls.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
