<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D002099001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer les services de sant&#xE9; et de nutrition pour les m&#xE8;res et les enfants d&apos;Afrique et d&apos;Asie</narrative>
   <narrative xml:lang="EN">Enhancing Nutrition Services to Improve Maternal and Child Health in Africa and Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la nutrition et la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants pauvres et vuln&#xE9;rables dans les r&#xE9;gions d&#xE9;sign&#xE9;es en collaboration avec les autorit&#xE9;s de sant&#xE9; locales. Il aborde directement la malnutrition des 1 000 premiers jours de vie des enfants n&#xE9;s dans les districts cibl&#xE9;s et &#xE0; orienter les politiques nationales sur la nutrition dans les pays cibl&#xE9;s. La malnutrition est la cause de plus de trois millions de d&#xE9;c&#xE8;s d&#x2019;enfants chaque ann&#xE9;e et entra&#xEE;ne des maladies non transmissibles, telles que le retard de croissance, de la cachexie et de l&#x2019;an&#xE9;mie et nuit au d&#xE9;veloppement moteur, cognitif et social des enfants.  L&#x2019;initiative est mise en &#x153;uvre au Bangladesh (district de Thakurgaon), au Myanmar (canton de Thabaung), au Kenya (comt&#xE9; d&#x2019;Elgeyo Marakwet) et en Tanzanie (r&#xE9;gions de Singida et de Shinyanga). Les effets de la malnutrition dans ces pays sont importants et ont de graves r&#xE9;percussions sociales et &#xE9;conomiques. Ces conditions sont particuli&#xE8;rement prononc&#xE9;es dans les r&#xE9;gions rurales, comme celles cibl&#xE9;es par le projet.  Le projet devrait contribuer directement &#xE0; l&#x2019;am&#xE9;lioration de la sant&#xE9; d&#x2019;environ 1,64 millions de personnes, dont plus de 674 000 femmes, 553 000 enfants et 418 000 hommes, et toucher indirectement environ 2,1 millions d&#x2019;autres personnes qui ne sont pas cibl&#xE9;es par le projet, mais qui profitent du renforcement du syst&#xE8;me de sant&#xE9; et de l&#x2019;am&#xE9;lioration des services de sant&#xE9;. Les changements apport&#xE9;s aux politiques sur la nutrition et l&#x2019;application plus &#xE9;tendue des politiques existantes par suite des activit&#xE9;s de sensibilisation du projet devraient &#xE9;galement avoir des retomb&#xE9;es positives pour les b&#xE9;n&#xE9;ficiaires indirects. La composante sant&#xE9; sexuelle et reproductive de ce projet b&#xE9;n&#xE9;ficiera directement &#xE0; 1 284 533 personnes, dont 549 182 femmes en &#xE2;ge de procr&#xE9;er et 93 430 enfants de moins de deux ans. Parmi les autres b&#xE9;n&#xE9;ficiaires directs figurent 309 728 adolescents (filles et gar&#xE7;ons de 10 &#xE0; 19 ans), 332 194 hommes adultes et 2 148 prestataires de services au niveau des &#xE9;tablissements et des collectivit&#xE9;s. De plus, les activit&#xE9;s du projet ciblant la sensibilisation des Canadiens aux enjeux de la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants vise &#xE0; atteindre plus de 3 millions de Canadiennes et de Canadiens.  Parmi les activit&#xE9;s du projet : 1) recrutement, formation et outillage des agents de sant&#xE9; communautaire pour la promotion et l&#x2019;offre de services de sant&#xE9; de base; 2) formation des membres des conseils de sant&#xE9; locaux pour l&#x2019;am&#xE9;lioration de la collecte, l&#x2019;analyse des donn&#xE9;es et de la production de rapports &#xE9;tayant la planification et l&#x2019;offre des services de sant&#xE9; maternelle, n&#xE9;onatale et infantile (SMNE) ; 3) sensibilisation aux principales pratiques nutritionnelles, notamment la diversit&#xE9; alimentaire; 4) conseils et formation sur la culture de potagers; 5) &#xE9;tablissement de r&#xE9;seaux et groupes de soins fond&#xE9;s sur les pairs qui s&#x2019;occupent de la pr&#xE9;vention de la malnutrition et des probl&#xE8;mes de sant&#xE9; sexuelle et reproductive (c.-&#xE0;-d. la planification familiale, le mariage pr&#xE9;coce forc&#xE9; des enfants, la violence sexuelle fond&#xE9;e sur le sexe); 6) information et participation accrue de la collectivit&#xE9; au dialogue avec les administrations sur les enjeux li&#xE9;s &#xE0; la SMNE et &#xE0; la sant&#xE9; et aux droits sexuels et g&#xE9;n&#xE9;siques; et 7) mise en place de m&#xE9;dias interactifs et cr&#xE9;ation de liens entre des Canadiens et des jeunes qui se sont pris en main, dans le cadre d&#x2019;un programme de mentorat visant &#xE0; informer les Canadiens et &#xE0; leur permettre de se mobiliser autour des enjeux internationaux li&#xE9;s &#xE0; la SMNE, &#xE0; la nutrition, &#xE0; la sant&#xE9; et &#xE0; la reproduction, et aux droits connexes, de m&#xEA;me qu&#x2019;&#xE0; l&apos;&#xE9;galit&#xE9; des sexes.  L&#x2019;initiative est mise en &#x153;uvre par Vision Mondiale Canada en collaboration avec l&#x2019;Initiative pour les micronutriments, HarvestPlus, la Soci&#xE9;t&#xE9; canadienne de sant&#xE9; internationale, et l&#x2019;&#xC9;cole de sant&#xE9; publique Dalla Lana de l&#x2019;Universit&#xE9; de Toronto. L&apos;ex&#xE9;cution du projet est &#xE9;galement soutenue par les partenaires locaux suivants : au Bangladesh : Vision mondiale Bangladesh, Institut d&#x2019;hygi&#xE8;ne alimentaire publique, Bureau du chirurgien public de Thakugaon, gouvernement de la R&#xE9;publique populaire du Bangladesh; au Myanmar : Vision mondiale Myanmar, minist&#xE8;re de la Sant&#xE9; du canton de Thabaung; au Kenya : Vision mondiale Kenya, minist&#xE8;re de la Sant&#xE9; (division de la Sant&#xE9; familiale), et minist&#xE8;re des Services de sant&#xE9; (comt&#xE9; d&#x2019;Elgeyo Marak); en Tanzanie : Vision mondiale Tanzanie, minist&#xE8;re de la Sant&#xE9; et de la S&#xE9;curit&#xE9; sociale, Centre de l&#x2019;alimentation et de la nutrition de la Tanzanie.</narrative>
   <narrative xml:lang="EN">This initiative aims to improve the health and nutrition status of poor and vulnerable mothers, newborns and children in select regions by working with local health authorities. It directly addresses malnutrition in the first 1000 days of children&apos;s lives in targeted districts and informs national nutrition policies in the targeted countries. Malnutrition is the cause of over 3 million child deaths annually and results in non-communicable conditions, such as stunting, wasting and anemia, as well as poor motor, cognitive and social development.  The project is being implemented in Bangladesh (Thakurgaon District), Myanmar (Thabaung Township), Kenya (Elgeyo Marakwet county) and Tanzania (Singida and Shinyanga Regions).The effects of malnutrition in these countries are significant with serious social and economic implications. Such conditions are especially pronounced in rural regions, such as those targeted by the project.  The project is expected to contribute directly to the improved health of approximately 1.64 million individuals, including more than 674,000 women, 553,000 children and 418,000 men, and indirectly reach an estimated 2.1 million individuals who are not targeted by the project but who benefit from the strengthened health system and improved health services. Policy changes in nutrition and wider application of existing policies as a result of the project advocacy efforts also have a positive impact on indirect beneficiaries. The sexual and reproductive health component of this project will directly benefit 1,284,533 people, including 549,182 women of reproductive age and 93,430 children under two years of age. Other direct beneficiaries include 309,728 adolescents (10-19 year old girls and boys), 332,194 adult men, and 2,148 service providers at facility and community levels. In addition, the initiative&#x2019;s activities targeting Canadian awareness of MNCH are expected to reach over 3 million Canadians.  Project activities include: (1) recruiting, training and equipping community healthcare workers to promote and provide  basic health services; (2) training local health councils in improved data collection, analysis and reporting to inform planning and delivery of maternal, newborn and child health (MNCH) services; (3) raising awareness of primary caretakers on key nutritional practices, including dietary diversity; (4) providing inputs and training in the development of home gardens; (5) training of peer-based networks/care groups on malnutrition prevention and sexual and reproductive health rights issues (i.e. family planning, early forced child marriage, sexual gender-based violence; (6) informing and increasing community participation in policy dialogue with governments on MNCH and sexual and reproductive health and rights; and, (7) implementing interactive media and linking Canadians with empowered youth in a mentorship program to improve the knowledge and ability of Canadians to engage in international MNCH, nutrition, sexual and reproductive health and rights, and gender issues.  It is implemented by World Vision Canada in collaboration with the Micronutrient Initiative, HarvestPlus, the Canadian Society for International Health, and the University of Toronto&#x2019;s Dalla Lana School of Public Health. Project implementation is also supported by the following local partners: in Bangladesh: World Vision Bangladesh, Institute of Public Health Nutrition, Government of the People&apos;s Republic of Bangladesh - Office of the Civil Surgeon Thakugaon; in Myanmar: World Vision Myanmar, Thabaung Township Health Department; in Kenya: World Vision Kenya, Ministry of Health - Divison of Family Health, Ministry of Health Services - Elgeyo Marakwet County; in Tanzania: World Vision Tanzania, Ministry of Health and Social Welfare, Tanzania Food and Nutrition Centre.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119304855" role="4" type="22">
   <narrative xml:lang="FR">Vision Mondiale Canada</narrative>
   <narrative xml:lang="EN">World Vision Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200848" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-03-08" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="16.72"></recipient-country>
  <recipient-country code="CA" percentage="1.4"></recipient-country>
  <recipient-country code="KE" percentage="19.72"></recipient-country>
  <recipient-country code="MM" percentage="22.72"></recipient-country>
  <recipient-country code="PK" percentage="19.72"></recipient-country>
  <recipient-country code="TZ" percentage="19.72"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="11154136" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>17.151840  94.754980</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1164407" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>27.499590  69.146970</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337154" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>25.966670  88.333330</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="149876" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-5.750000  34.666670</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="150004" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.666670  32.916670</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7667646" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.990000  35.550000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12240" percentage="63.13" vocabulary="1"></sector>
  <sector code="12261" percentage="26.21" vocabulary="1"></sector>
  <sector code="13030" percentage="2.06" vocabulary="1"></sector>
  <sector code="13081" percentage="3.6" vocabulary="1"></sector>
  <sector code="99820" percentage="5" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">5050000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">9318210</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">10134049</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">13145073</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">4231561</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2016-03-08">2052601</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-23"></transaction-date>
   <value currency="CAD" value-date="2016-03-23">5050000</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-12"></transaction-date>
   <value currency="CAD" value-date="2016-10-12">6438744</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-12"></transaction-date>
   <value currency="CAD" value-date="2018-04-12">8438993</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-03"></transaction-date>
   <value currency="CAD" value-date="2018-10-03">4840129</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-27"></transaction-date>
   <value currency="CAD" value-date="2018-12-27">903871</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="CAD" value-date="2019-04-25">3315481</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-27"></transaction-date>
   <value currency="CAD" value-date="2019-08-27">3732494</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-07"></transaction-date>
   <value currency="CAD" value-date="2020-05-07">3546743</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-27"></transaction-date>
   <value currency="CAD" value-date="2020-08-27">2732972</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">1552601</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-16"></transaction-date>
   <value currency="CAD" value-date="2022-03-16">500000</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-08"></transaction-date>
   <value currency="CAD" value-date="2016-03-08">41058258.72</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002099001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002099001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D002099001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D002099001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldvision.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.visionmondiale.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en juin 2021 : 1) un soutien &#xE0; 999 990 membres de familles gr&#xE2;ce &#xE0; des visites par des pairs, pour surveiller les pratiques r&#xE9;elles de consommation et d&apos;utilisation des aliments chez les femmes enceintes et les enfants de moins de deux ans; 2) la fourniture, &#xE0; 458 943 enfants de six &#xE0; 36 mois, de poudres de micronutriments recommand&#xE9;es au niveau national et contenant du fer, de la vitamine A, du zinc et d&apos;autres vitamines et min&#xE9;raux; 3) la sensibilisation de 474 435 soignants &#xE0; l&apos;alimentation de la m&#xE8;re, du nourrisson et du jeune enfant, y compris &#xE0; la conservation d&apos;aliments riches en nutriments; 4) la formation de 65 643 agriculteurs sur la production de cultures biofortifi&#xE9;es; 5) l&#x2019;&#xE9;valuation de 640 &#xE9;tablissements de sant&#xE9; et la fourniture &#xE0; ceux-ci du mat&#xE9;riel n&#xE9;cessaire &#xE0; la prestation de services int&#xE9;gr&#xE9;s de nutrition et de sant&#xE9; sexuelle et reproductive; 6) un soutien &#xE0; 999 990 membres de familles, y compris des hommes, gr&#xE2;ce &#xE0; des visites &#xE0; domicile pour communiquer des messages sur la planification familiale, le calendrier et l&apos;espacement sains des grossesses, la violence sexuelle fond&#xE9;e sur le sexe, les mutilations g&#xE9;nitales f&#xE9;minines et les mariages pr&#xE9;coces, forc&#xE9;s et d&#x2019;enfants.</narrative>
     <narrative xml:lang="EN">Results achieved as of June 30, 2021 include: (1) reached 999,990 family members through peer-to-peer visits to monitor actual food consumption and utilization practices for pregnant women and children under the age of two; (2) ensured 458,943 children between the ages of six and 36 months received the nationally recommended micronutrient powders containing iron, vitamin A, zinc and other vitamins and minerals; (3) sensitized 474,435 caregivers on appropriate infant and young child feeding, maternal health and nutrition, and preservation of nutrient-dense foods; (4) trained 65,643 farmers in the production of biofortified crops; (5) assessed and equipped 640 health facilities to provide integrated nutrition and sexual reproductive health services; and (6) reached 999,990 family members, including men, through household visits with messages on family planning, healthy timing and spacing of pregnancies, sexual gender-based violence, female genital mutilation and child early and  forced marriage.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennnent : (1) am&#xE9;lioration de la prestation de services essentiels de sant&#xE9;, de nutrition et de sant&#xE9; et droits sexuels et g&#xE9;n&#xE9;siques tenant compte des sexosp&#xE9;cificit&#xE9;s pour les m&#xE8;res, notamment les adolescentes, les femmes enceintes, les femmes en &#xE2;ge de procr&#xE9;er, les nouveau-n&#xE9;s et les enfants de moins de deux ans ; (2) augmentation de la production, de la consommation et de l&apos;utilisation d&apos;aliments nutritifs et de suppl&#xE9;ments de micronutriments par les m&#xE8;res, les femmes enceintes, les femmes en &#xE2;ge de procr&#xE9;er, les nouveau-n&#xE9;s et les enfants de moins de deux ans ; (3) renforcement de la gouvernance, des politiques et de l&apos;engagement public tenant compte du genre concernant la sant&#xE9; maternelle, du nouveau-n&#xE9; et des enfants et les droits et la sant&#xE9; g&#xE9;n&#xE9;siques sexuels au Canada et dans certains pays.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved delivery of gender-responsive essential health, nutrition and Sexual Reproductive Health and Rights services for mothers including adolescents, pregnant women, women of child-bearing age, newborns and children under two; (2) increased production, consumption and utilization of nutritious foods and micronutrient supplements by mothers, pregnant women, women of child-bearing age, newborns and children under two; (3) strengthened gender-responsive governance, policy and public engagement around maternal, newborn and child health and Sexual Reproductive Health and Rights in Canada and target countries.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
