<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P008779001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Women Peace and Security Implementation in South Sudan</narrative>
   <narrative xml:lang="FR">Promouvoir les femmes, la paix et la s&#xE9;curit&#xE9; au Soudan du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; soutenir les organisations communautaires de femmes du Soudan du Sud afin de favoriser la consolidation de la paix et la r&#xE9;conciliation dans leurs communaut&#xE9;s, en renfor&#xE7;ant leurs capacit&#xE9;s et en leur accordant de petites subventions pour leurs activit&#xE9;s. Le Soudan du Sud se trouve &#xE0; un tournant d&#xE9;cisif, en transition entre le conflit et l&#x2019;apr&#xE8;s-conflit, avec un processus de paix fragile en place. Les femmes ont jou&#xE9; un r&#xF4;le essentiel dans le cheminement de la paix. Ce projet vise &#xE0; soutenir davantage le renforcement de l&#x2019;int&#xE9;gration de la dimension de genre et des droits et exp&#xE9;riences des femmes et des filles dans les institutions de transition du Soudan du Sud aux plus hauts niveaux, par l&#x2019;interm&#xE9;diaire d&#x2019;un conseiller en mati&#xE8;re de genre aupr&#xE8;s de l&#x2019;envoy&#xE9; sp&#xE9;cial de l&#x2019;Autorit&#xE9; intergouvernementale pour le d&#xE9;veloppement.  Les activit&#xE9;s du projet comprennent : 1) renforcer les capacit&#xE9;s des politiciennes et des organisations de femmes afin qu&#x2019;elles puissent participer de mani&#xE8;re significative &#xE0; la mise en &#x153;uvre de l&#x2019;Accord revitalis&#xE9; sur le r&#xE8;glement du conflit au Soudan du Sud; 2) veiller &#xE0; ce que les membres des institutions de pr&#xE9;transition et de transition de l&#x2019;Accord revitalis&#xE9; sur le r&#xE8;glement du conflit au Soudan du Sud soient sensibles aux questions de genre, notamment dans les domaines de la protection, du leadership et de la participation.</narrative>
   <narrative xml:lang="EN">This project aims to support grassroots South Sudanese women&#x2019;s organizations to support peacebuilding and reconciliation in their communities, through capacity building and providing small grants for their operations. South Sudan is at a critical moment, transitioning from conflict to post-conflict, with a fragile peace process in place. Women have played an essential role in the path to peace. This project works to further support enhancing gender mainstreaming and the integration of women and girls&#x2019; rights and experiences in South Sudan&#x2019;s transitional institutions at the highest levels, through a Gender Advisor to the Special Envoy for the Inter-Governmental Authority of Development (IGAD).  Project activities include: (1) providing capacity building to women politicians and women&#x2019;s organizations to meaningfully engage in the Revitalised Agreement of Conflict in South Sudan (R-ARCSS); and (2) ensuring gender-sensitivity of members to the R-ARCSS pre-transitional and transitional institutions, including in areas of protection, leadership and participation.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="41146" role="4" type="40">
   <narrative xml:lang="FR">ONU Femmes des femmes</narrative>
   <narrative xml:lang="EN">UN Women</narrative>
  </participating-org>
  <other-identifier ref="2020200214" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-30" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-30">907200</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-03-30">907200</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">907200.31</value>
   <receiver-org ref="41146"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="CAD" value-date="2021-02-09">907200.31</value>
   <receiver-org ref="41146"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-30"></transaction-date>
   <value currency="CAD" value-date="2020-03-30">1814400.62</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P008779001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P008779001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P008779001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P008779001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la participation des femmes &#xE0; la mise en &#x153;uvre de l&#x2019;Accord revitalis&#xE9; sur le r&#xE8;glement du conflit au Soudan du Sud est renforc&#xE9;e; 2) l&#x2019;int&#xE9;gration de la dimension de genre et des droits et exp&#xE9;riences des femmes et des filles dans les institutions des p&#xE9;riodes de pr&#xE9;transition et de transition est renforc&#xE9;e; 3) un secteur de la s&#xE9;curit&#xE9; fort qui donne la priorit&#xE9; &#xE0; la protection des droits des femmes et des filles et qui en fait la promotion est &#xE9;tabli; 4) un dialogue de haut niveau avec les m&#xE9;dias et des communications strat&#xE9;giques pour la d&#xE9;fense de la participation significative des femmes et la priorisation de leurs besoins dans la p&#xE9;riode de transition sont favoris&#xE9;s.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) women&#x2019;s participation in the implementation of the Revitalized Agreement on the Resolution of the Conflict in South Sudan is strengthened; (2) gender mainstreaming and integration of women and girls&#x2019; rights and experiences in the institutions of the Pre-Transitional and Transitional Periods is enhanced; (3) a strong security sector that prioritizes and promotes the protection of women and girls&#x2019; rights is established; and (4) high-level media engagement and strategic communications for advocacy on women&#x2019;s meaningful participation and prioritization of women&#x2019;s needs in the Transitional period is promoted.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
