<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004747001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Fonds d&#x2019;intervention pour les moyens de subsistance en Syrie</narrative>
   <narrative xml:lang="EN">Support to the Syria Livelihoods Intervention Fund (LIF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;pondre aux besoins imm&#xE9;diats et critiques en mati&#xE8;re de moyens de subsistance des femmes, des hommes, des m&#xE9;nages et des collectivit&#xE9;s vuln&#xE9;rables dans des r&#xE9;gions cibl&#xE9;es de la Syrie. Gr&#xE2;ce au Fonds d&#x2019;intervention pour les moyens de subsistance, les petits agriculteurs, les petites entreprises et les entit&#xE9;s locales re&#xE7;oivent les formes d&#x2019;aide suivantes : 1) formation technique, 2) petites subventions pour des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus &#xE0; &#xE9;chelle variable (par exemple, l&#x2019;&#xE9;levage), 3) moyens de production, 4) intrants commerciaux (p. ex. petite machinerie).  Les organismes communautaires sont appuy&#xE9;s par les moyens suivants : 1) financement, 2) appui technique pour l&#x2019;approvisionnement, le d&#xE9;veloppement participatif (engagement inclusif aupr&#xE8;s des populations locales) et la formation technique li&#xE9;e aux petites infrastructures n&#xE9;cessaires &#xE0; l&#x2019;activit&#xE9; &#xE9;conomique locale (p. ex. march&#xE9;s locaux, boulangeries, installations de transformation, laboratoires de production de semences).</narrative>
   <narrative xml:lang="EN">This project addresses the immediate and critical livelihoods needs of vulnerable women and men, households and communities in targeted areas of Syria. Through the Syria Livelihoods Intervention Fund (LIF), small-scale farmers, small businesses and local entities are provided with: (1) technical training, (2) small-scale grants for scalable income-generating activities (for example, livestock rearing), (3) productive assets, and (4) business inputs (for example, small machinery).  Community-based organizations are supported with funding and technical support for procurement, participatory development (inclusive engagement with local populations), and technical training related to small-scale infrastructure required for local economic activity (for example, local markets, bakeries, processing facilities, seed production laboratories).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" role="4" type="10">
   <narrative xml:lang="FR">Non cod&#xE9;</narrative>
   <narrative xml:lang="EN">Uncoded</narrative>
  </participating-org>
  <other-identifier ref="2017202008" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-22" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31181" percentage="50" vocabulary="1"></sector>
  <sector code="32130" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-05-22">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-05-22">2575000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-05-22">75000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2018-05-22">150000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-22"></transaction-date>
   <value currency="CAD" value-date="2018-05-22">4650000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-19"></transaction-date>
   <value currency="CAD" value-date="2018-06-19">2700000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-10"></transaction-date>
   <value currency="CAD" value-date="2019-09-10">1000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-17"></transaction-date>
   <value currency="CAD" value-date="2020-01-17">800000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004747001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004747001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004747001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004747001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (ao&#xFB;t 2020) : 1) 174 m&#xE9;nages dirig&#xE9;s par des femmes ont re&#xE7;u de la formation et un appui non financier pour lancer leur propre entreprise; 2) une plateforme d&#x2019;emploi a &#xE9;t&#xE9; cr&#xE9;&#xE9;e pour lier les jeunes chercheurs d&#x2019;emploi aux possibilit&#xE9;s de travail, d&#x2019;orientation professionnelle et de formation, par exemple pour la r&#xE9;daction de curriculum vit&#xE6; et la pr&#xE9;paration &#xE0; l&#x2019;entrevue d&#x2019;embauche; 3)  167 personnes ont re&#xE7;u une formation en mati&#xE8;re de planification d&apos;entreprise, de marketing et de s&#xE9;curit&#xE9;, dont 100 ont b&#xE9;n&#xE9;fici&#xE9; d&apos;un soutien en nature et d&apos;une formation suppl&#xE9;mentaire pour mettre en &#x153;uvre leurs id&#xE9;es d&apos;entreprise; 4) 2 891 femmes ont re&#xE7;u des formations de perfectionnement des comp&#xE9;tences personnelles et organisationnelles, ce qui comprend des comp&#xE9;tences en gestion de projets, en comptabilit&#xE9;, en leadership, en communication et en technologie de l&#x2019;information, pour pouvoir assumer des r&#xF4;les de leader au sein d&#x2019;entreprises et d&#x2019;associations de la soci&#xE9;t&#xE9; civile; 5) 42 personnes (dont 24 femmes) ont &#xE9;t&#xE9; embauch&#xE9;es dans le cadre d&#x2019;un programme de travail contre r&#xE9;mun&#xE9;ration pour la production de masques de protection non m&#xE9;dicaux r&#xE9;utilisables; 6) 143 851 masques ont &#xE9;t&#xE9; produits et distribu&#xE9;s &#xE0; des &#xE9;tudiants, &#xE0; des &#xE9;tablissements de soins de sant&#xE9;, &#xE0; des camps pour personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays et &#xE0; des collectivit&#xE9;s d&#x2019;accueil; 7) 50 femmes ont re&#xE7;u une formation et des intrants pour pouvoir lancer leur propre production d&#x2019;&#x153;ufs &#xE0; petite &#xE9;chelle; 8) trois sites dirig&#xE9;s par des femmes pour la production d&#x2019;orge en culture hydroponique ont &#xE9;t&#xE9; &#xE9;tablis; 9) 165 propri&#xE9;taires de vaches ont re&#xE7;u des intrants, dont du fourrage, et des services v&#xE9;t&#xE9;rinaires, y compris des services d&#x2019;ins&#xE9;mination artificielle, pour pouvoir accro&#xEE;tre leur productivit&#xE9;; 10) 175 femmes ont re&#xE7;u une formation sur l&#x2019;entrepreneuriat et le leadership ainsi qu&#x2019;un appui non financier pour la mise en &#x153;uvre de leurs plans d&#x2019;affaires; 11) 65 femmes ont re&#xE7;u une formation et un appui non financier pour la production et la commercialisation de produits alimentaires de grande qualit&#xE9;, y compris des olives, de la m&#xE9;lasse de grenade, du yogourt, du ghee et du fromage.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (August 2020) include: (1) 174 women-headed households were supported with training and in-kind support to start their own businesses; (2) a jobs platform was created to link young job seekers to potential employees, career counselling and training opportunities, such as CV writing and job interview preparation; (3) 167 people were provided with training on business planning, marketing and safety and security, of which 100 were provided with in-kind support and additional training to implement their business ideas; (4) 2,891 women were provided with personal and organizational skills development trainings, including in project management, accounting, leadership, communication and information technology skills, to take on active leadership roles in businesses and civil society associations; (5) 42 individuals (of which 24 were women) were employed on a cash-for-work basis to produce reusable, non-medical grade protective masks; (6) 143,851 masks were produced and distributed to students, health facilities, internally displaced persons camps and host communities; (7) 50 women were provided with training and inputs to start their own small-scale egg production; (8) three women-run hydroponic barley production sites were established; (9) 165 cow-owners were supported with inputs including fodder and veterinary services, including artificial insemination for increased productivity; (10) 175 women received training on entrepreneurship and leadership and in-kind support to implement their business plans; and (11) 65 women were provided with training and in-kind support for the production and marketing of high-quality food products, including olives, pomegranate molasses, yoghurt, ghee and cheese.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s du projet comprennent : 1) capacit&#xE9; accrue des petits agriculteurs, des petites entreprises et des groupes d&#x2019;entreprises locaux &#xE0; participer &#xE0; la production et au commerce locaux et &#xE0; les &#xE9;largir; 2) capacit&#xE9; am&#xE9;lior&#xE9;e des organismes communautaires &#xE0; s&#xE9;lectionner, planifier, mettre en service et g&#xE9;rer les petites infrastructures afin de renforcer l&#x2019;activit&#xE9; &#xE9;conomique locale durable.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased capacity of small-scale farmers, small businesses and local business groups to take part in and expand local production and trade; and (2) improved capacity of community-based organizations to identify, plan, commission and manage small infrastructure to enhance sustainable local economic activity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
