<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004669001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer les organisations de femmes pour soutenir le leadership politique des femmes</narrative>
   <narrative xml:lang="EN">Strengthening Women&apos;s Organizations to Support Women&apos;s Political Leadership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; rem&#xE9;dier &#xE0; la sous-repr&#xE9;sentation chronique des femmes dans les postes de direction et de d&#xE9;cision en Am&#xE9;rique latine et dans les Cara&#xEF;bes, qui limite leur capacit&#xE9; &#xE0; exercer pleinement leurs droits fondamentaux. Le projet s&#x2019;attaque &#xE0; ce probl&#xE8;me en renfor&#xE7;ant deux organisations non partisanes de leadership des femmes dans la r&#xE9;gion. Le projet vise &#xE9;galement &#xE0; renforcer les capacit&#xE9;s de ces deux organisations de femmes afin qu&#x2019;elles puissent mettre en &#x153;uvre plus efficacement leurs programmes, &#xE9;tablir des r&#xE9;seaux avec les intervenants et offrir des services de perfectionnement des connaissances et des comp&#xE9;tences aux femmes dirigeantes de demain. Le projet vise &#xE9;galement &#xE0; positionner les organisations comme des v&#xE9;hicules durables et cr&#xE9;dibles pour promouvoir la participation des femmes &#xE0; la vie politique.  Les activit&#xE9;s du projet comprennent : 1) fournir un appui technique concernant la gestion et la diversification des ressources financi&#xE8;res et des fonds, la cr&#xE9;ation de sections locales, la planification strat&#xE9;gique et la gestion ax&#xE9;e sur les r&#xE9;sultats; 2) coordonner les initiatives de leadership pour les jeunes femmes et sensibiliser les filles et les gar&#xE7;ons d&#x2019;&#xE2;ge scolaire pour qu&#x2019;ils adoptent des attitudes positives au sujet des femmes dans les r&#xF4;les de leadership; 3) offrir une formation pour encourager et soutenir les candidatures des femmes lors des &#xE9;lections; 4) partager leurs exp&#xE9;riences et meilleures pratiques avec d&apos;autres organisations de femmes, en renfor&#xE7;ant les outils et les strat&#xE9;gies en communication et plaidoyer.</narrative>
   <narrative xml:lang="EN">This project aims to address the continued under-representation of women in leadership and decision-making roles in Latin America and the Caribbean, which limits their ability to fully exercise their human rights. The project addresses this issue by strengthening two non-partisan women&#x2019;s leadership organizations in the region. The project also works to build the capacity of these two women&#x2019;s organizations so that they can more effectively implement their programming, network with stakeholders, and provide knowledge and skills-developing services to emerging women leaders. The project also aims to position the organizations as sustainable, credible vehicles for advancing the participation of women in politics.  Project activities include: (1) providing technical support on financial and fund management and diversification, establishing local chapters, strategic planning and results-based management; (2) coordinating leadership initiatives for young women, and outreach to socialise positive attitudes about women in leadership roles for school-aged girls and boys; (3) providing training to encourage and support electoral candidacies by women; and (4) sharing experiences and best practises with other women&#x2019;s organizations, through the strengthening of communications and advocacy tools, and strategies.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3868778606" role="4" type="22">
   <narrative xml:lang="FR">ParlAmericas - Parlementaires pour les Am&#xE9;riques</narrative>
   <narrative xml:lang="EN">ParlAmericas - Parliamentarians for the Americas</narrative>
  </participating-org>
  <other-identifier ref="2018200218" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-05" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="380" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="389" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="20" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="70" vocabulary="1"></sector>
  <sector code="15151" percentage="10" vocabulary="1"></sector>
  <sector code="15152" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">2340000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">1300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">850000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">877244</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2018-12-05">897688</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-20"></transaction-date>
   <value currency="CAD" value-date="2019-02-20">500000</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-25"></transaction-date>
   <value currency="CAD" value-date="2019-06-25">1504404</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-10"></transaction-date>
   <value currency="CAD" value-date="2020-01-10">639093</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-14"></transaction-date>
   <value currency="CAD" value-date="2020-07-14">200000</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="CAD" value-date="2022-01-28">364221</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-08"></transaction-date>
   <value currency="CAD" value-date="2022-07-08">565268</value>
   <receiver-org ref="CA-CRA_ACR-3868778606"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-05"></transaction-date>
   <value currency="CAD" value-date="2018-12-05">4990000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004669001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004669001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004669001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004669001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2021 : 1) l&#x2019;&#xE9;tablissement des bureaux pourvus en personnel et dot&#xE9;s de tout le mat&#xE9;riel requis par les deux organisations, y compris l&#x2019;immatriculation de CIWiL au registraire des entreprises &#xE0; titre d&#x2019;organisation non gouvernementale &#xE0; Trinit&#xE9; et Tobago; 2) la fondation de sept sections nationales de CIWiL (Antigua-et-Barbuda, Belize, Bahamas, Saint-Vincent-et-les-Grenadines, Saint-Kitts-et-Nevis, Sainte-Lucie et Trinit&#xE9; et Tobago); 3) la mise en &#x153;uvre de l&#x2019;initiative inaugurale Young Women in Leadership (YWiL) par CiWIL en partenariat avec ParlAmericas et le Parlement de Trinit&#xE9;-et-Tobago, avec la participation de 81 jeunes femmes; 4) la mise en &#x153;uvre de la deuxi&#xE8;me initiative Young Women in Leadership par CIWiL et ParlAmericas, en partenariat avec le Parlement d&#x2019;Antigua-et-Barbuda, avec la participation de 41 jeunes femmes; 5) le lancement de l&#x2019;initiative Br&#xFA;jula Mujer Joven par FONAMUPP en partenariat avec la Fondation Friedrich Ebert; 6) la participation de 22 jeunes femmes &#xE0; la deuxi&#xE8;me &#xE9;dition de l&#x2019;initiative Br&#xFA;jula Mujer Joven du FONAMUPP, organis&#xE9;e avec la Fondation Friedrich Ebert; 7) la participation de 718 femmes et cinq hommes de 11 pays et d&#x2019;un territoire aux activit&#xE9;s de formation du CIWiL pour encourager et soutenir les candidatures &#xE9;lectorales et le leadership transformationnel; 8) la participation de 705 femmes et 15 hommes au Panama aux formations du FONAMUPP visant &#xE0; am&#xE9;liorer les conditions d&#x2019;&#xE9;lection des femmes depuis les &#xE9;lections de mai 2019 dans le pays; 9) la fourniture de soutien &#xE0; 130 organisations et r&#xE9;seaux de femmes dans le cadre des activit&#xE9;s du projet, dont 89 dans 11 pays anglophones des Cara&#xEF;bes (Antigua-et-Barbuda, Bahamas, Barbade, Belize, Dominique, Jama&#xEF;que, Guyane, Saint-Kitts-et-Nevis, Sainte-Lucie, Saint-Vincent-et-les-Grenadines et Trinit&#xE9;-et-Tobago) et 41 dans 12 pays d&#x2019;Am&#xE9;rique latine (Argentine, Bolivie, Costa Rica, R&#xE9;publique dominicaine, &#xC9;quateur, El Salvador, Guatemala, Honduras, Nicaragua, Panama, P&#xE9;rou et Venezuela); 10) la participation par 143 jeunes (dont 127 femmes) dans les Cara&#xEF;bes et par 161 jeunes (dont 124 femmes) au Panama aux activit&#xE9;s de formation au leadership ax&#xE9;es sur les jeunes mises en &#x153;uvre par des organisations interm&#xE9;diaires.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2021 include: (1) fully equipped staffed offices established by both organizations, including the legal registration of CIWiL as a non-governmental organization in Trinidad and Tobago; (2) seven CIWiL country chapters formed (Antigua and Barbuda, Belize, The Bahamas, Saint Vincent and the Grenadines, St. Kitts and Nevis, St. Lucia, and Trinidad and Tobago); (3) the inaugural Young Women in Leadership (YWiL) initiative implemented by CiWIL in partnership with ParlAmericas and the Parliament of Trinidad and Tobago, with participation of 81 young women; (4) the second Young Women in Leadership initiative implemented by CIWiL and ParlAmericas, in partnership with the Parliament of Antigua and Barbuda, with participation of 41 young women; (5) the launch of the Br&#xFA;jula Mujer Joven Initiative by FONAMUPP in partnership with the Friedrich Ebert Foundation; (6) the participation of 22 young women  in the second edition of FONAMUPP&#x2019;s Br&#xFA;jula Mujer Joven Initiative, organized with the Friedrich Ebert Foundation; (7) the participation of 718 women and five men from 11 countries and one territory  in CIWiL training activities to encourage and support electoral candidacies and transformational leadership; (8) the participation of 705 women and 15 men in Panama in FONAMUPP trainings to improve conditions for the election of women since the country&#x2019;s May 2019 elections; (9) 130 women&#x2019;s organizations and networks supported through project activities, including 89 from 11 Anglophone Caribbean countries (Antigua and Barbuda, The Bahamas, Barbados, Belize, Dominica, Jamaica, Guyana, Saint Kitts and Nevis, Saint Lucia, Saint Vincent and the Grenadines, and Trinidad and Tobago), and 41 in 12 Latin American countries (Argentina, Bolivia, Costa Rica, Dominican Republic, Ecuador, El Salvador, Guatemala, Honduras, Nicaragua, Panama, Peru, and Venezuela); and (10) 143 young persons (of whom 127 are women) in the Caribbean and 161 young persons (of whom 124 are women) in Panama benefited from youth-focused leadership training activities implemented by the intermediary organizations.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats escompt&#xE9;s de ce projet : 1) am&#xE9;lioration de la gestion et de la durabilit&#xE9; des organisations interm&#xE9;diaires et de leurs sections locales dans la r&#xE9;gion; 2) am&#xE9;lioration de l&#x2019;ex&#xE9;cution des activit&#xE9;s par les organisations interm&#xE9;diaires et leurs sections locales, afin de promouvoir et de soutenir des environnements favorables au leadership politique des femmes dans la r&#xE9;gion.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved management and sustainability of intermediary organization and their local chapters in the region; and (2) enhanced delivery of activities by intermediary organisations and their local chapters, to promote and support enabling environments for women&#x2019;s political leadership in the region.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
