<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M012500002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Extractive Industries Transparency Initiative</narrative>
   <narrative xml:lang="FR">Initiative de transparence des industries d&apos;extraction</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Initiative de transparence des industries extractives (ITIE) est un fonds multidonateurs de la Banque mondiale qui appuie l&#x2019;am&#xE9;lioration de la gouvernance dans les pays riches en ressources au moyen de la v&#xE9;rification et de la publication compl&#xE8;tes des versements des entreprises et des recettes gouvernementales li&#xE9;s &#xE0; l&#x2019;extraction p&#xE9;troli&#xE8;re, gazi&#xE8;re et mini&#xE8;re. Gr&#xE2;ce &#xE0; une transparence accrue et &#xE0; une plus grande responsabilisation, l&#x2019;ITIE vise &#xE0; ce que les ressources p&#xE9;troli&#xE8;res, gazi&#xE8;res et mini&#xE8;res g&#xE9;n&#xE8;rent suffisamment de revenus pour favoriser la croissance &#xE9;conomique et la r&#xE9;duction de la pauvret&#xE9;.   L&#x2019;ITIE regroupe des gouvernements, des investisseurs, des entreprises, des organisations internationales, des organismes donateurs et des groupes de la soci&#xE9;t&#xE9; civile. Ses activit&#xE9;s pr&#xE9;vues comprennent, entre autres, la prestation d&#x2019;assistance technique et d&#x2019;aide financi&#xE8;re aux pays qui mettent en &#x153;uvre l&#x2019;ITIE ou qui envisagent de le faire; la mise en commun des pratiques exemplaires internationales et de celles de l&#x2019;ITIE; le soutien et le renforcement des capacit&#xE9;s de la soci&#xE9;t&#xE9; civile.</narrative>
   <narrative xml:lang="EN">The Extractive Industries Transparency Initiative (EITI) is a World Bank multi-donor trust fund that supports improved governance in resource-rich countries through the full publication and verification of company payments and government revenues from oil, gas and mining. Through improved transparency and accountability, EITI is designed to ensure that oil, gas and mineral resources generate sufficient revenues to foster economic growth and reduce poverty.   The EITI partnership comprises governments, investors, companies, international organisations, donor agencies, and civil society groups. Activities of the multi-donor trust fund for EITI include providing technical and financial assistance to countries implementing or considering implementing the EITI, knowledge sharing of EITI and of international best practices, and providing civil society support and capacity building.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="XM-DAC-44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2012200124" type="A2"></other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2007-03-27" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <activity-date iso-date="2016-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="5" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255148" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255150" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15113" percentage="70" vocabulary="1"></sector>
  <sector code="32210" percentage="30" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2007-03-27">10000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-30"></transaction-date>
   <value currency="CAD" value-date="2012-03-30">10000000</value>
   <receiver-org ref="XM-DAC-44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-03-27"></transaction-date>
   <value currency="CAD" value-date="2007-03-27">10000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M012500002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M012500002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M012500002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M012500002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Capacit&#xE9; accrue des gouvernements des pays en d&#xE9;veloppement riches en ressources &#xE0; &#xE9;laborer des ententes relatives aux industries extractives ainsi que des politiques pouvant s&#x2019;appliquer aux secteurs industriels connexes avant d&#x2019;accepter de nouveaux projets miniers ou d&#x2019;attribuer des permis &#xE0; de nouvelles entreprises.   Gestion am&#xE9;lior&#xE9;e des connaissances mondiales en mati&#xE8;re de gouvernance du secteur des industries extractives.   Capacit&#xE9; accrue des populations et des institutions locales &#xE0; amener leurs gouvernements &#xE0; rendre compte des investissements des recettes publiques provenant des industries extractives.</narrative>
     <narrative xml:lang="EN">Improved capacity of resource-rich developing country governments to structure extractive industry agreements and related industry sector policies prior to agreeing to new mining projects or licensing new firms.   Improved global knowledge management in extractive industries sector governance.   Enhanced capacity of local populations and institutions to hold their government to account on investment of public revenues generated by extractive industries.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus par la Banque mondiale avec l&apos;appui du gouvernement du Canada et d&apos;autres bailleurs de fonds internationaux en 2014 comprennent:   (1) Les activit&#xE9;s soutenues par le Fonds fiduciaire multidonateurs (&#xAB; MDTF &#xBB; en anglais) de l&#x2019;Initiative pour la Transparence dans les Industries Extractives (ITIE) ont facilit&#xE9; et augment&#xE9; la capacit&#xE9; de mise en &#x153;uvre de l&apos;ITIE, tout en ouvrant la voie &#xE0; des r&#xE9;formes de la politique des secteurs extractifs dans plusieurs pays. Plus de la moiti&#xE9; des fonds MDTF ont servi &#xE0; soutenir des travaux en Afrique, o&#xF9; le Cameroun, la RDC, la Guin&#xE9;e et la Sierra Leone ont progress&#xE9; au statut de pays conforme, et l&apos;&#xC9;thiopie, le S&#xE9;n&#xE9;gal et les Seychelles sont devenus des pays candidats &#xE0; l&apos;ITIE. Des gains importants ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s en Asie de l&apos;Est et du Pacifique, o&#xF9; le Myanmar et la Papouasie-Nouvelle-Guin&#xE9;e ont progress&#xE9; au statut de candidat. En Europe et en Asie centrale, le Kazakhstan a obtenu le statut de pays conforme, tandis que l&apos;Ukraine a &#xE9;t&#xE9; admise comme candidat. La participation &#xE0; l&apos;ITIE en Am&#xE9;rique latine a &#xE9;galement augment&#xE9;, avec le Guatemala qui a progress&#xE9; pour devenir le deuxi&#xE8;me pays conforme dans la r&#xE9;gion.   (2) Pour am&#xE9;liorer la gestion globale des connaissances dans la gouvernance des industries du secteur extractif et augmenter la compr&#xE9;hension des parties prenantes &#xE0; propos du standard ITIE, plusieurs initiatives mondiales de connaissances ont &#xE9;t&#xE9; lanc&#xE9;es. L&apos;une &#xE9;tait une s&#xE9;rie de conf&#xE9;rences et d&apos;ateliers r&#xE9;gionaux organis&#xE9;s conjointement par la Banque mondiale et le Secr&#xE9;tariat international de l&apos;ITIE, tenus en Colombie, C&#xF4;te d&apos;Ivoire, Indon&#xE9;sie, Kazakhstan et Tanzanie. En outre, une formation sp&#xE9;cialis&#xE9;e sur les communications a &#xE9;t&#xE9; men&#xE9;e dans quatre ateliers intitul&#xE9;s &quot;Talking Matters&quot; et un projet pilote de &#xAB; Communaut&#xE9; de pratique &#xBB; a &#xE9;t&#xE9; lanc&#xE9; afin de r&#xE9;unir les ex&#xE9;cutants de l&apos;ITIE dans un forum en ligne.   (3) Pour renforcer la capacit&#xE9; des populations et des institutions locales &#xE0; obtenir des comptes de leur gouvernement sur l&apos;investissement des recettes publiques g&#xE9;n&#xE9;r&#xE9;es par les industries extractives, le MDTF de l&#x2019;ITIE a continu&#xE9; &#xE0; soutenir les organisations de la soci&#xE9;t&#xE9; civile gr&#xE2;ce &#xE0; la sensibilisation, la formation et le renforcement des capacit&#xE9;s. La Banque mondiale a administr&#xE9; le Programme de soutien direct des organisations de la soci&#xE9;t&#xE9; civile qui a ex&#xE9;cut&#xE9; neuf projets (au Guatemala, Indon&#xE9;sie, Kazakhstan, R&#xE9;publique kirghize, Mongolie, Niger, Tanzanie, Trinidad et Tobago, et Zambie), avec huit projets en cours (Azerba&#xEF;djan, Cameroun, &#xC9;thiopie, Lib&#xE9;ria, Mozambique, Nig&#xE9;ria, P&#xE9;rou et &#xCE;les Salomon), et trois projets en cours de d&#xE9;veloppement (Albanie, Myanmar et Sierra Leone).</narrative>
     <narrative xml:lang="EN">Results achieved by the World Bank with the support of the Government of Canada and other international donors in 2014 include:   (1) Activities supported by the Extractive Industries Transparency Imitative (EITI) Multi-Donor Trust Fund (MDTF) facilitated and built capacity for EITI implementation, while also paving the way for broader policy reform in the extractive sector in several countries. More than half of the MDTF funds have gone to support work in Africa, where Cameroon, DRC, Guinea, and Sierra Leone advanced to EITI Compliant status and Ethiopia, Senegal, and Seychelles became EITI Candidate Countries. Significant gains were made in East Asia and Pacific, where Myanmar and Papua New Guinea advanced to candidacy status. In Europe and Central Asia, Kazakhstan achieved Compliant status, while the Ukraine was admitted as a Candidate. Latin America&#x2019;s participation in EITI also grew, with Guatemala advancing to become the second Compliant country in the region.   (2) To improve global knowledge management in extractive industries sector governance and increase stakeholders&#x2019; understanding of the EITI Standard, several global knowledge initiatives were launched. One was a series of regional conferences and workshops organized jointly by the World Bank and the EITI International Secretariat, held in Colombia, Cote d&#xB4;Ivoire, Indonesia, Kazakhstan and Tanzania. In addition, specialized training on communications was conducted in four workshops entitled &#x201C;Talking Matters&#x201D; and a pilot Community of Practice was launched to bring together EITI implementers in an online forum.   (3) To enhance the capacity of local populations and institutions to hold their government to account on investment of public revenues generated by extractive industries, the EITI MDTF continued to support civil society organizations (CSOs) through outreach, training and capacity building. The World Bank administered CSO Direct Support Program completed nine projects (Guatemala, Indonesia, Kazakhstan, Kyrgyz Republic, Mongolia, Niger, Tanzania, Trinidad &amp; Tobago, and Zambia); with eight projects still being implemented (Azerbaijan, Cameroon, Ethiopia, Liberia, Mozambique, Nigeria, Peru and Solomon Islands), and three projects being developed (Albania, Myanmar and Sierra Leone).</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
