<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.02" linked-data-uri="https://www.iadb.org/en/project/HO-L1063" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>IADB-HO-L1063</iati-identifier>
  <reporting-org ref="XI-IATI-IADB" type="40">
   <narrative xml:lang="EN">Inter-American Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">N/A</narrative>
   <narrative xml:lang="PT">N/A</narrative>
   <narrative xml:lang="ES">Prog. de Apoyo a la Implement. de la Pol&#xED;tica Integral de Convivencia y Seg.</narrative>
   <narrative xml:lang="EN">Program of Support for the Implementation of the Comprehensive Civic Coexistence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="ES">El objetivo general del programa es contribuir a la prevenci&#xF3;n y resoluci&#xF3;n del delito, a trav&#xE9;s del mejoramiento de: (i) la efectividad de la gesti&#xF3;n institucional y operativa de la SS/PN; (ii) la capacidad de investigaci&#xF3;n del delito; y (iii) la gesti&#xF3;n a nivel territorial de la convivencia y la seguridad ciudadana en los municipios beneficiados.</narrative>
   <narrative xml:lang="EN">The program&apos;s general objective is to contribute to crime prevention and prosecution by improving: (i) the effectiveness of the institutional and operational management of the Department of Security/National Police Force; (ii) criminal investigation capacity; and (iii) management on the subnational level of civic coexistence and public safety in the beneficiary municipios.</narrative>
  </description>
  <participating-org ref="FSO-ORC" role="3" type="40">
   <narrative xml:lang="EN">FSO-ORC</narrative>
  </participating-org>
  <participating-org ref="XI-IATI-IADB" role="1" type="40">
   <narrative xml:lang="EN">INTER-AMERICAN DEVELOPMENT BANK</narrative>
  </participating-org>
  <participating-org ref="HO-HO" role="2">
   <narrative xml:lang="EN">REPUBLICA DE HONDURAS</narrative>
  </participating-org>
  <participating-org ref="HO-SSN" role="4">
   <narrative xml:lang="EN">Secretar&#xED;a de Estado en el Despacho de Seguridad</narrative>
  </participating-org>
  <other-identifier ref="HO-L1063" type="A1">
   <owner-org>
    <narrative xml:lang="EN">Inter-American Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="IADB" type="B1">
   <owner-org>
    <narrative xml:lang="EN">Inter-American Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-30" type="4">
   <narrative xml:lang="EN">Actual end</narrative>
  </activity-date>
  <activity-date iso-date="2013-03-15" type="2">
   <narrative xml:lang="EN">Actual start</narrative>
  </activity-date>
  <activity-date iso-date="2017-08-17" type="3">
   <narrative xml:lang="EN">Planned end</narrative>
  </activity-date>
  <activity-date iso-date="2013-01-31" type="1">
   <narrative xml:lang="EN">Planned start</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">INTER-AMERICAN DEVELOPMENT BANK</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Loans and Grants accounting</narrative>
   </person-name>
   <telephone>2026231000</telephone>
   <email>FIN-ACC-LGA@IADB.ORG</email>
  </contact-info>
  <recipient-country code="HN" percentage="100">
   <narrative xml:lang="EN">Honduras</narrative>
  </recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613316" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. En el marco del nuevo proceso de formaci&#xF3;n policial, est&#xE1; realizandose un esfuerzo para renovar las antiguas instalaciones del Instituto T&#xE9;cnico Policial. Ahora mismo est&#xE1;n en el proceso de dise&#xF1;o y el pr&#xF3;ximo a&#xF1;o (2014) iniciar&#xE1; la construcci&#xF3;n de la obra. Las nuevas instalaciones tendr&#xE1;n capacidad para albergar en promedio 1,000 alumnos. Los nuevos polic&#xED;as ser&#xE1;n formados con un enfoque de respecto a los derechos humanos y con la prevalencia del car&#xE1;cter civil y comunitario.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.326 -87.6685</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="VAL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600139" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Barrio San Francisco, 1 cuadra arriba de Hondutel, Departamento de Comayagua.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2741 -87.3825</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3614316" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Barrio el Centro, &#xBD; cuadra abajo de pulper&#xED;a los chorros, Baracoa, Puerto Cort&#xE9;s, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7744 -87.8528</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601434" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Boulevard hacia S.P.S desvi&#xF3; Nisperales, Puerto Cort&#xE9;s, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7576 -87.869</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607647" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Calle principal de la Aldea la Jutosa, Choloma, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.6354 -87.9917</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9036849" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia El Hato Sector 10, calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0688 -87.1653</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia Kennedy, costado este del Instituto Milla Selva, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0648 -87.1801</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613954" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia La Planeta, La Lima, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4568 -87.9445</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645348" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia Las Torres, 6&#xAA; Ave., Sector N&#xBA; 1, calle principal contiguo a Centro Comunal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0615 -87.2298</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600971" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia Los Pinos Contiguo a oficina de Junta de Agua, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0304 -87.1001</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604624" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas.  Ubicaci&#xF3;n: Colonia San Miguel Arc&#xE1;ngel, Carretera que conduce al norte del pa&#xED;s, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0536 -87.1144</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199930" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: 3 de Mayo, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1009 -87.2251</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615279" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Ajuterique, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.3812 -87.709</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604679" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea Cofrad&#xED;a, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1325 -87.1052</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3612389" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea El Carmen, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5259 -87.962</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3819545" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea El Tizatillo, km 17 carretera al sur frente a ITT CA13, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.9883 -87.1989</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3819545" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea El Tizatillo, km 17 carretera al sur frente a ITT CA13, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.9883 -87.1989</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604618" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea Monte Redondo, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.288 -87.2578</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604618" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Aldea Monte Redondo, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.288 -87.2578</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602900" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Armenta, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5724 -88.0351</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9613523" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio Abajo, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1065 -87.2077</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADMF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3610675" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio Copen, 1 Calle , 8 y 9 Ave., Puerto Cort&#xE9;s, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.8433 -87.9391</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9613568" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio La Guadalupe, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1001 -87.1962</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9204039" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio Moraz&#xE1;n, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1007 -87.2015</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ATHF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601507" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio Verde, Ciudad Espa&#xF1;a, Valle de Amarateca, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1878 -87.3817</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601507" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio Verde, Ciudad Espa&#xF1;a, Valle de Amarateca, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1878 -87.3817</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613533" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio el Centro, Choloma, Departamento de Cort&#xE9;s</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.6114 -87.9506</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601263" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Barrio el centro colonia L&#xF3;pez Arellano, Municipio de Choloma, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5723 -87.954</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9613529" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Brisas de Olancho, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1044 -87.2299</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADMF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Brisas del Valle, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6493784" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Caba&#xF1;as, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4931 -88.0106</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607731" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal Aldea Monterrey, Choloma, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5891 -87.8751</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615223" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal a la Aldea Traves&#xED;a, Puerto Cort&#xE9;s, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.8625 -87.9248</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="LGN"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615223" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal a la Aldea Traves&#xED;a, Puerto Cort&#xE9;s, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.8625 -87.9248</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="LGN"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603028" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal de la Aldea Bijao, Choloma, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.677 -87.9425</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603028" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal de la Aldea Bijao, Choloma, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.677 -87.9425</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607647" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Calle principal de la Aldea la Jutosa, Choloma, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.6354 -87.9917</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608062" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Campo Cielo, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1196 -87.2489</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6492014" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Casa Blanca, La Ceiba, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7831 -86.7911</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9220785" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Casta&#xF1;os, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5508 -88.0029</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9781006" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Cerro Verde, Choloma, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.6114 -87.9512</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603028" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Choloma, A la orilla del Bulevar a Puerto Cort&#xE9;s</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.677 -87.9425</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603028" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Choloma, A la orilla del Bulevar a Puerto Cort&#xE9;s</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.677 -87.9425</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3605086" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Cofradia Centro, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.417 -88.1596</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Cofrad&#xED;a 9 de Mayo, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colinas de Suiza, Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607270" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia El Hato Sector 2, 1/2 cuadra debajo de la terminal de buses, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0741 -87.1707</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645344" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Flor del Campo calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0711 -87.2222</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645344" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Flor del Campo calle principal, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0711 -87.2222</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3610506" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Francisco Moraz&#xE1;n, contiguo al C&#xE9;samo Dr. Napole&#xF3;n Bogr&#xE1;n, Departamento de Comayagua.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2624 -87.3734</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Kennedy, 5ta entrada 200 mts costado norte de la escuela normal mixta Pedro Nufio, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0602 -87.1814</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Kennedy, 5ta entrada 200 mts costado norte de la escuela normal mixta Pedro Nufio, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0602 -87.1814</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Kennedy, costado este del Instituto Milla Selva, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0648 -87.1801</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780995" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Joya, calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.066 -87.1927</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780995" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Joya, calle principal, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.066 -87.1927</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607511" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Paz, La Lima, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4368 -87.9074</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613954" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Planeta, La Lima, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4586 -87.9487</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613954" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Planeta, La Lima, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4586 -87.9487</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645356" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Rosa calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0657 -87.223</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="ADMF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645356" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia La Rosa calle principal, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0657 -87.223</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADMF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9613574" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Las Brisas, frente a Boulevard Fuerzas Armadas, Tegucigalpa, M.D.C., Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0716 -87.2085</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9613574" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Las Brisas, frente a Boulevard Fuerzas Armadas, Tegucigalpa, M.D.C., Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0716 -87.2085</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645348" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Las Torres, 6&#xAA; Ave., Sector N&#xBA; 1, calle principal contiguo a Centro Comunal, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0615 -87.2298</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615195" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Loarque, calle principal, salida al sur, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0436 -87.2111</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615195" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Loarque, calle principal, salida al sur, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0436 -87.2111</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9180006" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Los llanos, calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0586 -87.19</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9180006" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Los llanos, calle principal, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0586 -87.19</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600603" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Nueva Suyapa, calle principal, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0429 -87.0917</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="MT"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608062" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Ramon Amaya Amador, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1179 -87.2501</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645347" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Rep&#xFA;blica de Venezuela, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0809 -87.2205</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601512" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Reynel F&#xFA;nez, Sector #2, calle principal, frente canchita de futbolito, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0123 -87.204</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602149" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia San Jos&#xE9; de la Pe&#xF1;a, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0552 -87.2008</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3606462" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia San Miguel, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1019 -87.1549</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607511" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Sula, La Lima, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4366 -87.9264</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645346" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Villa Cristina, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1129 -87.2348</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600328" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Villa Nueva, Sector #1, Tegucigalpa, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0308 -87.1342</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600328" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Colonia Villa Nueva, Sector #1, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0308 -87.1342</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9703941" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Comayagua, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.4608 -87.6414</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645346" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.113 -87.2322</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645347" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Distrito N&#xBA; 32, Colonia Nueva Esperanza, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0816 -87.2192</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Dos Caminos, Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613140" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Bufalo, La Ceiba, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4145 -88.0143</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Centro, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3611655" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Hatillo, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2757 -87.0493</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Mara&#xF1;on, Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Molinon, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1043 -87.1586</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615343" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Ocotillo, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5379 -87.9265</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3605250" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Sitio, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1089 -87.1539</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Venado, Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602900" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: El Zapotal, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5893 -88.027</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613753" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Entrada a la Colonia Cerro Verde, Zona 1, Choloma, Departamento de Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5664 -87.9361</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645466" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1055 -87.2047</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Humuya, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6492014" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: La Ceiba, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7831 -86.7911</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600949" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: La Granja, Bulevar Comunidad Economica Europea, frente IHSS, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0841 -87.2096</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613543" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Lamani, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1961 -87.62</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3606069" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Lejamani, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.3665 -87.7074</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3612388" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Lomas del Carmen, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5016 -87.9764</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="LK"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3611545" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Meambar, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.7887 -87.7673</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9434343" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Medina, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4932 -88.0229</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HSP"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Mezapa Batan, Tela, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603698" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Montefresco, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4873 -88.018</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3609204" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Santa B&#xE1;rbara</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Naco, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="16" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3592 -88.192</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613870" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Distrito Central</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Nueva Capital, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <administrative code="0801" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1401 -87.1998</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6492014" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Nueva Suyapa, La Ceiba, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7831 -86.7911</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601997" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Residencial Prados Universitarios, calle principal frente a mercadito La Uni&#xF3;n, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0853 -87.1547</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601997" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Residencial Prados Universitarios, calle principal frente a mercadito La Uni&#xF3;n, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0853 -87.1547</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9179594" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Salida a Olancho, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1238 -87.2243</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3610380" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: San Isidro, El Rosario, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.5765 -87.7255</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3609529" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: San Jose de Comayagua, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.7301 -88.0348</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ISL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: San Jos&#xE9; del Boqueron, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3606462" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: San Miguel, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.1492</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601733" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: San Sebastian, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2459 -87.6401</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3610861" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Satuye, La Ceiba, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7797 -86.7339</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601783" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">San Pedro Sula</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Suncery, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="0501" level="2" vocabulary="G1"></administrative>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.4968 -88.0112</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645466" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1055 -87.2047</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Tela, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7728 -87.4679</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9651530" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Torocagua, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0959 -87.2328</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645466" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: T&#xE1;mara, Valle de Amarateca, Km 19 carretera del Norte, contiguo Iglesia Cat&#xF3;lica, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1051 -87.2025</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645466" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: T&#xE1;mara, Valle de Amarateca, Km 19 carretera del Norte, contiguo Iglesia Cat&#xF3;lica, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1051 -87.2025</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608993" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Valle de Amarateca, Carretera del Norte, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2179 -87.357</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608993" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Valle de Amarateca, Carretera del Norte, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.2179 -87.357</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Vida Nueva, San Pedro Sula, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5055 -88.0257</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604162" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Villa Vieja, Km 6 carretera a Danl&#xED;, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0237 -87.0854</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="MT"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604162" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Villa Vieja, Km 6 carretera a Danl&#xED;, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0237 -87.0854</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="MT"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9252715" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Villa de San Antonio, Comayagua.</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.3224 -87.6147</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3609212" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Zambrano, Km 33 carretera del Norte, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1644 -87.2415</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199930" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n: Zonal Bel&#xE9;n, Comayaguela, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0966 -87.2232</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604679" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Aldea Cofrad&#xED;a, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1325 -87.1052</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602149" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Colonia Alem&#xE1;n, 2&#xAA; calle, contiguo a campo de futbol, Departamento de Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.1952</pos>
   </point>
   <exactness code="1"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602149" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Colonia Alem&#xE1;n, 2&#xAA; calle, contiguo a campo de futbol, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.1952</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780987" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Colonia Hato del Medio, Tegucigalpa, Francisco Moraz&#xE1;n.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.0742 -87.1688</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604401" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:San Miguel Ancangel., Comayaguela, Francisco Morazan.</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.051 -87.2602</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Atl&#xE1;ntida</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Tela, Atl&#xE1;ntida.</narrative>
   </activity-description>
   <administrative code="01" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.7728 -87.4679</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600327" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">EN PROGRESO. Se busca mejorar la infraestructura existente de 470 a 550 postas policiales, para lo que se realiz&#xF3; una evaluaci&#xF3;n de la situaci&#xF3;n actual de la infraestructura existente de cada una de las postas, los servicios con que cuentan. Posteriormente se desarroll&#xF3; una propuesta de mejoras que proporcione a los polic&#xED;as condiciones de habitabilidad adecuadas. Ubicaci&#xF3;n:Villanueva, Cort&#xE9;s.</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3147 -87.9947</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3612389" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 08- Jefatura de Estaci&#xF3;n Aldea El Carmen</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.53 -87.96</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608567" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 08- Jefatura de Estaci&#xF3;n Alfonzo Lacayo</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.48 -87.93</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="LK"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615343" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 08- Jefatura de Estaci&#xF3;n El Ocotillo</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.54 -87.92</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3612388" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 08- Jefatura de Estaci&#xF3;n Lomas del Carmen</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5 -87.98</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="LK"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600949" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Distrito Policial Colonia La Granja</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.21</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780998" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Jefatura de Estaci&#xF3;n Colonia Alem&#xE1;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615312" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Jefatura de Estaci&#xF3;n Colonia El Loarque</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.04 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="10339837" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Jefatura de Estaci&#xF3;n Colonia Las Brisas</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.21</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645347" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Jefatura de Estaci&#xF3;n Colonia Nueva Esperanza</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601512" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 1 (Distrito Central) - Jefatura de Estaci&#xF3;n Colonia Reynel F&#xFA;nez</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.01 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9204039" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 12, Zona N&#xB0;1, (Departamentos de Francisco Moraz&#xE1;n y Comayag&#xFC;a)- Barrio Moraz&#xE1;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ATHF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 12, Zona N&#xB0;1, (Departamentos de Francisco Moraz&#xE1;n y Comayag&#xFC;a)- Colonia El Sitio</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="10112959" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 12, Zona N&#xB0;1, (Departamentos de Francisco Moraz&#xE1;n y Comayag&#xFC;a)- Distrito Policial El Ed&#xE9;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.11 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 12, Zona N&#xB0;1, (Departamentos de Francisco Moraz&#xE1;n y Comayag&#xFC;a)- Sub Estaci&#xF3;n Estados Unidos</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.11 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9180029" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 13, Zona N&#xB0;1, (Departamento de Francisco Moraz&#xE1;n)- Distrito Motorizado</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.11 -87.21</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9204039" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 13, Zona N&#xB0;1, (Departamento de Francisco Moraz&#xE1;n)- Polic&#xED;a Escolar</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ATHF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3611656" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 13, Zona N&#xB0;1, (Departamento de Francisco Moraz&#xE1;n)- Sub Estaci&#xF3;n El Hatillo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.13 -87.18</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645347" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 13, Zona N&#xB0;1, (Departamento de Francisco Moraz&#xE1;n)- Sub Estaci&#xF3;n Zonal Bel&#xE9;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608993" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Jefatura de Estaci&#xF3;n Amarateca</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.22 -87.35</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608367" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Jefatura de Estaci&#xF3;n Colonia La Rosa</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645348" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Jefatura de Estaci&#xF3;n Colonia Las Torres</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.23</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199858" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Jefatura de Estaci&#xF3;n Colonia Prados Universitarios</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.09 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ATHF"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3604618" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Jefatura de Estaci&#xF3;n Monte Redondo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.29 -87.26</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601507" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Sub Estaci&#xF3;n Policial Ciudad Espa&#xF1;a</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.19 -87.38</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3819545" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Sub Estaci&#xF3;n Policial El Tizatillo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.99 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600688" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 2 - Sub Estaci&#xF3;n Policial de Cofrad&#xED;a</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.22 -87.17</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="MT"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Distrito Policial Colonia Kennedy</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.18</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608367" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Colonia Flor del Campo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780987" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Colonia Hato de En medio Sector 2</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.17</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9072547" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Colonia Kennedy</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.18</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608325" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Colonia La Joya</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.05 -87.18</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9036849" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Colonia Villanueva</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.06 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600328" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 3, Zona N&#xB0;1 (Distrito Central)-Jefatura de Estaci&#xF3;n Salida a Danl&#xED;</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.03 -87.13</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9704218" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Comayagua</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 4- Jefatura de Estaci&#xF3;n Col. Francisco Moraz&#xE1;n</narrative>
   </activity-description>
   <administrative code="04" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.44 -87.63</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9780987" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 4- Jefatura de Estaci&#xF3;n Colonia Hato de Enmedio Sector 10</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.17</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199784" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 4- Jefatura de Estaci&#xF3;n Colonia Nueva Suyapa</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3611690" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 4- Sub Estaci&#xF3;n San Miguel Arc&#xE1;ngel</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.17 -87.31</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3605122" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 4- Sub Estaci&#xF3;n T&#xE1;mara</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18 -87.34</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3614316" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Baracoa</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.77 -87.85</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3614614" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Bijao</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.71 -87.92</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3615223" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Camaguey</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.86 -87.92</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="LGN"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607511" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Col. La Paz</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.44 -87.91</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607647" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Jutosa</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.64 -87.99</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613954" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Planeta</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.46 -87.95</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603028" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 5- Jefatura de Estaci&#xF3;n Rio Nance</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.68 -87.94</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199931" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)-  Jefatura de Estaci&#xF3;n El Mara&#xF1;on</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.101 -87.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607511" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura Municipal de La Lima</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.43 -87.92</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613753" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura de Estaci&#xF3;n Cerro Verde</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.57 -87.93</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3609219" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura de Estaci&#xF3;n Dos Caminos</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.38 -87.98</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601263" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura de Estaci&#xF3;n L&#xF3;pez Arellano</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.57 -87.95</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3607731" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura de Estaci&#xF3;n Monterrey</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.59 -87.88</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601434" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. 6, Zona 2 (Municipios de Choloma, La Lima, Puerto Cort&#xE9;s, Villa Nueva Cortes, San Pedro Sula)- Jefatura de Estaci&#xF3;n Puente Alto</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.76 -87.87</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601782" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s- Estaci&#xF3;n El Centro</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5 -88.02</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3610862" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s-Jefatura de Estaci&#xF3;n Brisas del Valle</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.41 -88.12</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601783" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">San Pedro Sula</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s-Jefatura de Estaci&#xF3;n Suncery</narrative>
   </activity-description>
   <administrative code="0501" level="2" vocabulary="G1"></administrative>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.5 -88.01</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3613183" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s-Sub Estaci&#xF3;n Armenta</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.57 -88.04</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="MT"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603698" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s-Sub Estaci&#xF3;n Caba&#xF1;as</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.49 -88.01</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3603698" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No. N&#xFA;mero 9, de la Zona 2, del Departamento de Cort&#xE9;s-Sub Estaci&#xF3;n Montefresco</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.48 -88.01</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602407" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No.15, Zona 2 Departamento de Cortes- Jefatura de Estaci&#xF3;n Cofrad&#xED;a</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.41 -88.16</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602542" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No.15, Zona 2 Departamento de Cortes- Jefatura de Estaci&#xF3;n San Jos&#xE9; del Boquer&#xF3;n</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.52 -87.9</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9220785" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Cort&#xE9;s</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote No.15, Zona 2 Departamento de Cortes- Sub Estaci&#xF3;n Casta&#xF1;os</narrative>
   </activity-description>
   <administrative code="06" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.55 -88</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3601997" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Distrito Policial San Miguel</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.15</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3602149" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Jefatura de Estaci&#xF3;n Colonia La Pe&#xF1;a</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.05 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600964" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Jefatura de Estaci&#xF3;n Salida a Olancho</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.15 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608367" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n 3 de Mayo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9781036" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Brisas de Olancho</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.23</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="BLDG"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645343" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Campo Cielo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.11 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3611887" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n El Durazno</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.13 -87.27</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3606462" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n El Molin&#xF3;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.15</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3608367" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Los Laureles</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3609394" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Mateo</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.3</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="STM"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3606479" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Nueva Capital</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.25</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9645344" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Ram&#xF3;n Amaya Amador</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.23</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199930" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n San Mart&#xED;n</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199933" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Torocagua</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.23</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLX"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="10339837" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Venezuela</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.07 -87.21</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="HTL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="9199930" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES">Obras para el Mejoramiento de Postas Policiales del Lote N&#xFA;mero 14, de la Zona N&#xB0;1,  del Departamento de Francisco Moraz&#xE1;n-  Sub Estaci&#xF3;n Villa Cristina</narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.1 -87.22</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600949" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Francisco Moraz&#xE1;n</narrative>
   </name>
   <activity-description>
    <narrative xml:lang="ES"></narrative>
   </activity-description>
   <administrative code="08" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.21</pos>
   </point>
   <exactness code="2"></exactness>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <sector code="IS-SEC" percentage="100" vocabulary="99"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="410"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="100"></capital-spend>
  <transaction ref="6/30/2012-HO-L1063-2-ALL">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="USD" value-date="2012-06-30">59800000</value>
   <description>
    <narrative xml:lang="EN">Commitment in second quarter of 2012</narrative>
   </description>
  </transaction>
  <transaction ref="3/31/2013-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="USD" value-date="2013-03-31">226908</value>
   <description>
    <narrative xml:lang="EN">Disbursement in first quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="3/31/2013-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="USD" value-date="2013-03-31">529451</value>
   <description>
    <narrative xml:lang="EN">Disbursement in first quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="11/30/2013-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="USD" value-date="2013-11-30">1920549</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="11/30/2013-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="USD" value-date="2013-11-30">823092</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="11/30/2015-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="USD" value-date="2015-11-30">10500000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="11/30/2015-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="USD" value-date="2015-11-30">4500000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="12/31/2016-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="USD" value-date="2016-12-31">12600000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="12/31/2016-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="USD" value-date="2016-12-31">5400000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="12/31/2017-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="USD" value-date="2017-12-31">-117969</value>
   <description>
    <narrative xml:lang="EN">Disbursement in fourth quarter of 2017</narrative>
   </description>
  </transaction>
  <transaction ref="5/31/2014-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="USD" value-date="2014-05-31">2025125</value>
   <description>
    <narrative xml:lang="EN">Disbursement in second quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="5/31/2014-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="USD" value-date="2014-05-31">4725291</value>
   <description>
    <narrative xml:lang="EN">Disbursement in second quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="4/30/2015-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="USD" value-date="2015-04-30">1650000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in second quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="4/30/2015-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="USD" value-date="2015-04-30">3850000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in second quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="9/30/2016-HO-L1063-3-FSO">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-30"></transaction-date>
   <value currency="USD" value-date="2016-09-30">1800000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in third quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="9/30/2016-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-30"></transaction-date>
   <value currency="USD" value-date="2016-09-30">4200000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in third quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2017-HO-L1063-3-ORC">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-31"></transaction-date>
   <value currency="USD" value-date="2017-08-31">5049584</value>
   <description>
    <narrative xml:lang="EN">Disbursement in third quarter of 2017</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2014-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="USD" value-date="2014-02-28">816</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2014-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="USD" value-date="2014-02-28">8701</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2015-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">3876</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2015-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">40050</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="2/29/2016-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="USD" value-date="2016-02-29">299828</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="2/29/2016-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="USD" value-date="2016-02-29">8382</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2017-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">539595</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2017</narrative>
   </description>
  </transaction>
  <transaction ref="1/31/2018-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2018-01-31"></transaction-date>
   <value currency="USD" value-date="2018-01-31">97</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2018</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2018-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">782501</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2018</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2019-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">779670</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2019</narrative>
   </description>
  </transaction>
  <transaction ref="2/29/2020-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2020-02-29"></transaction-date>
   <value currency="USD" value-date="2020-02-29">746844</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2020</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2021-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">713781</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in first quarter of 2021</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2013-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="USD" value-date="2013-08-31">241</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2013-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="USD" value-date="2013-08-31">2636</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2013</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2014-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="USD" value-date="2014-08-31">2398</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2014-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="USD" value-date="2014-08-31">26215</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2014</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2015-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="USD" value-date="2015-08-31">5236</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2015-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="USD" value-date="2015-08-31">57693</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2015</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2016-HO-L1063-5-FSO">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2016-08-31"></transaction-date>
   <value currency="USD" value-date="2016-08-31">11468</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2016-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2016-08-31"></transaction-date>
   <value currency="USD" value-date="2016-08-31">453183</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2016</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2017-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2017-08-31"></transaction-date>
   <value currency="USD" value-date="2017-08-31">742086</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2017</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2018-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2018-08-31"></transaction-date>
   <value currency="USD" value-date="2018-08-31">783932</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2018</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2019-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2019-08-31"></transaction-date>
   <value currency="USD" value-date="2019-08-31">750937</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2019</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2020-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="USD" value-date="2020-08-31">721157</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2020</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2021-HO-L1063-5-ORC">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="USD" value-date="2021-08-31">710675</value>
   <description>
    <narrative xml:lang="EN">Interest repayment in third quarter of 2021</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2019-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in first quarter of 2019</narrative>
   </description>
  </transaction>
  <transaction ref="2/29/2020-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2020-02-29"></transaction-date>
   <value currency="USD" value-date="2020-02-29">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in first quarter of 2020</narrative>
   </description>
  </transaction>
  <transaction ref="2/28/2021-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in first quarter of 2021</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2018-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2018-08-31"></transaction-date>
   <value currency="USD" value-date="2018-08-31">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in third quarter of 2018</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2019-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2019-08-31"></transaction-date>
   <value currency="USD" value-date="2019-08-31">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in third quarter of 2019</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2020-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="USD" value-date="2020-08-31">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in third quarter of 2020</narrative>
   </description>
  </transaction>
  <transaction ref="8/31/2021-HO-L1063-6-ORC">
   <transaction-type code="6"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="USD" value-date="2021-08-31">870363</value>
   <description>
    <narrative xml:lang="EN">Loan repayment in third quarter of 2021</narrative>
   </description>
  </transaction>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.SPREADSHEETML.SHEET" url="http://idbdocs.iadb.org/wsdocs/getdocument.aspx?docnum=EZSHARE-504778069-56">
   <title>
    <narrative xml:lang="EN">IDB Project Procurement Awarded Contracts - All Countries.xlsx</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.iadb.org/en/project/HO-L1063">
   <title>
    <narrative xml:lang="EN">HO-L1063</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">Fortalecimiento Institucional de la Secretar&#xED;a de Seguridad (US$31.90 millones)</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Fortalecimiento Institucional de la Secretar&#xED;a de Seguridad (US$31.90 millones)</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Expedientes de aspirantes y polic&#xED;as sometidos a pruebas de confianza</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expedientes de aspirantes y polic&#xED;as sometidos a pruebas de confianza</narrative>
    </description>
    <period>
     <period-start iso-date="2015-01-31"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1000.00"></target>
     <actual value="2000.00"></actual>
    </period>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="2500.00"></target>
     <actual value="3700.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1250.00"></target>
     <actual value="520.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Plan de comunicaci&#xF3;n implementado</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Plan de comunicaci&#xF3;n implementado</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Plan estrat&#xE9;gico de mediano y largo plazo implementado.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Plan estrat&#xE9;gico de mediano y largo plazo implementado.</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Sistema Organizacional e inform&#xE1;tico de RRHH implementado.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Sistema Organizacional e inform&#xE1;tico de RRHH implementado.</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Sistema de recepci&#xF3;n de denuncias y despacho fortalecido</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Sistema de recepci&#xF3;n de denuncias y despacho fortalecido</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Sistema de supervisi&#xF3;n de la PN fortalecido</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Sistema de supervisi&#xF3;n de la PN fortalecido</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Unidad de Infraestructura de la Secretar&#xED;a de Seguridad creada</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Unidad de Infraestructura de la Secretar&#xED;a de Seguridad creada</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Unidad de Tecnolog&#xED;a de Informaci&#xF3;n operando (Centro Inteligente de Integraci&#xF3;n de Informaci&#xF3;n).</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Unidad de Tecnolog&#xED;a de Informaci&#xF3;n operando (Centro Inteligente de Integraci&#xF3;n de Informaci&#xF3;n).</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">Fortalecimiento de la Seguridad Comunitaria (US$12.9 millones).</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Fortalecimiento de la Seguridad Comunitaria (US$12.9 millones).</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Estaciones policiales acondicionadas</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Estaciones policiales acondicionadas</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <actual value="68.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Infraestructura de estaciones policiales existentes rehabilitada</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Infraestructura de estaciones policiales existentes rehabilitada</narrative>
    </description>
    <period>
     <period-start iso-date="2015-01-31"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="15.00"></target>
     <actual value="30.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Infraestructura de postas policiales mejorada -d</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Infraestructura de postas policiales mejorada -d</narrative>
    </description>
    <period>
     <period-start iso-date="2014-01-31"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="112.00"></target>
     <actual value="50.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Municipios certificados -d</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Municipios certificados -d</narrative>
    </description>
    <period>
     <period-start iso-date="2014-01-31"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <actual value="6.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Observatorio Local de la Violencia funcionando -d</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Observatorio Local de la Violencia funcionando -d</narrative>
    </description>
    <period>
     <period-start iso-date="2014-01-31"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="0.00"></target>
     <actual value="15.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Planificaci&#xF3;n estrat&#xE9;gica local en seguridad aprobada</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Planificaci&#xF3;n estrat&#xE9;gica local en seguridad aprobada</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="5.00"></target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <actual value="5.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Polic&#xED;as capacitados en filosof&#xED;a de &quot;Polic&#xED;a comunitaria&quot;</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Polic&#xED;as capacitados en filosof&#xED;a de &quot;Polic&#xED;a comunitaria&quot;</narrative>
    </description>
    <period>
     <period-start iso-date="2015-01-31"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1000.00"></target>
     <actual value="1200.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1520.00"></target>
     <actual value="1200.00"></actual>
    </period>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="3900.00"></target>
     <actual value="3230.00"></actual>
    </period>
    <period>
     <period-start iso-date="2014-01-31"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="500.00"></target>
     <actual value="420.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Programas municipales de prevenci&#xF3;n funcionando</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Programas municipales de prevenci&#xF3;n funcionando</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">Fortalecimiento del sistema de IC (US$13.29 millones)</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Fortalecimiento del sistema de IC (US$13.29 millones)</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Centro de An&#xE1;lisis del Delito funcionando.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Centro de An&#xE1;lisis del Delito funcionando.</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Funcionarios del sistema de investigacion criminal entrenados/actualizados</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Funcionarios del sistema de investigacion criminal entrenados/actualizados</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="40.00"></target>
     <actual value="46.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Funcionarios formados bajo nuevo curr&#xED;culo.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Funcionarios formados bajo nuevo curr&#xED;culo.</narrative>
    </description>
    <period>
     <period-start iso-date="2016-01-31"></period-start>
     <period-end iso-date="2016-12-31"></period-end>
     <target value="750.00"></target>
     <actual value="750.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Nueva curr&#xED;cula para formaci&#xF3;n especializada dise&#xF1;ado.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Nueva curr&#xED;cula para formaci&#xF3;n especializada dise&#xF1;ado.</narrative>
    </description>
    <period>
     <period-start iso-date="2015-01-31"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Sistema de investigaci&#xF3;n criminal funcionando.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Sistema de investigaci&#xF3;n criminal funcionando.</narrative>
    </description>
    <period>
     <period-start iso-date="2017-01-31"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1.00"></target>
     <actual value="1.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">Subnational governments benefited by citizen security projects</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Subnational governments benefited by citizen security projects</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Comit&#xE9;s locales de an&#xE1;lisis de informaci&#xF3;n funcionando</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Comit&#xE9;s locales de an&#xE1;lisis de informaci&#xF3;n funcionando</narrative>
    </description>
    <period>
     <period-start iso-date="2015-01-31"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="15.00"></target>
     <actual value="15.00"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
