<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-04855-273-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SomSwe n&#xE4;tverket &#x2013; att anv&#xE4;nda social n&#xE4;tverksteori som ett led i utvecklingen av forskningskapacitet bland unga somaliska akademiker</narrative>
   <narrative xml:lang="EN">The SomSwe network - using social network theory and analysis to develop research capacity among young Somali academics</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta n&#xE4;tverk kallat &#x2019;SomSwe&#x2019; har sina r&#xF6;tter i b&#xF6;rjan av 1980-talet d&#xE5; somaliska och svenska universitet samarbetade inom Sida-finansierade forskningsprojekt, bland annat inom h&#xE4;lsoomr&#xE5;det. Detta avbr&#xF6;ts av inb&#xF6;rdeskriget i b&#xF6;rjan av 1990-talet. Ett initiativ togs 2014 f&#xF6;r att bygga vidare p&#xE5; det tidigare samarbetet och d&#xE4;rmed bidra till nationella &#xE5;teruppbyggnad i Somalia. Ett konsortium bildades - det somalisk-svenska forskningssamarbetet f&#xF6;r h&#xE4;lsa (SSRCH) - och denna ans&#xF6;kan ligger i linje med det handlingsprogram f&#xF6;r kapacitetsuppbyggnad inom h&#xE4;lsoforskning som konsortiet utvecklat.Det somaliska h&#xE4;lsosystemet har allvarliga utmaningar. Kulturella normer, geografiska avst&#xE5;nd och s&#xE4;kerhetsproblem, &#xE4;r n&#xE5;gra hinder som finns f&#xF6;r att anv&#xE4;nda de h&#xE4;lsostrukturer som &#xE4;r p&#xE5; plats, om &#xE4;n bristf&#xE4;lliga. Detta medf&#xF6;r att m&#xE5;nga insatser med vetenskapligt p&#xE5;visad effekt inte n&#xE5;r befolkningen. N&#xE5;gra exempel &#xE4;r begr&#xE4;nsad efterfr&#xE5;gan p&#xE5; vaccinationer och f&#xF6;rlossningsv&#xE5;rd, samt otillr&#xE4;cklig behandling av smittsamma sjukdomar. Forskning kring h&#xE4;lsoinsatser i den somaliska kontexten kan ge &#xF6;kad kunskap som kan bist&#xE5; beslutsfattare och &#xF6;ka h&#xE4;lso- och sjukv&#xE5;rdssystemets m&#xF6;jlighet att framg&#xE5;ngsrikt genomf&#xF6;ra beslutade insatser. I dagsl&#xE4;get &#xE4;r insikten om vad forskning kan bidra med ofta begr&#xE4;nsad.Under de senaste decennierna har vikten av evidensbaserad h&#xE4;lso- och sjukv&#xE5;rd, s&#xE5; &#xE4;ven inom folkh&#xE4;lsoomr&#xE5;det &#x2013; uppm&#xE4;rksammats och gett framsteg i m&#xE5;nga h&#xF6;ginkomstl&#xE4;nder, men &#xE4;nnu inte f&#xE5;tt samma genomslag i flertalet l&#xE5;g- och medelinkomstl&#xE4;nder, inklusive Somalia. Evidensbaserad folkh&#xE4;lsovetenskap inkluderar tillg&#xE5;ng till b&#xE4;ttre information om vilka insatser som fungerar, en st&#xF6;rre sannolikhet f&#xF6;r att framg&#xE5;ngsrika program genomf&#xF6;rs, &#xF6;kad produktivitet i arbetskraften och effektivare anv&#xE4;ndning av offentliga och privata resurser.Syftet med det f&#xF6;reslagna &#x2019;SomSwe-projektet &#xE4;r att uppr&#xE4;tta ett n&#xE4;tverk av somaliska och svenska akademiker f&#xF6;r att utveckla institutionell kapacitet och vad g&#xE4;ller forskning inom folkh&#xE4;lsovetenskap, inklusive att st&#xE4;rka rollen av evidensbaserad kunskap inom det somaliska h&#xE4;lso- och sjukv&#xE5;rdssystemet. N&#xE4;tverket best&#xE5;r av seniora akademiker fr&#xE5;n somaliska och svenska universitet, en grupp juniora forskare fr&#xE5;n b&#xE5;da l&#xE4;nderna och en r&#xE5;dgivande grupp med representanter fr&#xE5;n sju somaliska universitet, fem svenska universitet, samt somalisk diaspora.Under detta tv&#xE5;-&#xE5;riga projekt kommer &#x2019;SomSwe&#x201D; n&#xE4;tverket att gemensamt utveckla och implementera en &#x201D;Training of Trainers&#x201D; (ToT) modell riktat till l&#xE4;rare/forskare vid somaliska universitet (med j&#xE4;mn f&#xF6;rdelning mellan kvinnor och m&#xE4;n), som en strategi att utveckla kapacitet institutionellt och inom forskning vad g&#xE4;ller evidensbaserad folkh&#xE4;lsovetenskap. F&#xF6;rst kommer social n&#xE4;tverksanalysteori att anv&#xE4;ndas f&#xF6;r att utv&#xE4;rdera en ToT-kurs om genomf&#xF6;rdes 2016-2018 inom det svenskt-somaliskt samarbete som n&#xE4;mnts ovan. Utfallet kommer att nyttjas f&#xF6;r att utveckla den nu planerade ToT-kursen med samma m&#xE5;lgrupp som den tidigare och som planeras att genomf&#xF6;ras 2021-2022. M&#xE5;let &#xE4;r att tre nya forskargrupper formeras och utvecklar sina forskningsplaner under kursens g&#xE5;ng, men p&#xE5; sikt kommer sannolikt fler forskargrupper att formeras.Inom projektet kommer b&#xE5;de somaliska och svenska forskare att utveckla sin kompetens inom social n&#xE4;tverksanalysteori, samt evidensbaserad folkh&#xE4;lsovetenskap inklusive forskningsmetoder f&#xF6;r att ta fram denna kunskap. Detta kommer att bidra till att st&#xE4;rka b&#xE5;de somalisk och svensk akademin samt det Somaliska h&#xE4;lsosystemet. Projektet kommer ocks&#xE5; att bidra till Somalias resa f&#xF6;r att uppn&#xE5; FN:s globala h&#xE5;llbarhetsm&#xE5;l. Vi har valt att lyfta fram m&#xE5;l 3 &#x2013; god h&#xE4;lsa och v&#xE4;lbefinnande, m&#xE5;l 4 &#x2013; god utbildning f&#xF6;r alla, och m&#xE5;l 16 &#x2013; fred och inkluderande samh&#xE4;llen (vilket inkluderar att st&#xE4;rka institutioner). Ytterligare m&#xE5;l av relevans f&#xF6;r projektet &#xE4;r m&#xE5;l 1 &#x2013; ingen fattigdom, m&#xE5;l 5 &#x2013; j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n, samt m&#xE5;l 10 &#x2013; minskad oj&#xE4;mlikhet.</narrative>
   <narrative xml:lang="EN">The purpose of the proposed &#x2018;SomSwe&#x2019; project is to establish a network of Somali and Swedish academics to develop institutional and research capacity in public health, including strengthening the role of evidence-based public health (EBPH) in the Somali health care system.The &#x2018;SomSwe&#x2019; network comprises of senior academics from Somali and Swedish universities, a group of junior researchers from both countries, and an advisory group with representatives for seven Somali universities, five Swedish universities and Somalia diaspora. During this two-year project the network will collaboratively develop and implement a &#x201C;Training of Trainers&#x201D; (ToT) model, as a strategy to develop institutional and research capacity in EBPH. First social network theory and analysis (SNTA) will be used to assess a Swedish/Somali ToT-course conducted in 2016-2018 by the Somali-Swedish Research Cooperation for Health (SSRCH). The knowledge from this will inform the design of the second ToT course with faculty staff (gender equity) from all involved Somali universities (2021-2022). A concrete outcome will be the establishment of three new research groups that have refined research project plans. Later likely more groups will be formed.Ultimately this will contribute to improved health of the Somali population and achievement of the UN Sustainable Development Goals (SDG&#x2019;s), especially SDG 3 &#x2013; Good health and wellbeing, SDG 4 - Quality education, and SDG 16 &#x2013; Peace, justice and strong institutions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43378.1773564828</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43378.1773564828</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">86756.3547129657</value>
  </transaction>
  <contribution contributionid="2020-04855" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
