<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11132A0101-SOM-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNMPTF Fas II</narrative>
   <narrative xml:lang="EN">UNMPTF Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett fortsatt st&#xF6;d om 475 MSEK till &quot;UN Multi-Partnership Trust Fund&quot; (MPTF) f&#xF6;r Somalia under 2018-2019. I beslut 2015-002435, daterat 30 juni 2015, fattade Sida beslut att st&#xF6;dja MPTF 2015-2017 med ett belopp p&#xE5; 140 MSEK. Ytterligare 33 MSEK  tillsk&#xF6;ts genom beslut 52/16 fr&#xE5;n November 2016 , samt ytterligare 55 MSEK genom  beslut 14/17, fr&#xE5;n 24 april 2017 och slutligen 10 MSEK genom beslut 58/2017 fr&#xE5;n December 2017. Totalt har Sida utbetalt 238 MSEK under perioden 2015-2017. Sida g&#xF6;r bed&#xF6;mningen att MPTF och de program som Sverige bidrar till trots g&#xE5;r tillfredsst&#xE4;llande trots vissa utmaningar och levererar resultat i en sv&#xE5;r milj&#xF6;. 

Somalia &#xE4;r ett av v&#xE4;rldens fattigaste l&#xE4;nder och landet pr&#xE4;glas av oj&#xE4;mst&#xE4;lldhet och oj&#xE4;mlikhet. &#xC5;terkommande humanit&#xE4;ra kriser och v&#xE4;pnade konflikter utg&#xF6;r sv&#xE5;ra utmaningar. V&#xE5;ld mot civilbefolkningen och grova brott mot m&#xE4;nskliga r&#xE4;ttigheter &#xE4;r vanligt f&#xF6;rekommande. V&#xE5;ldsam extremism utg&#xF6;r ocks&#xE5; en komplex utmaning f&#xF6;r landet och den omgivande regionen. Problemet har ocks&#xE5; globala implikationer. Vidare p&#xE5;verkas Somalia av klimatf&#xF6;r&#xE4;ndringar och &#xE5;terkommande perioder av torka. 2,3 miljoner m&#xE4;nniskor har os&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning och &#xF6;ver en miljon &#xE4;r internflyktingar. Av en befolkning p&#xE5; ca 12 miljoner m&#xE4;nniskor uppskattas drygt 70 % vara fattiga och drygt 40 % leva i extrem fattigdom. Ett av sju barn d&#xF6;r f&#xF6;re sin f&#xF6;rsta f&#xF6;delsedag; en av arton kvinnor d&#xF6;r under f&#xF6;rlossning; och endast en av tre personer har tillg&#xE5;ng till s&#xE4;kert dricksvatten. &#xD6;ver 70 % av Somalias befolkning &#xE4;r under trettio &#xE5;r och brist p&#xE5; syssels&#xE4;ttningsm&#xF6;jligheter l&#xE4;mnar m&#xE5;nga av dem med f&#xE5; framtidsutsikter, vilket ytterligare bidrar till rekryteringsbasen f&#xF6;r al Shabaab.

Kvinnor &#xE4;r strukturellt diskriminerade och k&#xF6;nsrelaterat v&#xE5;ld &#xE4;r utbrett. Somalia har den h&#xF6;gsta f&#xF6;rekomsten av kvinnlig k&#xF6;nsstympning i v&#xE4;rlden. Kvinnor saknar dessutom tillg&#xE5;ng till r&#xE4;ttvisa som kan skydda deras r&#xE4;ttigheter och tillvarata deras intressen. Bristen p&#xE5; ett formellt och effektivt r&#xE4;ttssystem i de flesta delar av landet har lett till omfattande straffrihet. 2017 var Somalia rankat som det mest korrupta landet i v&#xE4;rlden enligt Transparency International. 

Samtidigt har en relativt fredlig politisk process f&#xF6;r &#xE5;teruppbyggnad av staten och dess institutioner inletts. Ett &#xF6;kande internationellt st&#xF6;d de senaste &#xE5;ren har bidragit till flera viktiga framsteg, exempelvis genomf&#xF6;randet av indirekta parlamentsval under h&#xF6;sten 2016, &#xF6;kad politisk representation av kvinnor och presidentval i februari 2017 som ledde till ett fredligt maktskifte. 

MPTF etablerades 2015 med Sverige som en av de f&#xF6;rsta givarna. Fonden hanterar idag totalt 200 miljoner USD. De tv&#xE5; st&#xF6;rsta givarna &#xE4;r EU och UK. Det svenska bidraget p&#xE5; totalt 238 MSEK under perioden 2015-2017 perioden &#xE4;r det tredje st&#xF6;rsta till fonden. Genom fonden har Sverige st&#xF6;tt de centrala politiska processerna (val, konstitution, parlament och den nya federala statsbildningen), utvecklingen av r&#xE4;ttsv&#xE4;sendet, jobbskapande f&#xF6;r ungdomar, samt f&#xF6;rvaltningsst&#xF6;d. Vidare har Sverige l&#xE4;mnat st&#xF6;d till FNs centrala funktioner som m&#xF6;jligg&#xF6;r n&#xE4;rvaro, implementering och uppf&#xF6;ljning i en sv&#xE5;r och konfliktfylld kontext som Somalia. Dessutom har pilotst&#xF6;d till fondens nationella f&#xF6;nster, d&#xE4;r medel kanaliserades genom statsapparaten till en &#xE5;teruppbyggnad av ett f&#xE4;ngelse i en av medlemsstaterna, vilket kompletter det ovan n&#xE4;mnda r&#xE4;ttst&#xF6;dsprogrammet. Det &#xE4;r Sidas bed&#xF6;mning att dessa program sammantaget levererar resultat, trots stora utmaningar. 

Sida g&#xF6;r &#xE4;ven bed&#xF6;mningen att MPTF har etablerats fullt ut och fungerar tillfredst&#xE4;llande, med ett betydande engagemang fr&#xE5;n bidragande givare, &#xE4;ven om ett par givare b&#xF6;rjar luta sig mot bilateral l&#xF6;sningar p&#xE5; vissa omr&#xE5;den. Somalia har tagit fram en ny nationell utvecklingsplan 2017-2019 (National Development Plan - NDP). D&#xE4;rtill antog en s&#xE4;kerhetspakt vid den internationella Somalia-konferensen maj 2017 i London, vilken fastl&#xE4;gger f&#xE4;rdplanen f&#xF6;r genomf&#xF6;randet av en omfattande s&#xE4;kerhetsplan (Comprehensive Approach to Security, CAS) p&#xE5; federal och regional niv&#xE5;. I ljuset av detta har FN tagit fram en strategisk plan (UNSF) som avspeglar NDP och CAS. MPTF &#xE4;r den fr&#xE4;msta finansieringsmekanismen f&#xF6;r FNs st&#xF6;d till dess genomf&#xF6;rande.

Sida bed&#xF6;mer att MPTF &#xE4;r ett fortsatt synnerligen relevant instrument som m&#xF6;jligg&#xF6;r ett flexibelt och &#xE4;ndam&#xE5;lsenlig st&#xF6;d f&#xF6;r att bidra till flera resultatomr&#xE5;den i Sveriges strategi f&#xF6;r utvecklingssamarbetet med Somalia.  Sida f&#xF6;resl&#xE5;r att bidrag &#xF6;ronm&#xE4;rks kring f&#xF6;ljande tematiska omr&#xE5;den och till de fondfinansierade FN program och projekt som beslutas inom ramen f&#xF6;r dessa:
1. Inkluderande politik, samh&#xE4;llsstyrning och federal statsbyggnad, samt f&#xF6;rsoning
2. M&#xE4;nskliga r&#xE4;ttigheter, kvinnor, fred och s&#xE4;kerhet
3. Ekonomisk &#xE5;teruppbyggnad och motst&#xE5;ndskraft
4. Reproduktiv-, m&#xF6;dra- och barnh&#xE4;lsa och r&#xE4;ttigheter 

Det finns tv&#xE5; finansieringsf&#xF6;nster, ett FN-f&#xF6;nster d&#xE4;r FN organisationer utg&#xF6;r implementerande part och ett nationellt f&#xF6;nster d&#xE4;r Somalias regering genomf&#xF6;r projekt i enlighet med ramverket f&#xF6;r anv&#xE4;ndandet av landets nationella system (use of country systems). UNDP &#xE4;r administrativ agent f&#xF6;r hela fonden. Det svenska st&#xF6;det  kommer att g&#xE5; till FN-f&#xF6;nstret av fonden, som sedan finansierar FN gemensamma projekt (UN Joint Programmes) som regleras genom Memorandum of Understanding mellan fonden och de implementerande FN organen. Medel utg&#xE5;r s&#xE5;ledes fr&#xE5;n Sida, till UNDP som fondadministrat&#xF6;r, och vidaref&#xF6;rmedlas d&#xE4;refter  till respektive ledande FN organ som ansvarar f&#xF6;r programmets genomf&#xF6;rande och uppf&#xF6;ljning. Som fondadministrat&#xF6;r, ansvarar UNDP f&#xF6;r rapportering till givarna. Avst&#xE4;mningar sker i olika styrkomitteer p&#xE5; flera niv&#xE5;er (givarsamordning tillsammans med Somalias regering samt p&#xE5; projektniv&#xE5;) inom ramen f&#xF6;r den etablerade samordningstrukturen (Somalia Development and Recontruction Facility- SDRF).  

Inom omr&#xE5;det reproduktiv-, m&#xF6;dra- och barnh&#xE4;lsa och r&#xE4;ttigheter kommer 140 MSEK &#xF6;ronm&#xE4;rkas till UNFPA:s landprogram f&#xF6;r Somalia. (F&#xF6;r f&#xF6;rdjupad bed&#xF6;mning av UNFPA som strategisk parter i Somalia och av UNFPA:s landprogram 2018-2020, se beslut 28/2017, daterat 2017-06-22.) 

Dessutom avses 60 MSEK &#xF6;ronm&#xE4;rkas till det s&#xE5; kallade &quot;Enablers programme&quot; som innefattar st&#xF6;d till FNs riskhandteringsenhet, till avdelningen f&#xF6;r s&#xE4;kerhet och trygghet, samt till Resident Coordinator&apos;s Office (RCO) vilket bed&#xF6;mds vara avg&#xF6;rande f&#xF6;r alla utvecklingsinsatser i Somalia. 

Avtalsutkastet f&#xF6;ljer den mellan UNDP och Sida &#xF6;verenskomna mallen f&#xF6;r den nu g&#xE4;llande samarbetsformen. Det nya standardavtalet (Standard Administrative Arrangement, SAA)  kommer att anv&#xE4;ndas f&#xF6;r att reglera Sveriges bidrag till fonden. Avtalet kommer att undertecknas av Sida och av UNDP som administrativ agent. En uppdragsbeskrivningen f&#xF6;r MPTF samt ett Memorandum of Understanding mellan alla genomf&#xF6;randeparter &#xE4;r bilagda (utkast). Insatshanteringsregelns krav f&#xF6;r avtal f&#xF6;r SAA f&#xF6;r FNs finansieringsf&#xF6;nster &#xE4;r uppfyllda. Vidare har ett Memorandum of Agreement ing&#xE5;tts mellan FSG och UNDP som administrativ agent. 

De juridiska f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att kunna l&#xE4;mna st&#xF6;d &#xE4;ven till det nationella f&#xF6;nstret diskuteras f&#xF6;r n&#xE4;rvrande  mellan Sida/JUR och FN i New York. Om och n&#xE4;r dessa diskusioner &#xE4;r avslutade kan ett eventuellt st&#xF6;d till det nationella f&#xF6;nstret bli f&#xF6;rem&#xE5;l f&#xF6;r ett separat till&#xE4;ggsbeslut.

MPTF harmoniserar betydande resurser som kanaliseras inom FN i Somalia och bidrar d&#xE4;rmed till ett koordinerat internationellt st&#xF6;d till Somalia. Trots m&#xE5;nga och allvarliga risker, &#xE4;r det Sidas bed&#xF6;mning att uppsatta m&#xE5;l kommer att n&#xE5;s till en rimlig grad om FN, deltagande givare och somaliska akt&#xF6;rer samarbetar f&#xF6;r att minska dessa risker. Sverige och andra givare kommer att spela en viktig roll i detta avseende.

Det ska till&#xE4;ggas att MPTF inte enbart utg&#xF6;r en finansieringsmekanism, utan fungerar &#xE4;ven som en plattform f&#xF6;r givarkoordinering i bredare bem&#xE4;rkelse och inbegriper de st&#xF6;rsta givarna som EU, UK, USA, NO, DE, och DK. Fonden &#xE4;r d&#xE4;rmed ett viktigt och centralt instrument f&#xF6;r det internationella givarsamfundet och den somaliska regeringen i deras samarbete f&#xF6;r att f&#xF6;rverkliga de &#xF6;vergripande m&#xE5;len om fred och utveckling i Somalia. Samtidigt b&#xF6;rjar EU och UK delvis initiera nya bilaterala program inom specifika omr&#xE5;den, medan andra givare s&#xE5;som DE kommer att ut&#xF6;ka sitt st&#xF6;d till MPTF.</narrative>
   <narrative xml:lang="EN">This is an intervention for the continued support of MSEK 475 to the &quot;UN Multi-Partnership Trust Fund&quot; (MPTF) for Somalia in 2018-2019. In Decision 2016-002435, dated 30 June 2015, Sida decided to support MPTF 2015-2017 with an amount of 140 MSEK. Following the decision 52/16 from November 2016, an additional 33 MSEK was added and an additional  55 MSEK through decision 14/17, dated April 24, 2017 and finally 10 MSEK was added in Dwecember 2017 through decision 58/2017. Sida assess that the MPTF and the joint programs that Sweden contributes to delivers results despite some challenges that comes with implementation of programmes in a difficult context.The MPTF was established in 2015 with Sweden as one of the first donors. The fund currently manages a total of USD 200 million. The two biggest donors are the EU followed by UK. So far, Sweden has contributed with 238 MSEK during the period and is thereby the third largest donor to the fund. During the period 2015-2017, Sweden has supported the central political processes (elections, constitution, parliament and the new federal state formation), the development of the judiciary, job creation for young people, and public administration. Furthermore, Sweden has provided support to the UN&apos;s core functions to enable effective implementation in a challenging context like Somalia. In addition, pilot support for the fund&apos;s so-called &quot;national window&quot;, to use Somalia&#x2019;s own country systems have been successfully supported to a prison rehabilitation facility, supplementing the above-mentioned legal aid program. Despite challenges on an overall level, it is Sida&apos;s assessment that these programs together deliver results.Moreover, Sida assess that the MPTF is now fully established and that the programmes that are funded are implemented satisfactory. The international community has made significant commitments. Somalia has developed a National Development Plan (NDP) for Somalia 2017-2019. In addition, a Security Pact was adopted at the Somalia Conference held in May 2017 in London. The Security Pact sets out the roadmap for a Comprehensive Approach to Security, CAS. Hence, the UN has developed its own strategic plan (UNSF) for Somalia that reflects both the NDP and CAS. The MPTF is the main funding mechanism for UN support the implementation on the UNSF.Sida assess that the MPTF continues to be relevant and appropriate mechanism to deliver support. Based on Sweden&apos;s development cooperation strategy for Somalia and the new Strategy to come, Sida proposes that the continued support to the MPTF shall be earmarked for the following thematic areas and for the programs decided in the framework of these:1. Including policies, governance and federal state building, as well as reconciliation2. Human rights, women, peace and security3. Economic recovery and resilience4. Reproductive, maternity and child health and rightsHowever, the MPTF is not only a financing mechanism but also constitutes a platform for donor coordination in a broader sense since it includes the major actors such as the EU, UK, US, NO, DE, and DK. At the same time, there is a trend that the EU and the UK are launching new bilateral programs in certain areas, while other donors such as DE will expand their support in favor of the MPTF. The MPTF is an important and a key instrument for cooperation between the international community and the Federal Government of Somalia to realize the overall development goals of sustainable peace and development in Somalia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">28076958.482923687</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">28076958.48292369</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">28548028.548028</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">28076958.482923687</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_11132-Addendum3toagreement.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Addendum 3 to agreement for UNMPTF II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_11132-Addendumno1ofagreement-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Addendum No.1 of Agreement for UNMPTF II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_11132-Addendumno2ofagreement-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Addendum no 2 of agreement for UNMPTF II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_UNMPTFPhaseII-Agreement.pdf">
   <title>
    <narrative xml:lang="EN">11132 - UNMPTF II Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_11132-Decisiononamendmentofcontribution1-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Decision on 1st Amendment of contribution - UNMPTF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/south-africa/11132_11132-Decisiononamendmentofcontribution2-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Decision on 2nd amendment on contribution - UNMPTF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/11132_11132-DecisiononAmendmentofcontribution3-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">11132 - Decision on 3rd amendment on contribution - UNMPTF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/unmptf-phase-ii-decision-1-11132.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11132_11132-Decisiononamendmentofcontribution2-UNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">UNMPTF Phase II - Decision on 2nd amendment on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Somalia UN MPTF continues to be a mechanism for collective and coordinated programmatic action in Somalia.  Locally, support is apparent through the continued donor commitment to the Fund and its Joint Programmes. The Somali leadership role in the UN MPTFs Joint Programmes is evident through the Governments status in the Somali Development and Reconstruction Facility. The UN MPTF continues to have a positive impact on the integration of the UN system in the country.

The Enablers Programme has enabled the UN in Somalia to work closely with Somali counterparts and donors to supplement the UN&apos;s core coordination functions with tailored services designed to increase the effectiveness, efficiency and relevance of the UN in Somalia.  It has continued to support the coordinated, transparent, risk informed gender and youth responsive, safe delivery of international assistance aligned with Somalia&apos;s national priorities articulated in the National Development Plan.  This was made possible, in part, as a result of the UN&apos;s collective support facilitated by Enablers II.

In 2020, The Resident Coordinator&apos;s Office (RCO), through the Enables programme played a central role for the UN&apos;s ability to deliver as one in Somalia and to provide a coordinated support to the national and international response to Covid 19.

Despite the challenges brought about by COVID 19 in 2020, significant progress was achieved during this reporting period.  

Covid 19 response:  In April 2020, The Office of the Resident Coordinator (RCO) and OCHA launched the Somalia COVID-19 Country Preparedness and Response Plan (CPRP). The RCO coordinated the development of the socioeconomic component of the plan.  The Plan is aligned and includes support to key interventions within the Federal Government of Somalias Comprehensive Socio-Economic Impact and Response Plan for COVID-19, launched on 27 March 2020.  Following the recommendation from the Inter Agency Standing Committee (IASC) that countries undertake review of their Programme Criticality Frameworks, the RCO led a light-touch review of the country framework to ensure that to the UN in Somalia was able to respond to the current COVID-19 pandemic while maintaining regular life-saving operations. This review was completed in May 2020 and submitted to the Programme Criticality Secretariat in New York.

Aid Coordination: In the second quarter of 2020, after a period of internal discussions within the FGS on the refinement of the aid architecture, an agreement was reached, and the refined aid architecture was endorsed at the SDRF Steering Committee meeting held on 24 June 2020. While maintaining inclusivity, the refined aid architecture is leaner and more streamlined than the previous one, aims to be strategic and sets up a structure to promote high level dialogue between security, justice and development partners.  The Inclusive Politics, Security &amp; Justice, Economic Development, Social Development, and Gender, Human Rights &amp; Inclusion pillar working groups were activated.

The pillar working groups monitored progress of implementation of agreed 2020 milestones of the Mutual Accountability Framework (MAF) and agreed on commitments to be achieved in 2021 for both the FGS and the international community also under the MAF, which were endorsed in the Somalia Partnership Forum (SPF) held on 7 December 2020. With support from the programme, the MAF Task Force led the process of organization of the SPF, while the Partnership Principles and Use of Country Systems Task Forces convened several times and contributed to the MAF.  A set of options were proposed to the Government to improve the online collaboration and information sharing amongst membership of the aid architecture, which are expected to be adopted in the first months of 2021, while a new project document in support to the operationalization of the refined aid architecture is being developed.

UN Sustainable Development Cooperation Framework for Somalia (UNCF):  The UN in Somalia finalised its new UN Sustainable Development Cooperation Framework (UNCF) to guide its collective work in support of the NDP-9 priorities from 2021-2025. As a key part of this process, at the beginning of 2020, the RCO initiated the process of formulating a Common Country Analysis (CCA), an independent, impartial and collective assessment of the situation in Somalia to guide and inform the development of the UNCF. This was the first time the entire UN system in Somalia had undertaken a comprehensive assessment of the situation in the country through the prism of the Sustainable Development Goals (SDGs) on a goal-by-goal basis.   

Aid Flows Analysis:  In 2020, Somalia received US$ 2 billion in official development assistance (ODA), comprised of nearly equal volumes of humanitarian and development aid.  Development-focused aid increased 23% in 2020 (US$ 1 billion) relative to 2019 (US$ 854 million), largely driven by significant increases in aid from the World Bank and Germany. Whereas humanitarian aid is expected to increase over the course of 2021, it is unclear if the same will be true for development aid.  As of June 2021, donors reported US$ 685 million in development aid, a 35% decrease from the high of US$ 1 billion reported for the previous year. This may be due to declining budgets, donor concerns on delivery and management, or simply a lack of reporting. The global economic downturn has had an impact on some donors aid envelopes. The impact on the overall volume of ODA is likely to be offset somewhat by the country&apos;s increased access to development financing from international financial institutions (IFIs). Somalia reached Decision Point under the Heavily Indebted Poor Countries (HIPC) Initiative and cleared its arrears to IFIs in March 2020, restoring access to important sources of development financing.

Risk Management Unit (RMU): Achievements in 2020 include: risk assessment and verification services; information-sharing across UN and other partners; coordination and facilitation of joint financial spot checks, audits and partner capacity assessment; development and endorsement of collaborative risk management strategy and its implementation plan; oversight of the UN MPTF national funding stream; adapting and delivering online project management risks courses; enhancement of partnership and collaboration with the Ministry of Finance and Office of the Auditor-General concerning public financial management compliance requirements.

The RMU completed 15 risk assessments of potential implementing partners, more than 150 due diligence verifications, provided risk analysis for the UN Common Country Assessment and new UN Cooperation Framework, as well as risk analysis for the planned Sameeynta joint programme and advised joint programmes on matters related to risk management. The Contractor Information Management System (CIMS) and Capacity Injection Reporting Tool (CIRT), established to coordinate provision of capacity injection in terms of personnel to government, have two databases managed by the RMU.

Under the Harmonized Approach to Cash Transfer (HACT) Framework, the RMU played a key role in coordinating and facilitating joint activities, such as joint audits, micro-assessment, financial spot-checks and macro-assessment. The RMU
has guided and advised HACT compliant agencies through opportunity analysis and implementation plan for UN Somalias Business Operations Strategy.

Implementation of activities under the MPTF national funding stream made progress, implemented by national authorities with technical support provided by the RMU on procurement and construction standards. Key achievements included construction of correction facilities in Baidoa and Galkayo under the Joint Justice Programme, expected to be completed during quarter two of 2021.

Through the new UN Cooperation Framework, the UN commits to complying with the 2019 public financial management (PFM) act, which requires partners to disburse funding for government through country systems  keeping international
development aid on budget and on treasury. The UN is coordinating with the Ministry of Finance in preparation for implementation of the new requirements, including establishing needs for additional capacity support to implementing
partners and strengthened controlling mechanisms. 

Communication:  UN Country Results Report for 2019 published in May 2020 articulating the UNs contribution to Somalias achievements in advancing its development and state-building priorities, including through the UN MPTF.  COVID-19 response communication continued throughout the year. The 2020 MPTF semi-annual report also included a separate section on COVID-19 response by the UN MPTF Joint Programmes as well as challenges associated with implementing activities during the pandemic.  The UN in Somalia website continues to provide a platform and a depository in which communication materials are stored and updated regularly and where the general public can find information on all areas of UN Somalias work.  

Security:  UNDSS continued to conduct Security Assessments and Evaluations through out the year with the support of a fully operationalised and maintained aircraft.  However, a key donor (USAID) has withdrawn support, hence creating the need to mobilise additional resources to fill the gap.  Going forward, sustaining the aircraft based security assessments and emergency evacuations may prove challenging going forward.

Programmes:  The UN Peace Building Fund (PBF) and the UN Youth Advisory Board (YAB) conducted an analysis of thirteen overarching conflict drivers affecting Somali youth.  As a result, a Youth Specialist was recruited to provide technical advise to the UN leadership in Somalia and oversee the implementation of the UN Youth Strategy for Somalia well as coordinate inter agency efforts on youth issues.  A youth, peace and security officer was also seconded to the RCP by the Folke Bernadotte Academy of Sweden to provide technical advise and coordination support for youth participation in peace, security and state-building processes.  These additional capacities enhanced the UN&apos;s coordinated youth response in Somalia.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11132" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
