<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402018407-SOM-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia Credit Guarantee Scheme (SCGS)</narrative>
   <narrative xml:lang="SV">Somalia Credit Guarantee Scheme (SCGS)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen fokuserar p&#xE5; flera utvecklingsproblem i Somalia. Den finansiella sektorn i Somalia &#xE4;r underutvecklad. Bankerna praktiserar ett exkluderande arbetss&#xE4;tt d&#xE4;r utl&#xE5;ning bara sker till det f&#xE5;tal som kan tillhandah&#xE5;lla s&#xE4;kerheter. Finansieringskostnaden &#xE4;r h&#xF6;g och villkoren medger endast korta l&#xF6;ptider.  Detta har stor negativ p&#xE5;verkan p&#xE5; micro, sm&#xE5; och medelstora f&#xF6;retag, MSMEs och dess f&#xF6;ruts&#xE4;ttningar att skapa jobb. Denna insats f&#xF6;rv&#xE4;ntas &#xF6;ppna upp f&#xF6;r tillg&#xE5;ng till finansiering till MSMEs och d&#xE4;rmed bidra till jobbskapande, speciellt f&#xF6;r kvinnor och unga, i Somalia.

Flera program, inklusive V&#xE4;rldsbankens Somalia Core Economic Institutions and Opportunities Programme (SCORE), med st&#xF6;d fr&#xE5;n Sverige bland flera givare, arbetar f&#xF6;r att &#xE5;tg&#xE4;rda fr&#xE5;gor kring det legala ramverket och legal &#xF6;versyn, s&#xE5;v&#xE4;l som formalisering av den finansiella sektorn, men inget program arbetar f&#xF6;r att &#xF6;ka tillg&#xE5;ng till finansiering och kostnaden av den samma. De stora f&#xF6;rlorarna &#xE4;r MSMEs, vilka anses allm&#xE4;nt viktiga s&#xE5;som nyckelakt&#xF6;rer f&#xF6;r jobbskapande och allm&#xE4;n ekonomisk tillv&#xE4;xt. D&#xE4;rav &#xE4;r m&#xE5;let med denna insats att minska fattigdomen i Somalia genom att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r f&#xF6;retags tillv&#xE4;xt vilket i sin tur f&#xF6;rv&#xE4;ntas skapa fler arbetstillf&#xE4;llen. MSME, speciellt med fokus p&#xE5; kvinnor och unga, f&#xE5;r d&#xE4;rmed m&#xF6;jligheter att inkluderas i det formella banksystemet och det somaliska finansiella systemet f&#xE5;r m&#xF6;jlighet att n&#xE5; fler l&#xE5;ngsiktiga kunder, vilket i sin tur leder till &#xF6;kad tillg&#xE5;ng till tillv&#xE4;xtkapital f&#xF6;r expansion, anst&#xE4;llning och s&#xE5;rbarheten f&#xF6;r f&#xF6;retagen minskas d&#xE4;rmed. 
P&#xE5; l&#xE5;ng sikt f&#xF6;rv&#xE4;ntas insatsen bidra till en f&#xF6;r&#xE4;ndring i de finansiella institutionernas syn p&#xE5; utl&#xE5;ning till att inkludera ett bredare segment av kunder och en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r att utl&#xE5;ning till MSMEs &#xE4;ven &#xE4;r l&#xF6;nsamt rent aff&#xE4;rsm&#xE4;ssigt. F&#xF6;r f&#xF6;retagen f&#xF6;rv&#xE4;ntas detta m&#xF6;jligg&#xF6;ra resurser f&#xF6;r h&#xE5;llbart jobbskapande och l&#xE5;ngsiktiga relationer med de finansiella institutionerna. 
Insatsen ska tillhandah&#xE5;lla kreditgarantier f&#xF6;r att ge incitament till utl&#xE5;ning till kreditv&#xE4;rdiga MSMEs inom sektorer med bristande s&#xE4;kerheter. F&#xF6;r att uppn&#xE5; detta kommer Sida att tillhandah&#xE5;lla en garanti till One Earth Foundation, OEF, som d&#xE5; ocks&#xE5; blir Sidas garantipartner. OEF &#xE4;r en amerikansk NGO med projekt i Somalia. Arbetet i Somalia hanteras under ett projekt kallat Shuraako. Shuraako arbetar f&#xF6;r att underl&#xE4;tta investeringar i lovande f&#xF6;retag baserade i Somalia. OEF kommer i sin tur att skriva separata avtal med tre (av i dagsl&#xE4;get sex) somaliska finansiella institutioner: Dahabshil Bank, Premier Bank och International Bank of Somalia men ytterligare finansiella institutioner kan tillkomma under insatsperioden. 
De tre bankerna &#xE4;r de som de facto ger l&#xE5;nen till m&#xE5;lgruppen genom att f&#xE5; riskdelning med garantin. Garantin till OEF medger att bankerna f&#xE5;r ett riskavlyft upp till 70% f&#xF6;r det fall l&#xE5;n inte &#xE5;terbetalas medan banken tar resterande 30%. OEF r&#xE4;knar med att ca 260 l&#xE5;n kommer garanteras och att drygt 2000 jobb skapas under projekttidens fem &#xE5;r. 

Garantiinsatsen p&#xE5; 5 miljoner USD kompletteras med en g&#xE5;vodel till OEF f&#xF6;r tekniskt st&#xF6;d (TA) till bankerna och MSME inklusive t&#xE4;ckning av OEFs operativa kostnader f&#xF6;r att hantera och f&#xF6;lja upp garantiinstrumentet. G&#xE5;vodelen &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att uppn&#xE5; insatsens m&#xE5;l. Garantiinstrumentet och g&#xE5;vodelen kommer att hanteras i tv&#xE5; separata avtal d&#xE4;r g&#xE5;voavtalet hanteras av ambassaden.</narrative>
   <narrative xml:lang="EN">The intervention targets several development problems in Somalia. The financial sector in Somalia is underdeveloped. Banks practice an exclusive approach towards lending that only occurs to the few that can provide collateral. Financing costs are high and allow only short-term financing. The majority of the population, and especially women and young people, are excluded from the financial sector due to lack of collateral and perceived risk level. This in turn has a major negative impact on micro, small and medium sized businesses, MSMEs and its conditions for employment and creating jobs. This initiative is expected to open up for access to finance for MSMEs, thereby contributing to job creation, especially for women and youth, in Somalia.
Several on-going programs, including the World Bank&apos;s Somalia Core Economic Institutions and Opportunities Program (SCORE), supported by Sweden among several other donors, work to address issues related to the legal framework and legal review, as well as formalization of the financial sector, but no intervention is targeting the problem of access to finance and cost of credit. The biggest casualties of this are MSME&apos;s which are widely recognized as key drivers of new job creation and overall economic growth. Therefore, the objective of this intervention is to reduce poverty in Somalia through enterprise growth and employment creation. MSME, especially with focus on women and young people, will be able to benefit from formal banking system and the Somali financial will be able to benefit from more long-term clients, which in turn will provide much needed growth capital for expansion, employment and contribute to resilience. 
In the long run, it is expected to contribute to a change in Financial Institutions&apos; lending attitudes to include a broader segment of clients and recognize on their part that this makes good business sense. For MSMEs this is expected to provide resources for sustainable job creation as they benefit from what can become a long-term relationship with the financial institutions.
The intervention intends to provide credit guarantees in order to incentivize lending to merit worthy MSME applicants in any sector that lack sufficient collateral. To achieve this, Sida will provide a guarantee to One Earth Future Foundation (OEF), which will be Sida&apos;s agreement partner. OEF is an American NGO with projects in Somalia, among other fragile countries. The work in Somalia is handled under a project called Shuraako. Shuraako work to facilitate investments in promising Somali-based businesses. OEF will in turn sign separate agreements with the three (out of currently six) Somali financial institutions: Dahabshil Bank, Premier Bank and International Bank of Somalia, but additional financial institutions may be added during the guarantee period.
The three banks are the ones who give loans to the target group by utilizing the risk sharing set-up of the guarantee. The guarantee to OEF means that the banks&#xB4; risk is reduced for up to 70% in case the loan is not repaid while the bank takes the remaining 30%. OEF estimates that approximately 260 loans will be guaranteed and over 2000 jobs will be created during the five-year project period.
This 5 million USD Guarantee is complemented by a grant to OEF for Technical Assistance (TA) that will be provided to the banks and MSMEs, including OEFs operational costs for managing and following up the guarantee instrument. The grant component is considered essential for achieving the goal of this intervention. The Guarantee instrument and Grant component will be handled in two separate agreements where the Grant Agreement is handled by the Embassy.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The interventions intended outcome is that formal access to credit is increased in Somalia through a Guarantee Instrument and thereby unlock access to finance for MSMEs and ultimately contribute to employment creation throughout the country. This is expected to substantially increase access to credit for women, youth and other poor but entrepreneurial segments of the society. The intervention provides incentives for Somali Financial Institutions to expand their lending attitudes and exposes new and viable markets previously avoided. This is in turn expected to reduce poverty in Somalia through enterprise growth and employment. MSMEs, particularly women and youth owned MSMEs benefit from formal banking and Somali Financial Institutions benefit from more long term clients, which in turn provide much needed growth capital to expand, employ, and contribute to the stability of the country. Finally, in the long run, the intervention is expected to contribute to a change in Somali Financial Institution&apos;s lending attitudes to include a broader segment of clients and recognize on their part that this makes good business sense.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">One Earth Future Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">One Earth Future Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-23" type="1"></activity-date>
  <activity-date iso-date="2018-03-23" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <tag code="9.A" vocabulary="3">
   <narrative xml:lang="EN">9.a - Facilitate sustainable and resilient infrastructure development in developing countries through enhanced financial, technological and technical support to African countries, least developed countries, landlocked developing countries and small island developing States.</narrative>
   <narrative xml:lang="SV">9.a - Fr&#xE4;mja utbyggnad av h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur i utvecklingsl&#xE4;nderna genom &#xF6;kat finansiellt, teknologiskt och tekniskt st&#xF6;d till afrikanska l&#xE4;nder, de minst utvecklade l&#xE4;nderna, kustl&#xF6;sa utvecklingsl&#xE4;nder och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">320238.0524328726</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">286183.5890419884</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262644.3120474764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">88933.0643938952</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">33080.6002168616</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">28749.0818360946</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">320238.0524328726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">286183.5890419884</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262644.3120474764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">88933.0643938952</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">33080.6002168616</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">28749.0818360946</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-23"></transaction-date>
   <value currency="USD" value-date="2018-03-23">1059738.9073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">320238.0524328726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">286183.5890419884</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">262644.3120474764</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of results achieved and challenges the program has faced during the reporting period
The imperative to engage the private sector in Somalias long-term stability is stronger than in most post-conflict countries. Small and medium size enterprises (SMEs) in Somalia play a critical role in the economic development of Somalia. Access to finance is a major constraint, particularly affecting marginalized groups SMEs such as women and youth. Thus, credit guarantee fills financing needs of SMEs by substituting collateral or guarantor requirements that provide financial institutions (FI) with credit protection and incentivizing lenders to supply credit to SMEs. The Programs primary purpose is to provide access to finance to borrowers who would not normally qualify for traditional bank financing due to lack of collateral, gender, age, or business sector, by guaranteeing up to 70% of a participating banks loan to qualifying borrowers.
During 2019 the Guarantee Scheme continued to process packages and provide technical assistance to the Somali Financial Institutions/Banks participating in the Program.
To streamline loan approvals and ensure due diligence on every loan Shuraako continues to utilize a Guarantee Committee to evaluate and approve every loan package referred to by FIs. The format of the Guarantee Committee remained the same from 2018-2019 and includes a presentation of the loan terms by the recommending the Project Manager and verbal approval or denial by the Guarantee Committee. The Guarantee Scheme Committee is comprised of the Shuraako management team.
Despite an extensive pipeline of loans qualified for coverage at each of the banks, the program was suspended in June 2019, due to a disagreement between bank senior management and the Sharia boards of the banks due to the interpretation of the of Sharia compliance of the guarantee fees. Being an independent regulatory body, the Sharia boards have the final say in issues relating to the implementation of sharia.
Sida has decided, after assessing Shuraako&#xB4; s proposal, to approve a temporary solution to the issue related to payment of the guarantee fees. The solution entails a third party stepping in to finance the guarantee fees. The program commenced again in August 2020 after the issue of the guarantee fees was resolved. While the temporary solution of a third party paying the fees, Sida and OEF/Shuraako have not agreed on a long-term solution that is both Sharia-compliant and satisfies the requirement that the banks, utilizing the guarantee, pay the fees themselves. This will create commitment from the banks and contribute to the sustainability a guarantee program as one of the instrument to address the need for access to finance in Somalia.
There were no new loans reported between June 2019-August 2020 as the program was halted due to the sharia compliance issue. In 2019, 29 packages were approved for loans totaling $1,157,816 ($810,471 guaranteed). Cumulatively, since the launch of the program in April 2018, the banks have loaned a value of $ $1 937 448 ($1 356 214 guaranteed) through 51 loans, of which 36% went to female borrowers and 63% went to youth borrowers. Many of these loans were made to businesses in productive sectors deemed risky by the banks such as agriculture and fishing.
As per the Guarantee Agreement, the Credit Guarantee Program cannot issue guarantees after 21 March 2021. Due to this time limitation, it is not predictable to utilize the entire $5 million guarantee cumulatively before March 2021. Therefore, Shuraako has requested an extension after the resumption of the program in August 2020. Sida is now assessing possible implications of an extension, i.e. whether an extension would require a new risk valuation of the guarantee.
There are no any other credit guarantee program implemented in Somalia. U.S. International Development Finance Corporation (DFC) has shown interest for the guarantee instrument either by co-financing Sida&#xB4;s guarantee program in Somalia or providing a complementary instrument targeting smaller or larger loans. Therefore, DFC is closely following the of sharia compliance.


From CoP handover made in September 2021: 

Guarantee agreement by end of September 2021

Guarantee Ceiling of 5 MUSD

Guarantee Utilization 3 129 079 (62,6%)

Expect full utilization  by 21 March 2022 (last day to add new loans)

Borrowers approximately 40% female and 60% male.

Number of jobs created (old number from dec 2020) 239.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54020184" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
