<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11339A0101-SOM-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA CPD SOMALIA 2011-2017</narrative>
   <narrative xml:lang="SV">UNFPA CPD SOMALIA 2011-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Somalia is ranked bottom in global indicators on gender inequality, maternal, reproductive and neonatal health and survival. One in 22 women dies every year due to pregnancy or childbirth related complications.  Neonatal deaths in children (i.e. deaths in children during the first 28 days of life) occur at a higher rate in Somalia than in any other country in the world (UNICEF 2016). Fertility in women is high with an average of 6.6 children per woman. At the same time, the incidence of gender-related violence among women including child marriages and forced marriage (more than 45 percent of girls under 18 years and one in 10 girls under 15 have been forced to marriages) and female gender mutilation (about 98 percent) are still high in the country. Women and girls have limited ability, if at all, to decide over their own bodies such when and whom to marry and when and how many children she wants and desires. Family planning still remains a difficult subject to openly discuss. Women seek these services in secrecy. 

UNFPA has after engagement by the embassy submitted a request to Sida for continued support to UNFPA:s country program document for the period 2011-2015, which has been formally extended until 31 December 2017. Focus for the CPD is on four key areas: 1) reproductive, maternal and neonatal health; 2) gender equality, with a special attention on SGBV; FGM and early marriage; 3) population data and statistiks; and 4) youh. Sweden has given support to UNFPA since 2014 within the framework of the previous joint health and nutrition program (JHNP) which ended in April 2017. Within the framework of JHNP, UNFPA has contributed to several important results, including: 1) training, quality assurance and registration of midwives; 2) maternal health services for pregnant women including increased access to modern contraception; 3) advocacy and community engagement in preventing female genital mutilation, child marriages, and violence against women; and 4) legal support towards for FGM and SGBV bill, both approved and adopted in Puntland region of Somalia while in federal government and in Somaliland the bills are awaiting parliament approval. UNFPA&apos;s work has a clear ownership of the Somali government and its federal administrations.

In addition to Sweden, UNFPA recieved new funding during 2017 from Finland, UK, Japan and Italy. Swedens longer-term support to UNFPA Somalia operations will be aligned with the new UNFPA Country Program Document (CPD) for the period 2018-2020, which is expected to be endorsed on the September board meeting in New York, and which will be part of the Swedens support to the UN Multi Partner Trust Fund Phase II which will be assessed during late autumn 2017.</narrative>
   <narrative xml:lang="SV">Somalia &#xE4;r ett av de l&#xE4;nder i Afrika med h&#xF6;g m&#xF6;dra-och-neonatal d&#xF6;dlighet i v&#xE4;rlden. En av 22 kvinnor d&#xF6;r varje &#xE5;r p&#xE5; grund av graviditet eller f&#xF6;rlossning. Neonatala d&#xF6;dsfall hos barn (dvs. d&#xF6;dsfall hos barn under de f&#xF6;rsta 28 levnadsdagar) f&#xF6;rekommer i h&#xF6;gre takt i Somalia &#xE4;n i n&#xE5;got annat land i v&#xE4;rlden (UNICEF 2016). Fertiliteten hos kvinnor &#xE4;r fortsatt h&#xF6;g med ett genomsnitt av 6,6 barn per kvinna. Samtidigt, som f&#xF6;rekomsten av k&#xF6;nsrelaterat v&#xE5;ld av kvinnor inklusive barn&#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap (mer &#xE4;n 45 procent av flickor under 18 &#xE5;r och en av 10 flickor under 15 har tvingats till &#xE4;ktenskap) samt kvinnlig k&#xF6;nstympning (ca 98 procent) &#xE4;r fortsatt h&#xF6;g i landet. Kvinnors och unga flickors r&#xE4;tt till sexual och reproduktiv h&#xE4;lsa &#xE4;r begr&#xE4;nsat till r&#xE4;tten till m&#xF6;dra-och-h&#xE4;lsov&#xE5;rd. Ett exempel p&#xE5; detta &#xE4;r k&#xE4;nsligheten att &#xF6;ppet diskutera familjeplanering samt sv&#xE5;righeterna med att s&#xE4;kerst&#xE4;lla tillg&#xE5;ngen till modern preventivmedel som &#xE4;r fortsatt l&#xE5;g hos kvinnor och unga flickor. D&#xE5;lig h&#xE4;lsoinfrastruktur, l&#xE5;g andel utbildad sjukv&#xE5;rdspersonal (endast en tredjedel), oreglerat privat h&#xE4;lso-och-sjukv&#xE5;rd, h&#xF6;g &#x201D;out-of-pocket&#x201D; &#xE4;r n&#xE5;gra bidragande orsaker till den h&#xF6;ga m&#xF6;dra-och-barn d&#xF6;dligheten i landet.

Sverige har tidigare gett st&#xF6;d till UNFPA inom ramen f&#xF6;r den givargemensamma programmet Joint Health and Nutrition Program (JHNP) under perioden 2014-2016. I Somalia &#xE4;r UNFPA en av tre FN-organ som har en nyckelposition i h&#xE4;lsosektorn och bed&#xF6;ms vara en viktig partner i implementeringen av den Svenska strategin f&#xF6;r utvecklingssamarbete med Somalia s&#xE4;rskilt i fr&#xE5;gor om m&#xF6;drah&#xE4;lsa, SRHR, j&#xE4;mst&#xE4;lldhet och befolkningsstatistik. N&#xE4;r JHNP Steering Committee den 21 September 2016 beslutade om att helt avsluta JHNP 31 December 2016, med fyra m&#xE5;naders f&#xF6;rl&#xE4;ngning t.o.m. 30 April 2017 f&#xF6;r att s&#xE4;kerst&#xE4;lla leverans f&#xF6;r mediciner och vaccinationer b&#xF6;rjade ambassaden att aktivt engagera givare om en diskussion i h&#xE4;lsosektorn. DFID informerade ambassaden om att de kommer att lansera ett nytt bilateralt program av storleken 30 Millioner USD per &#xE5;r f&#xF6;r fem &#xE5;r, med start av Januari 2018. DFIDs program &#xE4;r t&#xE4;nkt att kanaliseras via privata f&#xF6;retag med viss implementerings m&#xF6;jlighet tillg&#xE4;ngligt f&#xF6;r FN och civila samh&#xE4;llen.  Sverige &#xE4;r den n&#xE4;st st&#xF6;rsta givare i h&#xE4;lsosektorn har fortsatt dialog om h&#xE4;lsosektorn med de &#xF6;vriga givarna. Efter flera m&#xE5;naders dialog om h&#xE4;lsosektorn kom Finland, Sverige och Italien &#xF6;verenskommelse en kraftsamling vad g&#xE4;ller att forts&#xE4;tta st&#xF6;tta arbetet med m&#xF6;drah&#xE4;lsa, SRHR, befolkningsstatistik, barnmorskeutbildning, j&#xE4;mst&#xE4;lldhet och framf&#xF6;r allt arbetet med sexual v&#xE5;ld av kvinnor (SGBV) inklusive kvinnlig k&#xF6;nststympning (FGM) och barn&#xE4;ktenskap. Sk&#xE4;let till detta &#xE4;r att resultaten f&#xF6;r m&#xF6;drah&#xE4;lsa, SRHR, SGBV och FGM &#xE4;r s&#xE4;rskild eftersatta i Somalia. 

Ambassaden har d&#xE4;rf&#xF6;r i November 2016 beslutat om beredning om ett nytt 4-&#xE5;rigt st&#xF6;d till UNFPA:s strategi f&#xF6;r perioden 2017-2020. Ambassaden &#xE4;r en av tre andra givare som har aktivt bidragit till inneh&#xE5;llet i det nya strategi och landprogram. Eftersom beslut om det nya landprogrammet f&#xF6;r perioden 2018-2020  beslutas av UNFPA:s styrelse f&#xF6;rst under September 2017 f&#xF6;resl&#xE5;s ett 1-&#xE5;rigt st&#xF6;d till UNFPA under 2017 i enlighet med UNFPA:s nuvarande landprogram f&#xF6;r perioden 2011-2017. UNFPA Somalia har beviljats extension f&#xF6;r sitt landprogram att &#xE4;ven inkludera 2017 (ED beslut DP/FPA/2017/3). Sveriges st&#xF6;d under 2017 &#xE4;r s&#xE4;rskilt viktig med tanke p&#xE5; det p&#xE5;g&#xE5;ende humanit&#xE4;ra situationen i Somalia som inneb&#xE4;r en ytterligare b&#xF6;rda och stress i h&#xE4;lsosektorn bidraget av delvis av den &#xF6;kade interna migrationen av kvinnor och barn. St&#xF6;det &#xE4;r &#xE4;ven viktig mot bakgrund av att det &#xE4;nnu inte finns ett program efter JHNP och d&#xE4;rmed &#xE4;r situationen i h&#xE4;lsosektorn sv&#xE5;r. UNFPA har inom ramen f&#xF6;r JHNP bidragit till flera resultatomr&#xE5;den inklusive: 1) utbildning, kvalitetss&#xE4;kring och registrering av barnmorskor; 2) m&#xF6;drah&#xE4;lsov&#xE5;rd samt f&#xF6;rlossningsv&#xE5;rd f&#xF6;r gravida kvinnor inklusive &#xF6;kad tillg&#xE5;ng till preventivmedel; 3) f&#xF6;rebyggande socio-kulturellt arbete samt juridiskt arbete i att g&#xF6;ra olagligt kvinnlig k&#xF6;nsstympning, barn&#xE4;ktenskap, samt v&#xE5;ld mot kvinnor. UNFPA:s arbete har ett tydligt &#xE4;garskap hos den somaliska regeringen och dess federala administrationer. 

Ambassaden kommer att i h&#xF6;st bereda ett nytt 4-&#xE5;rigt st&#xF6;d till FN fonden (UN Multi Partner Trust Fund) d&#xE4;r st&#xF6;d till UNFPA:s nya landprogram f&#xF6;r perioden 2018-2020 kommer att vara &#xE4;r en viktig komponent. FN fonden &#xE4;r en av tre fonder i Somalia som svarar mot implementeringen av Somalias nya nationella uvecklingsplan. FN fonden &#xE4;r d&#xE4;rmed strategiskt viktig mechanism i att tydligt lyfta m&#xF6;drah&#xE4;lsa/SRHR i regeringsagendan med tanke p&#xE5; att Somalias vice prim&#xE4;rministern &#xE4;r ordf&#xF6;rande f&#xF6;r SDRF (Somalia Development Reconstruction Facility) mechanismen och mot backgrund att samtliga federala presidenter samt finansministern och planeringsministern &#xE4;r alla n&#xE4;rvarande medlemmar n&#xE4;r de tre fonderna inklusive FN fonden diskuteras. Det planerade st&#xF6;det till UNFPA:s landprogram av totalt storleken 2010 Millioner SEK f&#xF6;r perioden 2018-2020 bed&#xF6;ms d&#xE4;rf&#xF6;r vara h&#xF6;gst relevant i genomf&#xF6;randet Sveriges strategi f&#xF6;r perioden 2013-2017. UNFPA:s nya landprogram &#xE4;r &#xE4;ven i linje med prioriteriteringarna i Somalias nya nationella utvecklingsplanen f&#xF6;r perioden 2017-2019. Sverige kommer d&#xE4;rf&#xF6;r med denna nya ansats att ha en s&#xE4;rskild ledande roll i h&#xE4;lsosektorn och s&#xE4;rskilt i fr&#xE5;gor om m&#xF6;drah&#xE4;lsa/SRHR, j&#xE4;mst&#xE4;lldhet, befolkningsstatistik och ungdomar. 

Med anledning av att beredning av FN fonden planeras komma ig&#xE5;ng f&#xF6;rst under h&#xF6;sten 2017 f&#xF6;resl&#xE5;s ett-&#xE5;rigt st&#xF6;d till UNFPA under 2017. St&#xF6;det &#xE4;r viktig f&#xF6;r att inte skapa ett alltf&#xF6;r stort gap i h&#xE4;lsosektorn s&#xE4;rskilt nu under det p&#xE5;g&#xE5;ende torkan i Somalia. UNFPA jobbar i Somalia med f&#xF6;r Sverige prioriterade fr&#xE5;gor och m&#xE5;lgrupper och bed&#xF6;ms ha ett merv&#xE4;rde i att s&#xE4;rskilt st&#xF6;tta SRHR och SGBV i det p&#xE5;g&#xE5;ende humanit&#xE4;ra krisen i Somalia. UNFPA:s s&#xE4;rskilda expertis i SRHR/SGBV fr&#xE5;gor i det humanit&#xE4;ra systemet bed&#xF6;ms vara ett merv&#xE4;rde. 

Ut&#xF6;ver Sverige, f&#xE5;r UNFPA st&#xF6;d fr&#xE5;n Finland, UK samt Japan. Italien &#xE4;r &#xE4;ven de i process att st&#xF6;dja UNFPA under 2017.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-04" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8190008.1900081895</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8190008.1900081895</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-04"></transaction-date>
   <value currency="USD" value-date="2017-07-04">8190008.190008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">5850005.850005849</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">2340002.34000234</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/11339-standard-contribution-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Contribution  Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/unfpa-somalia-country-program-document-2011-2017-decision-11339.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="11339" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
