<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12691A0101-SOM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EISA Project  Support towards a Democratic, Unified and Peaceful Somalia</narrative>
   <narrative xml:lang="SV">EISA projektst&#xF6;d till ett demokratiskt, enat och fredligt Somalia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Electoral Institute for Sustainable Democracy in Africa (EISA) har ans&#xF6;kt om Sidas finansiering p&#xE5; 37 330 000 SEK f&#xF6;r att genomf&#xF6;ra projektet Stand up Somalia - support towards a democratic, unified and peaceful Somalia&quot; under perioden 2019-2021. Projektet avser att st&#xF6;dja en utveckling mot ett mer stabilt och fredligt Somalia  genom st&#xF6;d till mer inkluderande politiska processer. Projektet fokuserar p&#xE5; f&#xF6;ljande fyra resultatomr&#xE5;den:  
Resultat 1) St&#xF6;d till f&#xE4;rdigst&#xE4;llandet av det legala ramverket f&#xF6;r val genom inkluderande och deltagande processer, t.ex. st&#xF6;d till ansvariga myndigheter f&#xF6;r att f&#xE4;rdigst&#xE4;lla vallagen och f&#xF6;r att genomf&#xF6;ra offentliga diskussioner om den f&#xF6;reslagna konstitutionen.   
Resultat 2) St&#xF6;dja civilsamh&#xE4;llets m&#xF6;jligheter att engagera sig i fredsbyggande och fr&#xE4;mjande av social sammanh&#xE5;llning i samh&#xE4;llet, tex genom st&#xF6;d till ungdomsorganisationer och st&#xE4;rkande av dialogen mellan statliga akt&#xF6;rer och civilsamh&#xE4;llet.   
Resultat 3) St&#xF6;d till Somaliska kvinnors m&#xF6;jligheter att spela en mer aktiv roll i det offentliga och politiska livet, tex genom st&#xF6;d till konsultativa m&#xF6;ten med kvinno-organisationer och utbildning av kvinnliga nyckelpersoner som  utbildare i lokalsamh&#xE4;llen.
Resultat 4) St&#xF6;d till valets olika intressenter till st&#xF6;d f&#xF6;r mer &#xF6;ppna, fredliga och inkluderande valprocesser, d&#xE4;r EISA bl.a. planerar ge st&#xF6;d till ansvariga myndigheter avseende v&#xE4;ljarregistrering, v&#xE4;ljarutbildning men &#xE4;ven st&#xF6;dja uppbyggnaden av ett n&#xE4;tverk inom det civila samh&#xE4;llet f&#xF6;r val&#xF6;vervakning samt utbilda politiska partiers representanter i &#xF6;vervakning av valprocedurer.</narrative>
   <narrative xml:lang="EN">The Electoral Institute for Sustainable Democracy in Africa (EISA) has applied to Sida for funding of 37 330 000 SEK to carry out the Project  Stand up Somalia - support towards a democratic, unified and peaceful Somalia during the period 2019-2021.  

The project aims at supporting progress towards a stable and peaceful Somalia through inclusive political processes. The intervention will focus on the following four outcomes:  
Outcome 1) Electoral stakeholders contribute effectively towards transparent, peaceful and inclusive electoral processes, where EISA will support e.g. voter registration, voter education, a citizen election observation network, politcal parties&apos; poll watching.
Outcome 2) Political parties have increased capacity to build democratic and well-organised internal structures and policies, where EISA will e.g. support an enhanced capacity for women and youth to more activiely participate in politics, and facilitate multiparty dialogues. 
Outcome 3) Support Somali women to play a more activie role in public and political life, e.g. through consultative meetings with women&apos;s groups, training of trainers of key female representatives. 
Outcome 4) Electoral stakeholders contribute effectively towards transparent, peaceful and inclusive electoral processes, where EISA will support e.g. voter registration, voter education, a citizen election observation network, politcal parties&apos; poll watching.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Electoral Institute for Sustainable Democrarcy in Africa (EISA) has put forward&#xA0;the project proposal &quot;Stand up Somalia - support towards a democratic, unified and peaceful Somalia&quot; for Sida funding.&#xA0;The proposed four year project period runs from&#xA0;January 2019 to&#xA0;December 2021&#xA0;and has a budget of SEK 37 330 000.
The overall objective/impact of the project is&#xA0;&quot;...more progress towards a stable and peaceful Somalia through inclusive political process&quot;. The following&#xA0;4&#xA0;outcomes&#xA0;aim to deliver on&#xA0;overall objective/impact:
Outcome 1: The legal framework for elections by universal suffrage is completed through an inclusive and participatory process.Output 1: State actors are better equipped to contribute to democratisation processes and state stability
Outcome 2: Civil society can engage effectively in peace-building and social cohesion.Output 2: Civil society understands its role in promoting accountable governance &amp; how to influence peace building processes
Outcome 3: Women play a more active role in public and political life.Output 3: Somali women have increased capacity to engage in public and political affairs
Outcome 4: Political parties have increased capacity to build democratic and well-organised internal structures and policies
Outcome 5: Electoral stakeholders contribute effectively towards transparent, peaceful and inclusive electoral processes.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">EISA/Electoral Institute for Sustainable Democracy in Africa</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">EISA/Electoral Institute for Sustainable Democracy in Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1150604.3845641345</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1763606.6321378546</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1578640.3012743532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1150604.3845641348</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1763606.6321378546</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1578640.3012743534</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-29266.8679826044</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">4300185.915671</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1150604.3845641345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">229241.7776909129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1534364.8544469418</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1188624.5613216895</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">390015.7399526635</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691---agreement---eisa.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - EISA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691---agreement---hips.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - Heritage Institute for Policy Studies</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691_12691-AgreementonAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment with EISA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691_12691-DecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">12691 - Decision on Amendment of contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691---decision---eisa.pdf">
   <title>
    <narrative xml:lang="EN">Decision - EISA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12691---decision---hips.pdf">
   <title>
    <narrative xml:lang="EN">Decision - Heritage Institute for Policy Studies</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EISA implementation in 2020 was adaptive to the effects of covid-19 and the change of election model from one-person one-vote to an indirect election model. Though EISA signed a Memorandum of Understanding with the National Independent Electoral Commission (NIEC) in June, it had to&#xA0;readjust its focus once the one-person one-vote election model was rejected. EISA then focused on women&apos;s political participation, civic education and domestic observation.
EISA trained a women taskforce of 56 women from 7 CSOs representing all FMS&apos; on&#xA0;conflict resolution, democracy, advocacy, lobbying, leadership and election to enhance their capacity to engage in the political dialogue. EISA also engaged with other donors to lobby for support to deploy the Goodwill Ambassadors. EISA continues to engage in coordination meetings and has supported workshops to reflect on possible mechanisms to implement the women&apos;s quota.&#xA0;EISA developed the domestic observation curriculum material that will be used to train CSOs and continues to review the curriculum to adjust to the rapidly changing elections processes.&#xA0;EISA will continue collaborating with CSOs and will strengthen their capacity to observe the indirect election process to have insights to the process that could also feed into the post analysis of the process. EISA strengthened the capacity of candidates from marginalised and minority groups to enable them to be better prepared for and engage in the indirect election process.&#xA0;
The &apos;Let&apos;s Talk Elections&apos; public dialogue series hosted political parties, candidates, civil society, government&#xA0; and citizen representatives to discuss the elections.&#xA0;EISA supported the Ministry of Constitutional Affairs (MoCA) in undertaking civic education through digital platforms to sensitise&#xA0;the citizens on the constitutional review process. The online platforms have been informative and reached a wide audience to enable conversations on elections and keep the public informed on the numerous changes taking place and what it means for state building and the stability of Somalia.&#xA0;EISA prepared for the rolled out the civic and voter education in the cities that will host elections with a specific target to elders, candidates and potential delegates.&#xA0;
EISA staff adjusted to work virtually given the restrictions and their varied locations. EISA assessed its corona mitigation measures, which led to reducing the workplan and budget plans for 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12691" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
