<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13802A0101-SOM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia Somalia: Democracy, Human Rights and Resilience 2020-2023</narrative>
   <narrative xml:lang="SV">Diakonia Somalia: Demokrati, m&#xE4;nskliga r&#xE4;ttigheter och resiliens 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia har inkommit med en ans&#xF6;kan om st&#xF6;d till Sida f&#xF6;r programmet Democracy, Human Rights and Resilience (DHRR) i Somalia f&#xF6;r perioden 2020-2023. Det &#xF6;vergripande syftet med DHRR &#xE4;r att bidra till demokratiskt statsbyggande och motst&#xE5;ndskraft mot katastrofer i Somalia med s&#xE4;rskilt m&#xE5;l att f&#xF6;rb&#xE4;ttra demokratiskt deltagande och samh&#xE4;llsstyrning; st&#xE4;rka respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter; och f&#xF6;rb&#xE4;ttra hanteringen av katastrofrisker i Puntland och South West State. De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r: 1) st&#xE4;rkt inkluderande deltagande och ansvarsutkr&#xE4;vande i 15 distrikt; 2) &#xF6;kad kunskap om och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i 15 distrikt; 3) f&#xF6;rb&#xE4;ttrad katastrofriskhantering i 15 distrikt; och 4) partners har st&#xE4;rkt kapacitet att bidra till demokratiskt statsbyggande och motst&#xE5;ndskraft mot katastrofer. 

Programmet genomf&#xF6;rs i samarbete med lokala partnerorganisationer och n&#xE4;tverk fr&#xE5;n det civila samh&#xE4;llet och offentliga institutioner. 

Insatsens totala budget &#xE4;r 73 000 000 SEK och Sida f&#xF6;resl&#xE5;s som enda givare. Drygt 40 000 000 SEK av den totala budgeten kommer att vidaref&#xF6;rmedlas till Diakonias partnerorganisationer.</narrative>
   <narrative xml:lang="EN">Diakonia has submitted a proposal to Sida for support to the programme Democracy, Human Rights and Resilience (DHRR) in Somalia for the period 2020-2023. The overall goal of the DHRR is to contribute to democratic state building and disaster resilience in Somalia, with the specific objective to improve democratic participation and governance; improve respect for human rights; and enhance disaster risk management in Puntland and South West State. The expected results are: 1) improved inclusive participation and accountability in 15 districts; 2) increased awareness and respect for human rights in 15 districts; 3) enhanced disaster risk management in 15 districts; and 4) partners have strengthened capacity to contribute to democratic state building and disaster resilience.

The programme will be implemented in collaboration with local partner organisations and networks from civil society and public institutions. 

The total budget is SEK 73,000,000 and Sida is proposed as the only donor. Approximately SEK 40,000,000 of the total budget will be forwarded to Diakonia&apos;s partner organisations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The key challenges in Somalia that the programme is addressing are inadequate basic services, human rights violations, human insecurity and limited livelihood opportunities. Weak governance is identified as a common root cause. The programme will seek to address the participation and accountability issues &#x2013; including meaningful participation of women and youth - within the on-going federal states formation and the decentralisation agenda as recommended in the Wadajir National Framework for Local Governance. The programme will promote human rights as a basis for good governance. The programme will also address disaster risk management in a bid to curb the undue suffering caused by Somalia slow-onset hazards, like droughts, that tend to disrupt governance work and exacerbate the risk of conflicts over limited resources.
The programme intends to address the challenges by working on achieving a behavioral change at individual level as well as contributing to a societal change. The change that the program aims to achieve is for people in Somalia to live in peace and dignity with access to fundamental rights and freedoms. The change will be accomplished by strengthening civil society with capacity, so civil society can contribute to widen democratic space and promote human rights and gender equality as well as addressing the obstacles regarding reoccurring shocks in Somalia. For effective and sustainable change, there will also be support to district&#xA0;councils, the key duty bearers at district level.&#xA0;
The goal of the contribution is to contribute to democratic state building and disaster resilience in Somalia with the objective to&#xA0;improve democratic participation and governance, improve respect for human rights and enhance disaster risk management in Puntland and South West States of Somalia.&#xA0;
The contribution is expected to contribute to the following results:&#xA0;
Result 1: Improved inclusive participation and accountability in 15 districts;
Result 2: Increased awareness and respect for human rights in 15 districts;
Result 3: Enhanced disaster risk management in 15 districts;
Result 4: Partners have strengthened capacity to contribute to democratic state building and disaster resilience.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="1"></activity-date>
  <activity-date iso-date="2020-02-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1378980.8571397548</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2798213.806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2666665.8116568923</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1970408.8889925263</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1378980.8571397543</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2798213.8068532916</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2666665.8116568928</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1970408.8889925263</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-01"></transaction-date>
   <value currency="USD" value-date="2020-02-01">8303389.469798</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">694919.4870625536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">684061.3700772013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1573995.2663549767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">1224218.5404983151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">1535721.0647203536</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13802_13802-AgreementamendmentDiakonia.pdf">
   <title>
    <narrative xml:lang="EN">13802 - 1st agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13802_13802-Decisiononcontribution-Diakonia.pdf">
   <title>
    <narrative xml:lang="EN">13802 - Decision on Contribution</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13802_13802-Agreement-DemocracyHumanRightsandResilienceProgramme-Diakonia.pdf">
   <title>
    <narrative xml:lang="EN">13802 - Signed Agreement - Diakonia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13802_13802-1stDecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">13802 - 1st Decision on amendment of contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Diakonia reports that despite movement restrictions and the countrywide lockdown in 2020, the programme has been implemented according to plan. Hyper inflation of the Somali shilling has, however, indirectly affected the programme intervention as it has reduced morale and interest for democratic interventions. 

An important result reported by Diakonia is that partners have established civil registration units in all targeted districts. This is a critical step and fulfills the basic conditions for local governance and democratic participation. The most recent achieved results are related to the early elections in Puntland. Diakonia and partners conducted civic education activities and arranged for a so-called election situation room. The turnout of the elections was higher than expected and the whole process was managed without any mayor difficulties. 

During the field visits in 2021, it has also become evident that Diakonia&apos;s approach to supporting partners is conducive for strengthening the institutional capacity of partners. An important result of this is the fact that some partners are now eligible for applying for direct funding from other donors.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13802" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
