<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10577A0101-SOM-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 SOMALIA RESILIENCE PROGRAM 2</narrative>
   <narrative xml:lang="SV">COVID-19 SOMALIA RESILIENS PROGRAM 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Det Sida-finansierade Somalia Resilience Programmet (SOMREP) syftar till att st&#xF6;dja s&#xE5;rbara pastorala och jordbrukshush&#xE5;ll i landsbygdsomr&#xE5;dena samt i urbana omr&#xE5;den i Somalia. SOMREP implementeras av ett konsortium best&#xE5;ende av 7 internationella organisationer och bildades i respons till torkan  2011 i hopp om att f&#xF6;rhindra framtida katastrofer. I samband med klimatf&#xF6;r&#xE4;ndring, fattigdom och den sk&#xF6;ra politiska och s&#xE4;kerhetsmilj&#xF6;n i Somalia &#xE4;r det kritiskt att ha tillr&#xE4;ckliga hanteringsmekanismer f&#xF6;r att motst&#xE5; &#xE5;terkommande chocker och katastrofer s&#xE5;som torka och konflikter. Programmet syftar till att g&#xF6;ra det m&#xF6;jligt f&#xF6;r hush&#xE5;llen att anpassa, absorbera och omvandla dessa chocker till n&#xE5;got hanterbart. SOMREP-insatser hj&#xE4;lper till att utrusta hush&#xE5;llen med passande verktyg, resurser och kompetenser f&#xF6;r att &#xF6;ka deras hush&#xE5;llsproduktivitet. N&#xE5;gra av insatserna inkluderar resurshantering, tidiga varningssystem, aff&#xE4;rsutveckling, f&#xF6;rs&#xF6;rjningsst&#xF6;d, djurh&#xE5;llning, jordbruk, kontant&#xF6;verf&#xF6;ringar och andra s&#xE4;kerhetsn&#xE4;t och resiliensbyggandeinsatser.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Sida-funded Somalia Resilience Programme (SOMREP) aims to support vulnerable pastoral and farming households in the rural and peri-urban areas of Somalia. SOMREP is implemented by a consortium of 7 international agencies and was established in response to the 2011 drought in hopes to prevent  future disasters. In the context of climatic variability, poverty and the fragile political and security environment in Somalia, it is critical to have the adequate coping mechanisms to withstand recurring shocks and disasters such as drought and conflicts. The programme aims to enable households to adapt, absorb and transform these shocks into something manageble. SOMREP interventions help equip the targeted households  with  with the proper tools, resources and competencies to increase their household productivity. Some of the interventions include resource management, early warning systems, business development, livelihood support, animal husbandry, farming, cash-transfers and other safety-nets and resiliene building efforts.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the programme is to: increase the resilience of chronically vulnerable people (disaggregated by Age, Gender &amp; Diversity - AGD), HHs, communities and systems in targeted pastoral, agro-pastoral and peri-urban livelihood zones
SomReP proposes to allocate funding for Phase 2 for the next three years from 2018 - 2021 according to 5 Outcome areas:
- Outcome 1: Enhanced risk management and disaster preparedness through community action and contingency planning in Somaliland and Puntland
 - Outcome 2: Enhanced food security and capacity to meet social needs through sustainable cash-based assistance mechanisms and improved access to social capital 
-Outcome 3: Enhanced livelihood diversification for women, men, and youth through the restoration and protection of productive assets, value chains and the uptake and adoption of agricultural technology
- Outcome 4: Enhanced management and governance of natural resources, including soil and water systems to support sustainable pastoral livelihoods
 - Outcome 5: Program learning and research generated and shared among relevant stakeholders (including communities, NGOs, and government)</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21502" role="4" type="21">
   <narrative xml:lang="EN">World Vision - Germany</narrative>
  </participating-org>
  <participating-org ref="21502" role="2">
   <narrative xml:lang="EN">World Vision</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">610576.8250510264</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">311716.842025256</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1463888.8176380743</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">746190.3484942112</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">610576.8250510263</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">311716.842025256</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1463888.8176380745</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">746190.3484942112</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2918812.593195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">483671.929694688</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">126904.8953563384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">204555.4706450807</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">107161.3598705713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">880927.6078769718</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">582961.2097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">373095.1742471056</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577_10577-2ndagreementamendmentSomReP.pdf">
   <title>
    <narrative xml:lang="EN">10577 - 2nd agreement amendment for SomRep</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577_10577-3rdagreementamendment.pdf">
   <title>
    <narrative xml:lang="EN">10577 - 3rd agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577---agreement---somrep.pdf">
   <title>
    <narrative xml:lang="EN">Agreement -SOMREP 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577---agreement-amendment---somrep.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment -SOMREP 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577_10577-3rdDecisiononamendmentofcontribution.pdf">
   <title>
    <narrative xml:lang="EN">10577 - 3rd Decision on amendment of contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577_10577-DecisiononContributionAmendment2forSOMREP.pdf">
   <title>
    <narrative xml:lang="EN">10577 - Decision on agreement amendment 2 for SOMREP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577---decision---somrep.pdf">
   <title>
    <narrative xml:lang="EN">Decision -SOMREP 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10577---decision-on-amendment---somrep.pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment -SOMREP 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key results in this reporting period include:

1. In responding to COVID-19, the balance of USD 44,050/SEK 474,474.66 from the drought response activities was utilized to pilot the surprise soap project for children between 5-12 years and development of videos and other messaging on COVID-19 to create awareness. SomReP supported the government to develop a protocol to enable the rapid development and dissemination of informational material to be distributed through a wide network of government, NGO and UN networks to raise awareness, provide practical guidance, and combat false information. These efforts greatly contributed to preventive measures to contain the spread of COVID-19 that contributed to economic challenges as price increments affected food availability as well as outreach efforts to communities for trainings. The efforts enabled a gradual de-escalation of movement restrictions and influenced adaptive actions to support continued delivery of resilience interventions but also trade as markets re-opened.

2. Following the completion of the Gender Sensitive Climate Vulnerability and Capacity Assessment (GCVCA) and community sensitization in year 1, communities were supported to develop and implement contingency plans. The plans entail equipping the communities with skills on data collection techniques to get the required information for community disaster management and contingency planning.

3. Significant progress was made where a total of 3350 households were reached with cash for work (CFW) interventions geared towards improving community assets to withstand and recover from recurring shocks. A total of USD 127,920 was distributed through the CFW activities. These interventions contributed to an increase in the percentage of people with little or no hunger by 49% as reported by the Annual Resilience Measurement (ARM) due to increased savings from the cash intervention in the year 2020. 

4. 40 water structures were rehabilitated in year 2, it is estimated that these water points will provide water to an estimated 43,975 households across the project. To ensure proper management of the water points, 115 participants were trained on water management. 29 Natural Resource Management (NRM) committees were also established and a total of 9 Farmer Managed Natural Regeneration (FMNR) sites were established to effectively manage water and agricultural land resources. The NRM committee members were trained on conflict resolution to build their capacity to address potential conflicts related to natural resource management and administration.

5. Most Technical Unit (TU) meetings such as the Donor Advisory Groups, Technical Working Group and Quarterly Review meetings were held virtually due to the COVID-19 pandemic, however the project still ensured business continuity where possible. The project undertook the Annual Resilience Measurement process in partnership with government line ministries, the team ensured that the ARM covered relevant project locations for assessment to assess annual progress. The joint analysis approach is highly commendable and in line with strengthening the collaborative approach required for multisectoral and multiactor support in resilience building.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10577" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
