<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04797-273-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Barns och ungdomars psykiska h&#xE4;lsa i Somaliland, CHAMPS: ett samarbete mellan Somaliland och Sverige f&#xF6;r att bygga partnerskap och kapacitet</narrative>
   <narrative xml:lang="EN">Children&#x2019;s and Adolescent&#x2019;s Mental health in Somaliland, CHAMPS: a collaboration between Somaliland and Sweden in building partnership and capaci</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Somaliland &#xE4;r politiskt stabilt och s&#xE4;krare i j&#xE4;mf&#xF6;relse med resten av Somaliregionen, och landet har en fungerande regering som kontinuerligt arbetar f&#xF6;r att bygga h&#xE5;llbara h&#xE4;lsov&#xE5;rdssystem f&#xF6;r att n&#xE5; ut till hela befolkningen. Baserat p&#xE5; den nyligen reviderade nationella policy om psykiska h&#xE4;lsa i Somaliland, initierar vi arbetet med att utveckla forskningssamarbete f&#xF6;r att tillsammans co-producera forskningsagenda som involverar akademin i Sverige och Somaliland, m&#xE5;lgruppen, samt andra organisationer. Detta initiativ bygger p&#xE5; ett samarbetsavtal samt tidigare projekt mellan Amoud universitet och H&#xF6;gskolan Dalarna om att st&#xE4;rka forskning om kvinnors och barns h&#xE4;lsa samt kapacitetsbyggande av institutionerna. En k&#xE4;rngrupp av forskare kommer att gemensamt vara ansvariga f&#xF6;r aktiviteter som skrivs fram i samarbetsplanen. Projektet, som b&#xF6;rjar i januari 2022, kommer att l&#xF6;pa i tv&#xE5; &#xE5;r, d&#xE4;r f&#xF6;ljande aktiviteter planeras: genomf&#xF6;ra gemensamma analyser och skriva publikationer, bygga dialoger med landets h&#xE4;lsoministerier (h&#xE4;lsoministeriet, utbildningsministeriet, justitiedepartementet), brukarorganisationer och viktiga FN-organisationer. Vidare kommer det att genomf&#xF6;ras workshop f&#xF6;r engagera dem i workshops om evidensbaserade och kultursensitiva interventioner f&#xF6;r att fr&#xE4;mja psykosociala h&#xE4;lsa hos barn och ungdomar i Somaliland. Workshops kommer &#xE4;ven att fastst&#xE4;lla en forskningsagenda med tydliga prioriterade omr&#xE5;den; skriva gemensamma forskningsans&#xF6;kningar och sprida kunskapen fr&#xE5;n projektet samt diskutera forskningsagendan och projektf&#xF6;rslag.De senaste tre decennierna har Somalia drabbats av l&#xE5;ngvarig konflikt, brist p&#xE5; s&#xE4;kerhet, flyktingv&#xE5;gor samt hungersn&#xF6;d. &#xC4;ven om landet har gjort vissa framsteg i minskad barna- och m&#xF6;drad&#xF6;dlighet, har den psykiska h&#xE4;lsan varit ett f&#xF6;rsummat omr&#xE5;de framf&#xF6;r allt hos barn och ungdomar. &#xC4;ven om det inte finns tillf&#xF6;rlitliga siffror om psykisk oh&#xE4;lsa s&#xE5; ber&#xE4;knas var tredje person ha n&#xE5;gon form av psykisk oh&#xE4;lsa d&#xE4;r barn utg&#xF6;r mer &#xE4;n en tredjedel av befolkningen. Det &#xE4;r s&#xE4;rskilt viktigt att specifikt beforska barns och ungdomars psykiska h&#xE4;lsa i kontexter d&#xE4;r psykiska problem stigmatiseras. Att bidra till relevant kunskap &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r utveckling och anpassning av kulturanpassade interventioner. Ur ett r&#xE4;ttviseperspektiv utg&#xF6;r psykiska h&#xE4;lsa en grundl&#xE4;ggande m&#xE4;nsklig r&#xE4;ttighet. Dessutom bidrar f&#xF6;rb&#xE4;ttring av barns och ungdomars psykiska h&#xE4;lsa till att fr&#xE4;mja flera av h&#xE5;llbara utvecklingsm&#xE5;len. Den &#xF6;vergripande forskningsid&#xE9;n &#xE4;r att kartl&#xE4;gga f&#xF6;rekomsten och b&#xF6;rdan av psykisk oh&#xE4;lsa bland barn och ungdomar i Somaliland. Vidare, att f&#xF6;rst&#xE5; psykisk oh&#xE4;lsa ur ett kulturellt perspektiv och unders&#xF6;ka hur en insats som fr&#xE4;mjar psykiska h&#xE4;lsa hos barn och ungdomar i Somaliland kan utvecklas, implementeras och utv&#xE4;rderas.Projektet tar sin utg&#xE5;ngspunkt i ett co-produktions och &#xF6;msesidigt partnerskap och &#xE4;r i linje med strategin f&#xF6;r Sveriges internationella utvecklingssamarbete med Somalia 2018-2022 och den nya reviderade nationella policy om psykiska h&#xE4;lsa i Somaliland. Det &#xE4;r inte endast de tv&#xE5; institutionerna som kommer att vara involverad i forskningsagenda utan lokala myndigheten, brukarorganisationer, h&#xE4;lsoministeriet samt FN-organisationer. Det l&#xE5;ngsiktiga m&#xE5;let med projektet &#xE4;r att tillhandah&#xE5;lla forskningsresultat som kommer att bidra till kulturanpassade insatser f&#xF6;r att fr&#xE4;mja psykiska h&#xE4;lsa hos barn och ungdomar men ocks&#xE5; policy rekommendationer.</narrative>
   <narrative xml:lang="EN">This project stems from the newly launched Mental Health Policy in Somaliland. The originality of the project lies in its design and co-creation of research questions that are crucial for tackling global mental health and sustainable development issues. The initiative, involving academia in Sweden and Somaliland as well as stakeholders in Somaliland, aims to investigate the prevalence and burden of mental health problems among children and adolescents in Somaliland. The research agenda aims to contribute scientific knowledge and pave the way for the future design and testing of innovative intervention models and policies based on human rights in line with the UN Convention on the Rights of the Child. The collaboration will be built on an equitable partnership basis to facilitate co-creation, communication, commitment, and continuous review based on fairness, respect, care, honesty and transparency. A core group of researchers will be jointly responsible for the activities in the collaboration plan. The project, starting in January 2022, will run for two years, during which the following activities are planned: promoting a dialogue with the Somaliland health authorities and key UN health agencies to better understand existing practices and magnitude of mental health. The project will contribute to scientific evidence to design tailored mental health interventions, implementation strategies and policy recommendations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">57713.1597663491</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34394.711375905</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">92107.8711422542</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
