<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12770A0101-SOM-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inclusive Local and Economic Development &#x2013; ILED Social Safety Nets Component</narrative>
   <narrative xml:lang="SV">Inkluderande lokal och ekonomisk utveckling &#x2013; ILED Sociala trygghetssystem</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the EU ILED project is to contribute to stability in Somalia by extending state authority and services, promoting local reconciliation and peace-building, creating inclusive economic opportunities, and protecting the most vulnerable. 
The Specific Objectives include the following results areas:
1. Stabilisation and governance. Increase the reach and legitimacy of local and municipal authorities, and their capacities to provide services; promote reconciliation and peace-building, including addressing drivers of conflict; and deliver peace dividends.
2. Economic growth. Revitalize and expand the local economy with a focus on livelihood enhancement, job creation and broad-based inclusive growth.
3. Social safety nets: Provide safety nets to vulnerable people to contribute to strengthening their recovery and resilience.

Sweden is directly funding the Social Safety Nets component of the programme that aims to target vulnerable households by increasing their income and consumption and contribute to improving their ability to cope with shocks through predictable access to transfer, while enhancing and protecting human capital. 

The specific project under the Social Safety Nets component is called SAGAL: Social Transfers to vulnerable Somali people (SAGAL). 

The Overall Objective of Sagal is: Improved resilience and poverty reduction of poor and marginalised households and communities in Somalia
The Specific Objective is: Contribute to the implementation of the National Social Protection Policy by strengthening government capacities and enhancing Social, Economic and Human Capital among poor and extremely poor households in Somalia

Expected outcomes of Sagal are: 
Outcome 1:Expanded access to cash based social transfers for poor and extremely poor households and increased access to employment and productive livelihoods
Outcome 2: Strengthened social protection systems capacity of key stakeholders</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna projektet &#xE4;r ett partnerskap med EU-delegationen i Somalia med en total budget p&#xE5; 140 000 000 SEK under perioden 2019&#x2013;2022. Projektet &#xE4;r en del av ett EU Trust Fund for Africa med fokus p&#xE5; inkluderande och lokal ekonomisk utveckling. Sociala trygghetsn&#xE4;tskomponenten (ILED) inom projektet syftar till att st&#xF6;dja Somalias regering med inr&#xE4;ttandet av ett nationellt och statligt &#xE4;gt system f&#xF6;r sociala skyddsn&#xE4;t. &#xD6;vergripande m&#xE5;let med projektet &#xE4;r att bidra till stabilitet i Somalia genom att ut&#xF6;ka statens mandat och tj&#xE4;nster, fr&#xE4;mja lokal f&#xF6;rsoning och fredsbyggande, samt skapa inkluderande ekonomiska m&#xF6;jligheter och skydda de mest utsatta.

EU ILED-social s&#xE4;kerhetsn&#xE4;ts komponenten har en total budget p&#xE5; 20 000 000 EURO f&#xF6;rutom ett bidrag fr&#xE5;n Danmarks ambassad med en 30 000 000 DKK, speciellt f&#xF6;r resultatomr&#xE5;det &apos;Social Safety Nets&apos;. N&#xE4;r alla givare till initiativet har betalat ut medel i slutet av 2019, kommer EU tillsammans med sina givarpartner att starta processen f&#xF6;r att identifiera genomf&#xF6;randepartners f&#xF6;r sociala trygghetsn&#xE4;tpilot projektet som kommer att drivas vid sidan av kapacitetsuppbyggnaden av Ministry of Labour and Social Affairs.</narrative>
   <narrative xml:lang="EN">The proposed contribution of a total budget of 140 000 000 SEK during the period 2019-2022 is a partnership with the EU Delegation in Somalia&#x2019;s Inclusive and Local Economic Development Project through the EU Trust Fund for Africa.

The intervention (Social Safety Nets/SSN component) is expected to enhance the resilience of targeted households by helping them avoid negative coping mechanisms and mitigate the impact of recurrent droughts, while also easing the financial burden on humanitarian assistance. The overall aim of the intervention is to assist the Government of Somalia by establishing a Social Safety Nets programme that will be government owned eventually.

The EU ILED action- Social Safety Nets component has a budget of 20 000 000 EUROs in addition to a contribution from the Embassy of Denmark with a 30 000 000 DKK, specifically for the results area of Social Safety Nets. Once all the contributing donors to the initiative have disbursed funds towards the end of 2019, the EU together with its contributing donor partners will start the process of identifying implementing partners for the safety net pilots that will run alongside the capacity building of the Ministry of Labour and Social Affairs (MOLSA). This intervention is expected to contribute to the establishment of a national social safety nets scheme in Somalia.</narrative>
  </description>
  <participating-org ref="42001" role="2">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="42001" role="4" type="40">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-02" type="1"></activity-date>
  <activity-date iso-date="2019-12-02" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3152723.167546188</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3154229.9966339837</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3152723.1675461885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3154229.9966339837</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-02"></transaction-date>
   <value currency="USD" value-date="2019-12-02">6224827.567973</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3152723.1347624236</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">3154230.017264406</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12770_12770-OriginalConstitutiveAgreementEUTFforAfrica-ILED.pdf">
   <title>
    <narrative xml:lang="EN">12770 - Constitutive agreement EUTF for Africa - ILED</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12770_12770-DecisionAmendment-ILED.pdf">
   <title>
    <narrative xml:lang="EN">12770 - Decision amendment on contribution - ILED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12770_12770-Decisiononcontribution-ILED.pdf">
   <title>
    <narrative xml:lang="EN">12770 - Decision on contribution - ILED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In December 2020 the EU contracted the Cash Consortium led by Concern Worldwide to implement the SAGAL: Social Transfers to vulnerable Somali people (SAGAL) project. The other consortium members are Danish Refugee Council (DRC), Norwegian Refugee Council (NRC), and Save the Children International (SCI). 

 There was a 3 month inception phase (January 2021 to March 2021) and the the following progress was noted: 

1. Selection of the geographical corridors and the lead partners for each corridor has been completed:

-Juba Corridor: Kismayo and Dolow (led by NRC)
-Shabelle Corridor: Afgooye to Beletweyne (Led by DRC)
-Central North Corridor: Dushamareb to Bossaso (Led by SCI)
-Somaliland Corridor: Berbera- Burco-Hargeisa-Boroma (Led by Concern Worldwide)

2. The contracts and MOUs with the government have been finalized. The project  technical advisers to be placed at the Ministry of Labour and Social Affairs (MOLSA) both at the federal and state level. There is a special arrangement for the Somaliland corridor. with the Ministry of Employment,Social and Family Affairs (MESAF). Since the safety components is under the EU ILED programme, the Ministry of Planning, Investment and Economic Development (MOPIED) at the FGS level is also part of the government coordination and engagement in Somalia; and the Ministry of Planning and National Development in Somaliland. The Ministry of Health is also engaged in the programme as one of the cash transfers is a health and nutrition model. 

3. The shock responsive component is under development and the project has identified flood prevention as a key entry point to test the model especially since the Sagal project will be implemented in 2 flood prone corridors (Juba and Shabelle). The model will also cover other recurring crises depending on the context.

4. Targeting with the World Bank Baxnaano/social safety net project has been completed to ensure coherence and avoid duplication on targeting methodology, beneficiaries as well as enhance cross-learning between the 2 projects.

5. Four social transfer models designed and completed to harmonize and guide cash delivery modalities across the consortium to vulnerable populations. 

ST MODEL 1: Enhance human capital through the first 1,000 days and improved access to health and nutrition with behavioural nudges.
ST Model 2: Supporting the poorest youth to access productive activities
ST Model 3: Protecting the Elderly from COVID-19 impact
ST Model 4: System Testing Social Transfer Model</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12770" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
