<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04372-273-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Minskad Abortrelaterad d&#xF6;dlighet och sjuklighet i Somaliland</narrative>
   <narrative xml:lang="EN">Reducing Abortion-Related Mortality and Morbidity in Somaliland</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A collaboration between Sweden and Somaliland to build a research program for capacity development of midwives: This collaboration is a response to &#x201C;The Somali Midwifery Strategy&#x201D; key area: Strengthening and investing in midwifery education and research.The initiative, involving academia in Sweden and Somaliland, begins the process of building an agenda for midwifery research in the Somali region. The research agenda aims to contribute with scientific knowledge being an foundation for the future design and testing of innovative models of care for the development of midwifery-led care in the Somali context. The expected output is a research agenda in line with the research ideas&#xA0;to describe the magnitude of life-threatening, abortion-related complications and women&#x2019;s access to quality PAC and contraceptives in post-conflict Somaliland.A core group of researchers will be jointly responsible for activities in the collaboration plan. The project, starting in January 2021, will run for two years, during which the following activities are planned: build dialogues with the Somali Health Authorities and key UN health agencies, and engage them through workshops on evidence-based findings related to midwifery care; conduct research-agenda workshops and set research agenda/priorities; write joint publications and proposals; and disseminate the research agenda and proposals. The long-term goal of this project is to contribute scientific evidence to scale up the quality of midwifery care to reduce maternal mortality and morbidity in relation to giving birth in Somaliland.</narrative>
   <narrative xml:lang="SV">Samarbete mellan Sverige och Somaliland f&#xF6;r att bygga forskningsprogram f&#xF6;r att bygga kapacitet av barnmorskor: Somaliland &#xE4;r politiskt stabilt och s&#xE4;krare i j&#xE4;mf&#xF6;relse med resten av Somaliregionen (Puntland och Federala staten Somalia) och landet har en fungerande regering som kontinuerligt arbetar f&#xF6;r att bygga h&#xE5;llbara h&#xE4;lsov&#xE5;rdssystem f&#xF6;r att n&#xE5; ut till hela sin befolkning. Baserat p&#xE5; den nyligen lanserade Somaliska Barnmorskestrategin initierar vi arbetet med att utveckla forskningssamarbete och att bygga en agenda f&#xF6;r barnmorskeforskning som involverar akademin i Sverige och Somaliland. En k&#xE4;rngrupp av forskare kommer att gemensamt vara ansvariga f&#xF6;r aktiviteter som skrivs fram i samarbetsplanen. Projektet, som b&#xF6;rjar i januari 2021, kommer att l&#xF6;pa i tv&#xE5; &#xE5;r, d&#xE4;r f&#xF6;ljande aktiviteter planeras: bygga dialoger med landets h&#xE4;lsoministerie och viktiga FN-organisationer och engagera dem i workshops om evidensbaserade barnmorskv&#xE5;rd; genomf&#xF6;ra workshop f&#xF6;r att fastst&#xE4;lla en forskningsagenda med tydliga prioriterade omr&#xE5;den; skriva gemensamma forskningsans&#xF6;kningar och publikationer; och sprida samt diskutera forskningsagendan och projektf&#xF6;rslag.&#xA0;P&#xE5; global niv&#xE5; utf&#xF6;rs varje &#xE5;r ca 20 miljoner illegala och oftast os&#xE4;kert utf&#xF6;rda aborter. Sju miljoner kvinnor med ofullst&#xE4;ndig abort behandlas f&#xF6;r abortkomplikationer i l&#xE5;g inkomstsammanhang varje &#xE5;r vilket g&#xF6;r os&#xE4;kra och illegala aborter till en av de vanligaste d&#xF6;dsorsakerna bland kvinnor i fertil &#xE5;lder. Ofullst&#xE4;ndig abort inneb&#xE4;r att det finns v&#xE4;vnadsrester kvar i livmodern efter en misslyckad abortbehandling eller spontan abort (missfall). Det kan ge upphov till bl&#xF6;dningar och infektioner och &#xE4;r ett potentiellt livshotande tillst&#xE5;nd. Postabortbehandling inneb&#xE4;r behandling av ofullst&#xE4;ndig abort och inkluderar vid behov preventivmedelsr&#xE5;dgivning. Otillr&#xE4;cklig tillg&#xE5;ng till preventivmedel som resulterar i oplanerade graviditeter, restriktiv tillg&#xE5;ng till s&#xE4;ker abort och postabortbehandling bidrar till sjuklighet och d&#xF6;dlighet i m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder. Somaliland st&#xE5;r f&#xF6;r en av de h&#xF6;gsta d&#xF6;dlighet och sjuklighets talen globalt och det kr&#xE4;vs d&#xE4;rmed &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra kvinnans tillg&#xE5;ng till god v&#xE5;rd vid komplikation under tidig graviditet. Kunskap om abortrelaterad d&#xF6;dlighet och sjuklighet och v&#xE5;rdkvaliteten inom postabortbehandling &#xE4;r obefintlig i Somaliland d&#xE4;r stigma kan vara ett hinder i relation till abort och anv&#xE4;ndning av moderna preventivmedel. Projektet handlar om att st&#xE4;rka kvinnors st&#xE4;llning n&#xE4;r det g&#xE4;ller r&#xE4;tten till h&#xF6;gkvalitativ postabortbehandling, inklusive preventivmedel, vid livshotande tillst&#xE5;nd i tidig graviditet.Det &#xF6;vergripande forsknings iden &#xE4;r att kartl&#xE4;gga kvinnors sjuklighet och d&#xF6;dlighet i relation till abort, vidare f&#xF6;rs&#xF6;ka f&#xF6;rst&#xE5; detta p&#xE5; djupet i ett kulturellt perspektiv och unders&#xF6;ka kvinnans bakomliggande historia i relation till abort relaterad komplikation, tillg&#xE5;ngen till v&#xE5;rd och v&#xE5;rdgivares &#xA0;syn p&#xE5; sin professionella roll inom postabortbehandling. F&#xF6;r att Somaliregionen ska kunna m&#xF6;ta utmaningar kopplat till m&#xF6;drad&#xF6;dlighet och sjuklighet och uppn&#xE5; de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (Agenda 2030) &#xE4;r satsningar p&#xE5; barnmorskors kapacitet bevisat kostnadseffektivt. Det l&#xE5;ngsiktiga m&#xE5;let med detta projekt &#xE4;r att tillhandah&#xE5;lla forskningsresultat som kommer att bidra till utvecklingen av strategier f&#xF6;r att &#xF6;ka kvinnornas tillg&#xE5;ng till PAC och preventivr&#xE5;dgivning p&#xE5; l&#xE4;gsta effektiva niv&#xE5; i h&#xE4;lsov&#xE5;rdssystemet. Det aktuella samarbetet baseras p&#xE5; det somaliska sammanhanget och de nuvarande utmaningarna relaterade till barnmorskeforskning. &#xA0;Den framtida forskningen som grundar sig p&#xE5; detta initiativ kommer att bidra till att utveckla god kvalitet av barnmorskv&#xE5;rd i postkonflikt Somaliland och bidra ill minskad m&#xF6;dra och neonatal sjuklighet och d&#xF6;dlighet. &#xA0;F&#xF6;rslaget &#xE4;r helt i linje med strategin f&#xF6;r Sveriges internationella utvecklingssamarbete med Somalia 2018-2022 och den nya Somaliska Barnmorskestrategin.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">H&#xF6;gskolan Dalarna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42075.2033182406</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">42075.2033182406</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42075.2033182406</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">84150.4066364811</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">31555.7510016613</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
