<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14813A0101-SOM-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia Stability Fund 2021</narrative>
   <narrative xml:lang="SV">Somalia Stability Fund 2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Somalia Stability Fund II (SSF) is a multi-donor fund that supports the development of a peaceful, stable, and secure Somalia. The Fund is designed to support enhanced government legitimacy and reduced political and communal conflict by increasing government visibility and community engagement; enhancing popular participation in governance, particularly for women and marginalised groups; and addressing structural drivers of conflict and instability at the political and communal level.&#xA0;
The Fund is centred around Three pillars;&#xA0;
1. Stabilization- Strengthened social cohesion and community-government relations in target areas.2. State-building- a. Better functioning, more accountable and responsive government institutions; b.&#xA0;Increased participation and representation of women and excluded groups in governance structures.3. Conflict prevention- Communities&apos; vulnerability to conflict has been reduced.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Somalia Stability Fund II (SSF) &#xE4;r en givargemensam fond, ledd av Storbritannien. Fondens syfte &#xE4;r att st&#xF6;dja utvecklingen av ett fredligt, stabilt och s&#xE4;kert Somalia genom att st&#xE4;rka regerings legitimitet och f&#xF6;rebygga konflikter p&#xE5; politisk och lokal niv&#xE5;. Detta genom att &#xF6;ka regeringens synlighet och samh&#xE4;llsengagemang samt att &#xF6;ka befolkningens deltagande i beslutsfattande, med s&#xE4;rskilt fokus p&#xE5; kvinnor och marginaliserade grupper, samt att ta adressera strukturella grundorsaker f&#xF6;r konflikt och instabilitet. 

SSF styrs av principer f&#xF6;r lokalt &#xE4;garskap och h&#xE5;llbarhet i fem federala medlemsstater - Puntland, Galmudug, South West, Hirshabelle och Jubaland. Fondens fokus har expanderats till distriktsniv&#xE5; och till omr&#xE5;den med politiska sp&#xE4;nningar. Hittills har SSF st&#xF6;tt 396 projekt i Somalia, vilket bidragit till &#xF6;kad stabilitet, &#xF6;kad legitimitet och st&#xF6;rre deltagande av kvinnor.

SSF, som ursprungligen etablerades av Storbritanniens premi&#xE4;rminister vid
Londonkonferensen om Somalia i februari 2012, har sedan dess ut&#xF6;kats till att omfatta ytterligare sex givare: Danmark, EU, Tyskland, Nederl&#xE4;nderna, Norge och Sverige.  

SSF har n&#xE5;tt viktiga resultat. P&#xE5; outputniv&#xE5; har SSF II bidragit till att f&#xF6;rb&#xE4;ttra stabiliteten i Somalia och framsteg har gjorts mot att f&#xF6;rb&#xE4;ttra statens legitimitet och motverka konflikter p&#xE5; b&#xE5;de politisk- och lokal niv&#xE5;. SSF II har &#xE4;ven bidragit till &#xF6;kat deltagande i politiska processer p&#xE5; lokal niv&#xE5; och kvinnor har f&#xE5;tt en starkare r&#xF6;st och representation. Unga m&#xE4;n och kvinnor har f&#xE5;tt &#xF6;kade m&#xF6;jligheter till anst&#xE4;llning och f&#xF6;rh&#xE5;llandet mellan stat och medborgare har st&#xE4;rkts genom att de lokala myndigheternas legitimitet har st&#xE4;rkts. 

Den politiska kontexten i Somalia &#xE4;r d&#xE4;remot fortsatt f&#xF6;r&#xE4;nderlig och domineras av sp&#xE4;nningar mellan elitgrupperingar. Stabiliteten undergr&#xE4;vs av att politiska mots&#xE4;ttningar mellan Somalias ledare och opposition  dominerar agendan vilket leder till att nyckelfr&#xE5;gor f&#xF6;rblir oadresserade.</narrative>
   <narrative xml:lang="EN">The Somalia Stability Fund II (SSF) is a multi-donor fund, led by the UK, that supports the development of a peaceful, stable, and secure Somalia. The Fund is designed to support enhanced government legitimacy and reduced political and communal conflict by increasing government visibility and community engagement; enhancing popular participation in governance, particularly for women and marginalized&#xA0;groups; and addressing structural drivers of conflict and instability at the political and communal level.&#xA0;

SSF is guided by key principles of local ownership and sustainability and operates in five federal member states - Puntland, Galmudug, South West, Hirshabele, and Jubaland.  The fund has expanded to work at district level and to explicitly focus on addressing areas of significant political tension which a detrimental to stability.  To date, SSF has supported 396 projects in Somalia, contributing to enhanced stability, state legitimacy and women&apos;s representation.  

Originally announced by the UK Prime Minister at the London Conference on Somalia in February 2012, SSF has since attracted support from six additional donors: Denmark, the European Union, Germany, the Netherlands, Norway, and Sweden.  

The SSF has been able  to achieve some key results.&#xA0; At the outcome level, SSF II has contributed to the enhancement of&#xA0;stability in Somalia and is making good progress towards enhancing state legitimacy and reducing political and communal conflict in Somalia.  There has been noted increased inclusivity in Somalia&apos;s political processes at the local level. Women are also getting a stronger voice and representation in the political sphere at the district level; young men and women are beginning to get increased opportunities to get employment, and the state-society relations will have been improved by the increased legitimacy by the local authorities.

However, the political context in Somalia remains fluid.  This appraisal has noted that the continued domination of the political space by fictionalized elites has remained constant and undermined stability as key issues remain unaddressed while political struggles dominate the agendas of Somalia&#x2019;s leaders and opposition.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">FCDO/Foreign Commonwealth and Development Office</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">FCO/Foreign and Commonwealth Office</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2021-06-10" type="1"></activity-date>
  <activity-date iso-date="2021-06-10" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1958749.6647973044</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1958749.664797305</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-10"></transaction-date>
   <value currency="USD" value-date="2021-06-10">1958749.664797</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1958749.6647973044</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/14813_14813-SSF2021SwedenSignedArrangementonDelegatedAuthority.pdf">
   <title>
    <narrative xml:lang="EN">14813 - SSF 2021 Sweden Signed arrangement on Delegated Authority</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/14813_14813-DecisiononContributionforSSF2021.pdf">
   <title>
    <narrative xml:lang="EN">14813 - Decision on Contribution for SSF 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14813" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
