<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14780A0101-SOM-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia Multi-Partner Fund 2021-2022</narrative>
   <narrative xml:lang="SV">Somalia Multi-Partner Fund 2021-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The objectives of the
MPF and CPF are overlapping, with the two main overarching objectives: i) building
institutions to deliver services; and ii) restoring economic resilience and opportunities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Aktuell beredning utg&#xE5;r ifr&#xE5;n Sidas nuvarande st&#xF6;d till World Bank Multi-Partner Fund (MPF) i Somalia (2018-2021), beslutsnummer 2018-003732. MPF &#xE4;r en givarmodalitet som etablerades i Somalia 2013, vilken f&#xF6;redras av b&#xE5;de givare och Somalias federala regering eftersom den inneb&#xE4;r gemensam riskdelning men ocks&#xE5; f&#xF6;r att den utg&#xE5;r ifr&#xE5;n och d&#xE4;rmed st&#xE4;rker FSGs &#xE4;gandeskap och ansvar. V&#xE4;rldsbankens MPF &#xE4;r ett av tre finansieringsfonder som finns i Somalia. De andra tv&#xE5; &#xE4;r UN Multi-Partner Trust Fund (UN-MPTF) och African Development Bank Fund (AFDB-SIF). Sidas ger st&#xF6;d till FN-MPTF (referensbeslutnummer 2021-000916). 
WB-MPF anses v&#xE4;l anpassad till regeringens prioriteringar enligt den nationella utvecklingsplanen (NDP-9 2020-2024). 

WB:s styrelse godk&#xE4;nde en fyra&#xE5;rig strategi f&#xF6;r Somalia 2019-2022 (Somalia Country Partnership Framework-CPF) i september 2018. MPF inr&#xE4;ttades och planerades att initialt vara p&#xE5; plats under en tio&#xE5;rig &#xF6;verg&#xE5;ngsperiod (2014-2023) som ett program f&#xF6;r fred och st&#xE4;rkande av den somaliska statens kapacitet. MPF har varit avg&#xF6;rande f&#xF6;r VBs f&#xF6;rnyade engagemang i Somalia efter tv&#xE5; decenniers fr&#xE5;nvaro. MPF har ocks&#xE5; spelat en katalytisk roll f&#xF6;r att m&#xF6;jligg&#xF6;ra landets framsteg relaterat till Heavily Indebted Poor Countries, HIPC-processen. Det &#xF6;vergripande m&#xE5;let f&#xF6;r CPF 2019-2022 &#xE4;r att l&#xE4;gga grunden f&#xF6;r l&#xE5;ngsiktig fattigdomsbek&#xE4;mpning och inkluderande ekonomisk tillv&#xE4;xt genom fokus p&#xE5; de utvecklingsutmaningar som anses utg&#xF6;ra orsak till Somalias nuvarande &#x201D;dubbla utvecklingsf&#xE4;lla&#x201D;; l&#xE5;gt f&#xF6;rtroende f&#xF6;r staten kapacitet och landets s&#xE5;rbarhet relaterat till klimatf&#xF6;r&#xE4;ndringar och fragilitet. MPF:s huvudm&#xE5;l &#xE4;r; (i) etablering av en samordnad finansiering f&#xF6;r h&#xE5;llbar &#xE5;teruppbyggnad och utveckling av Somalia med fokus p&#xE5; statens k&#xE4;rnfunktioner och socioekonomisk &#xE5;terh&#xE4;mtning, (ii) utveckla och st&#xE4;rka somaliska institutioners f&#xF6;rm&#xE5;ga att &#xF6;ver tid leverera kritiska samh&#xE4;llstj&#xE4;nster och infrastruktur, p&#xE5; b&#xE5;de federal och regional niv&#xE5;, genom att utg&#xE5; ifr&#xE5;n och f&#xF6;rst&#xE4;rka landets egna system och institutioner. Kanalisering av st&#xF6;d genom landets egna system och institutioner &#xE4;r en central del av WB:s verksamhet. De flesta WB-projekten i Somalia &#xE4;r d&#xE4;rf&#xF6;r s&#xE5; kallade &#x201D;mottagare-utf&#xF6;rda&#x201D;. F&#xF6;r n&#xE4;rvarande inkluderar MPF-portf&#xF6;ljen 15 aktiva projekt. Av dessa &#xE4;r 10 mottagare-utf&#xF6;rda (de &#xE5;terst&#xE5;ende fem &#xE4;r analytiska/r&#xE5;dgivande projekt som utf&#xF6;rs av Banken). Denna ansats anses maximera bist&#xE5;ndseffektiviteten, ge b&#xE4;ttre &#x201D;valuta f&#xF6;r pengarna&#x201D; samt m&#xF6;jligg&#xF6;r f&#xF6;r givare och regeringen att fokusera p&#xE5; att st&#xE4;rka landets egen kapacitet samt stimulera gemensam dialog och reform. 

Sveriges bidrag till MPF, etablerad som en unik WB Trust Fund, regleras av ett administrativt avtal mellan Sverige (representerad av Sveriges ambassad i Nairobi) och International Development Association (IDA). F&#xF6;r att reglera Sidas &#xE5;tagande och villkor f&#xF6;r det fortsatta st&#xF6;det till Somalia MPF kommer Sida och V&#xE4;rldsbanken att en avtalsf&#xF6;r&#xE4;ndring till det befintliga avtalet baserat p&#xE5; 2016 &#xE5;rs mall som &#xF6;verenskommits i december 2016 av Consultative Group on Operational Principles for Trust Funds and Partnership (CGOP) &#x201D;Modellform f&#xF6;r administrationsavtal Modellformul&#xE4;r - SDTF/MDTF&#x201D;. Aktuell beredning anses vara frist&#xE5;ende ur ett Sida -perspektiv (men bygger p&#xE5; nuvarande st&#xF6;d) men anses av WB vara ett fortsatt svenskt st&#xF6;d till den befintliga Somalia fonden (MPF), vilket allts&#xE5; motiverar en avtalsf&#xF6;r&#xE4;ndring (ist&#xE4;llet f&#xF6;r ett nytt avtal). MPF administreras av V&#xE4;rldsbanken och implementeras i n&#xE4;ra samarbete med FGS och aktuella bidragsgivare. 

V&#xE4;rldsbankens strategi avser perioden 2019-2022 och Sidas f&#xF6;rslag p&#xE5; fortsatt st&#xF6;d avser den aktuella perioden 2021-2022 med ett totalbelopp p&#xE5; 150 miljoner kronor. En kostnadsf&#xF6;rl&#xE4;ngning kan &#xF6;verv&#xE4;gas om det anses vara l&#xE4;mpligt. MPF inkluderar &#xE4;ven st&#xF6;d fr&#xE5;n EU, Storbritannien, Norge, Tyskland, Danmark, Schweiz, Finland, USA och Italien med ett totalt bidrag p&#xE5; cirka 500 miljoner USD. MPF kompletteras med ytterligare IDA-finansiering som hittills uppg&#xE5;tt till 500 miljoner USD. Sverige &#xE4;r den fj&#xE4;rde st&#xF6;rsta givaren till fonden. F&#xF6;r perioden 2014-2020 har Sverige bidragit med 520 MSEK. V&#xE4;rldsbanken genomf&#xF6;r just nu en s.k. &quot;Performance and Learning Review (PLR)&#x201D; av CPF Somalia ramverket avseende perioden 19-22. Slutsatser fr&#xE5;n PLR f&#xF6;rv&#xE4;ntas rekommendera en f&#xF6;rl&#xE4;ngning av innevarande CPF med ett &#xE5;r, tom 2023. PLR &#xE4;r ett analys- och dialogarbete som f&#xF6;rv&#xE4;ntar anpassa CPF-ramverket f&#xF6;r att b&#xE4;ttre kunna omh&#xE4;nderta en &#xF6;kning av IDA-finansiering och i syfte att st&#xE4;rka fokus p&#xE5; Somalias motst&#xE5;ndskraft och &#xE5;terh&#xE4;mtning fr&#xE5;n aktuella kriser (Covid-19 och klimatrelaterade kriser) genom bidra till st&#xE4;rkande av landets humankapital och grundl&#xE4;ggande infrastruktur. En eventuell f&#xF6;rl&#xE4;ngning av CPF anses m&#xF6;jligg&#xF6;ra f&#xF6;r en mer realistisk tidsram f&#xF6;r WBG att interagera med s&#xE5;v&#xE4;l den nuvarande och inkommande regeringen  om prioriteringar f&#xF6;r en ny CPF. Tidpunkten f&#xF6;r n&#xE4;sta val &#xE4;r fortfarande v&#xE4;gledande. Ett fortsatt svenskt st&#xF6;d till MPF beh&#xF6;ver &#xF6;verv&#xE4;ga aktuella politiska os&#xE4;kerheter och risker i Somalia samt hur det internationella samfundet hanterar r&#xE5;dande kris inklusive V&#xE4;rldsbankens framtida &#xE5;taganden i landet. Sidas f&#xF6;reslagna fortsatta  st&#xF6;d kommer d&#xE4;rf&#xF6;r endast att avse perioden 2021/2022 men med m&#xF6;jlighet till kostnadsf&#xF6;rl&#xE4;ngning.</narrative>
   <narrative xml:lang="EN">This intervention builds on the current Sida support to the World Bank Multi-Partner Fund (MPF) for Somalia (2018-2021), decision number 2018-003732. The MPF is a pooled fund mechanism, which was established in Somalia, December 2013. In Somalia, both donors and the Federal Government of Somalia (FGS) prefer this funding modality because it is a way of risk sharing but also because it puts the FGS in the forefront of the entire aid architecture, strengthening ownership and accountability for programmes. The World Bank MPF is one of three funding windows available in Somalia. The other two funding windows are UN Multi-Partner Trust Fund (UN-MPTF) and African Development Bank Fund (AFDB-SIF). Sida&apos;s support to the UN-MPTF (reference decision number 2021-000916) and WB-MPF are well aligned with government priorities, as articulated in the National Development Plan (NDP-9 2020-2024).

The WB Board of Directors approved a four-year strategy for Somalia 2019-2022 (so called Somalia Country Partnership Framework &#x2013; CPF) in September 2018. The MPF was established and envisaged to be in place for an initial ten-year programme of peace- and state building support to the Somali transition, starting in January 2014 and lasting through December 2023. The MPF for Somalia has been critical for the World Bank Group&#x2019;s early re-engagement in Somalia after two decades of disengagement. It has also played a catalytic role in enabling the country&#x2019;s progress under the Heavily Indebted Poor Countries (HIPC) initiative. 

The overall aim of the CPF 2019-2022 is to lay foundations for the longer-term poverty reduction and inclusive economic growth by focusing on priority areas and constraints creating Somalia&#x2019;s current &#x201C;dual development trap&#x201D; created by low levels of trust and exacerbated by widespread vulnerability of repeated shocks. The MPF key objectives are; (i) to provide a platform for coordinated financing for the sustainable reconstruction and development of Somalia, with a focus on core state functions and socio-economic recovery, (ii) build the capacities of Somali institutions over time to deliver critical services and infrastructure, at both federal and regional levels&#x2019; by use and strengthening of country systems. 

The use of country systems is a central component of the WB&#xB4;s operations and policies. Therefore most of the WB projects in Somalia is so-called recipient executed. Currently, the MPF portfolio finances 15 active projects. Of these, 10 are recipient executed (the remaining five are analytical/advisory projects executed by the Bank). The use of country systems maximizes the effectiveness of aid, directly benefiting donors by providing better value for money. The WB&#xB4;s use of country systems helps also focus donor and Government attention on strengthening country systems as well as incentivizes dialogue and reform. 

Sweden&apos;s contribution to the World Bank MPF is regulated by an Administrative Agreement between Sweden represented by the Embassy of Sweden and the International Development Association (IDA) concerning the Somalia Multi-Partner Fund (MPF) which has a unique designated Trust Fund number. To regulate Sida&#x2019;s commitment and conditions for the continued support to Somalia MPF, Sida and the World Bank will make an amendment to the existing agreement based on the 2016 template agreed in December 2016 by Consultative Group on Operational Principles for Trust Funds and Partnership (CGOP) &#x201C;Model Form of Administration Agreement Model Form &#x2013; SDTF/MDTF&#x201D;. Even though this is an new appraisal from the Sida perspective it is a continuing support to an existing Trust Fund in the Trust Fund perspective and therefore we are making an amendment to the existing agreement. The MPF is administered by the World Bank and is operated in close cooperation with the FGS and the contributing donors. 

The World Bank strategy covers the period 2019-2022 and Sida&apos;s proposal for this support is for the period 2021-2022, with a total amount of 150 million SEK. A later cost extension can be considered if deemed to be appropriate. The MPF donor countries include the EU, the UK, Norway, Germany, Sweden, Denmark, Switzerland, Finland, USA, and Italy with a total pledge of approximately USD 500 million through the MPF. The MPF is complemented by additional IDA financing of USD 500 million so far. Sweden is the fourth largest donor to the fund. For the period 2014-2020 Sweden has contributed MSEK 520.

The ongoing &#x201C;Performance and Learning Review (PLR) of the Country Partnership Framework for Federal Republic of Somalia for the period FY 19-22&#x201D; is expected to extend the CPF one year through FY23 and adjusts the CPF framework to account for scaled IDA support and a much needed emphasis on resilience and recovery from the &#x201C;triple crisis&#x2019;, including through a deeper focus on human capital and foundational infrastructure. The proposed extension provides a more realistic time frame for the WBG to engage with the current and incoming government on medium-term priorities in the lead-up to a new CPF, noting the timing of the next elections remains indicative. A continued Swedish support to the MPF will need to consider the present political uncertainties and associated risks in Somalia and how the international community deals with this prevailing crisis, including the future WB commitments in the country. The proposed support will therefore only cover the FY 21/22 but with the possibility for a cost-extension.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-29" type="1"></activity-date>
  <activity-date iso-date="2021-10-29" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.4195222051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-29"></transaction-date>
   <value currency="USD" value-date="2021-10-29">1748883.629283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/14780_14780-2ndamendmenttotheAdministrationAgreementbetweenSidaandMPF.pdf">
   <title>
    <narrative xml:lang="EN">14780 - 2nd amendment on agreement between Sida and MPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/14780_14780-DecisiononcontributionbetweenSidaandMPF.pdf">
   <title>
    <narrative xml:lang="EN">14780 - Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14780" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
