<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11559A0101-SOM-15261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Enhancing the protection of children in armed conflict, 2017-2020</narrative>
   <narrative xml:lang="SV">UNICEF, Skydd av barn i v&#xE4;pnad konflikt, 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Every year, tens of thousands of boys and girls are recruited and used by armed groups worldwide. This is happening despite international agreements to end the use of children under the age of 18 in armed conflicts. The issue was highlighted further through Sustainable Development Goal 8.7 in Agenda 2030 that among other things calls for immediate and effective measures to eradicate the worst forms of child labour, including the recruitment and use of childsoldiers. Despite these commitments, children are used in armed conflicts and countries are experiencing enormous challenges in convincing fighting parties to release children and find ways to reintegrate them into society. 

Children who are released have often gone through traumatic experiences and are sometimes imprisoned or stigmatized by communities who see them as a continued threat. UNICEF works closely with its partners to avoid that children are separated from their families and has, through advocacy with armed groups since 2016, assisted with the release of 22 500 children out of which 11 300 children have been reintegrated with their communities. Among the activities are psychosocial support, support to continued education and activities that increase social cohesion and peacebuilding. 

In situations of protracted conflicts, there are often gaps in financing when emergency aid through humanitarian assistance often needs to focus on more urgent needs and where development cooperation yet has not been established. Support to the release and reintegration of children formerly associated with armed groups needs extended funding to be sustainable. In order to build resilience against re-recruitment and strengthen young boys&#x2019; and girls&#x2019; engagement and participation in peacebuilding in support of social cohesion, the gaps that occur between humanitarian and development aid need to be bridged. UNICEF works to bridge this gap through &#x2018;The New Way of Working&#x2019; and has identified the Central African Republic, South Sudan and Somalia as three countries where more than 50% of the children that have been released from armed groups yet are to receive support to socio-economic reintegration programmes. Sida&#x2019;s support therefore aims at bridging this gap within the three country contexts in order to assist UNICEF in its work to release and reintegrate children in a more sustainable way. 
The long-term goal of the intervention is &#x201C;To contribute to ending and preventing grave violations committed against children in armed conflict, including the recruitment and use of children by armed forces and groups, and to supporting the release and reintegration of these children&#x201D;.</narrative>
   <narrative xml:lang="SV">Tiotusentals pojkar och flickor rekryteras och anv&#xE4;nds &#xE5;rligen av v&#xE4;pnade grupper runt om i v&#xE4;rlden. Detta trots att det internationella samfundet g&#xE5;tt samman och enats kring resolutioner som v&#xE4;nder sig mot anv&#xE4;ndandet av barn under 18 &#xE5;r inom v&#xE4;pnad konflikt. F&#xF6;rnyat fokus lades vid fr&#xE5;gan genom det globala m&#xE5;let 8.7 i Agenda 2030 som uppmanar om att vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att bland annat avskaffa de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater. Trots dessa &#xF6;verenskommelser anv&#xE4;nds barn i v&#xE4;pnade konflikter och l&#xE4;nder erfar enorma utmaningar med att &#xF6;vertala stridande parter att sl&#xE4;ppa dessa barn och finna m&#xF6;jligheter att &#xE5;terintegrera dem i samh&#xE4;llet. 

Barn som frisl&#xE4;pps har oftast genomg&#xE5;tt traumatiserande upplevelser och hamnar ibland i f&#xE4;ngelse eller stigmatiseras d&#xE5; samh&#xE4;llet ser dem som ett fortsatt hot. UNICEF arbetar h&#xE5;rt med sina partners f&#xF6;r att undvika att barn separeras fr&#xE5;n sina familjer och har genom p&#xE5;verkansarbete med v&#xE4;pnade grupper under 2016 lyckats frisl&#xE4;ppa 22 500 barn varav 11 300 barn &#xE5;terintegrerats i sina samh&#xE4;llen. Bland aktiviteterna ing&#xE5;r psykosocialt st&#xF6;d, st&#xF6;d till fortsatt utbildning samt aktiviteter som fr&#xE4;mjar social sammanh&#xE5;llning och fredsbyggande. 

Vid utdragna konflikter bildas ofta gap i finansiering d&#xE5; katastrofbist&#xE5;nd fr&#xE5;n humanit&#xE4;ra insatser beh&#xF6;ver fokusera p&#xE5; mer akuta behov och utvecklingssamarbete &#xE4;nnu inte hunnit etableras. St&#xF6;d f&#xF6;r frisl&#xE4;ppande och &#xE5;terintegrering av barn som varit inblandade i v&#xE4;pnade grupper beh&#xF6;ver en l&#xE5;ngsiktig finansiering f&#xF6;r att vara h&#xE5;llbart. F&#xF6;r att skapa resiliens mot &#xE5;terrekrytering och st&#xE4;rka unga pojkar och flickors engagemang och deltagande inom fredsbyggande till f&#xF6;rm&#xE5;n f&#xF6;r social sammanh&#xE5;llning beh&#xF6;ver man brygga det gap som uppst&#xE5;r mellan humanit&#xE4;rt och utvecklingsbist&#xE5;nd. UNICEF arbetar f&#xF6;r att brygga detta gap genom &apos;The New Way of Working&apos; och har identifierat Centralafrikanska Republiken, Syd Sudan och Somalia som tre l&#xE4;nder d&#xE4;r mer &#xE4;n 50% av barn som sl&#xE4;ppts fria fr&#xE5;n bev&#xE4;pnade grupper &#xE4;nnu inte f&#xE5;tt ta del av st&#xF6;d till social och ekonomisk &#xE5;terintegrering. Sidas bidrag riktar sig s&#xE5;ledes till att t&#xE4;cka de gap som uppst&#xE5;r i de tre l&#xE4;nderna f&#xF6;r att UNICEFs arbete med frisl&#xE4;ppande och &#xE5;terintegrering ska kunna forts&#xE4;tta vara h&#xE5;llbart.

Insatsens l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att bidra till att f&#xE5; slut p&#xE5; och f&#xF6;rhindra grova kr&#xE4;nkningar mot barn i v&#xE4;pnad konflikt, inklusive rekrytering och anv&#xE4;ndande av barn i v&#xE4;pnade arm&#xE9;er och grupper.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to strengthen the national technical and institutional capacity in South Sudan, Somalia and the Central African Republic (CAR) to address the needs of children associated with armed forces and armed groups. SIDA&#x2019;s investment also supports the scaling up of preparedness and implementation of action plans to end the recruitment and use of children in armed conflict by armed forces and armed groups.
In the three countries, UNICEF and partners are implementing programmes that will break the cycles of violence and aid prevention efforts. They are also working towards establishing long-term, multi-year mechanisms for the reintegration of boys and girls dissociated or separated from armed forces and armed groups, including other children at-risk of recruitment in communities. This will be achieved by, inter alia, placing a specific focus on girls, and on provision of psychosocial and education programmes and vocational training.
Two key results are foreseen: (i) child protection institutions and actors in the three countries provide social and economic reintegration assistance to 10,000 children and youth formerly associated with armed forces or armed groups, and other conflict-affected children; and (ii) an increased number of children and youth formerly associated with armed forces or armed groups and other conflict-affected children in CAR, Somalia and South Sudan have access to social and economic reintegration assistance.
Outputs 1.1 and 1.2 of the programme are specifically aimed at strengthening the institutional and technical capacities of policymakers and child protection actors, including at the community level, to prevent recruitment and enable socio-economic reintegration of children formerly associated with armed forces and armed groups. Output 2.1 focuses on improving the access of children and other programme participants to social and economic reintegration.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Child soldiers (prevention and demobilisation)</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">529319.709104299</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">243234.3827663152</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">529319.7091042988</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">243234.3827663152</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">807300.8073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">529319.709104299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">243234.3827663152</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Completion memo
Despite the challenging contexts with continued recruitment of children by armed forces and armed groups, Sidas support to UNICEFs work in the Central African Republic (CAR), Somalia and South Sudan provided care, services and family and reintegration support to 10,285 children (2,504 girls) who exited from armed forces and armed groups over the three years of the project.

Apart from providing services to the children, either directly or by supporting local institutions and CSOs, the project supported national, technical, institutional and community capacities to address the needs of these children. This included facilitating training for social workers, foster families and community-based protection networks. It also included conducting advocacy with armed groups, training of 1,298 commanders, officers and soldiers in Somalia and South Sudan as well as 245 Somali clan and militia leaders.

At a national level, efforts were made to improve legal frameworks resulting in the drafting and finalization of a comprehensive child protection code in CAR and a high level inter-ministerial meeting in Somalia with the signing of a Roadmap to improve and accelerate the implementation of the 2012 Action Plans and 2014 SOP to end the recruitment of children and to end the killing and maiming of children.

Through various awareness raising events, more than 170,660 people were reached in Somalia and CAR to highlight the negative impact of child recruitment and use, decrease the stigma for children upon their exit from armed forces or groups and to support community acceptance. Community-based child protection networks or mechanisms were established or strengthened in all three contexts.

Global level
At global level, UNICEF led, co-led and supported development of a variety of standards, research and working bodies focusing on CAAFAG.

UNICEF has continued to co-chair the Paris Principles Steering Group (PPSG), a strategic advocacy body with Member States on the prevention of recruitment and use of children and their release and reintegration set up after the 2007 development of the Paris Commitments to Protect Children Unlawfully Recruited or Used by Armed Forces of Armed Groups and the Paris Principles and Guidelines on Children Associated with Armed Forces or Armed Groups. Together with Save the Children the PPSG has reviewed the terms of reference to focus on Securing Commitment to the Paris Principles; Strategic Advocacy to end recruitment of children by armed forces and armed groups; and Exchange and Collaboration to sustain information and expertise between practitioners and member states. The PPSG has also continued the development of an inter-agency Operational Field Handbook on the Prevention of Child Recruitment, Release and Reintegration, a comprehensive technical guidance to field staff, governments, intergovernmental organizations, civil society and donors on the spectrum of activities related to prevention of recruitment, and the release and reintegration process for children.

UNICEF worked with the Alliance for Child Protection in Humanitarian Action to update the Child Protection Minimum Standard 11 on Children Associated with Armed Forces and Armed Groups. In 2020, a CAAFAG Task Force was established, co-lead by UNICEF and Plan International who among others have been developing an interagency CAAFAG Programme Development Toolkit and a Technical Note on Girl CAAFAG. In light of COVID-19 Key Messages and Considerations for Programming for Children Associated with Armed Forces and Groups during the COVID-19 Pandemic was also developed in consultation with the Paris Principles Steering Group, the UN Department of Peace Operations and the Office of the Special Representative of the Secretary General for Children and Armed Conflict.

UNICEF collaborated with the United Nations University (UNU) Center for Policy Research by supporting a two-year research project report, Cradled by Conflict: Child involvement with armed groups in contemporary conflict. The report explores the push and pull factors that lead to the engagement of children with non-state armed groups in Syria, Iraq, Mali and Nigeria, and examines the effectiveness of ongoing programmes that support reunification and reintegration. Building on this field research, UNICEF also supported development of a technical note, Cradled by Conflict: Implications for programming.

A Global Coalition on Reintegration of Child Soldiers was established, co-led by UNICEF and the SRSG for Children and Armed Conflict. The coalition is supported by a Steering Committee at the Principals level and an Expert Advisory Group (EAG). The purpose of the Coalition is to bring attention to and encourage investment in child reintegration. Three papers were issued by the Global Coalition for Child Reintegration covering 1) Gaps and Needs for the Successful Reintegration of Children Associated with Armed Groups or Armed Forces; 2) Reframing Child Reintegration: From the Humanitarian Action to Development, Peacebuilding, Prevention and Beyond; and 3) Financing Support for Child Reintegration: Issues &amp; Options Study.

As part of the Integrated Disarmament, Demobilization and Reintegration Standards (IDDRS), UNICEF has provided technical leadership for a systemic review to update and develop new guidance. This has resulted in the development of the IDDRS module 5.20, Children and DDR and the module 5.30, Youth and DDR.

Country-level
Central African Republic (CAR)
Recruitment and use of children by armed forces and armed groups remains the most prevalent out of the six grave violations of child rights in conflict in CAR. Efforts to implement the 2019 Khartoum peace agreement are yet to return the country to stability and reconstruction as some rebel groups remained outside of the peace agreement and fighting continued, fuelled by ethnic rivalries and the resurgence in inter-tribal fighting. The ongoing conflict, limited availability of government services in most conflict-affected communities, and the prolonged presence and activities of armed actors, means that many children continue to face high risks of recruitment and re-recruitment.

Although many children have been formally released and supported to reintegrate into civilian life, others have returned home on their own, often to face rejection by their families and communities.  Major contributors to childrens vulnerability to recruitment and use include a lack of viable alternatives and limited access to education and livelihood options, self-protection and protection of their communities in a conflict based on strong ethnic divides, as well as the desire to seek revenge.

Despite this challenging context, national commitments include the ratification of the Optional Protocol to the Child Right Convention on the Involvement of Children in Armed Conflict (2017), and the 2019 Peace Agreement included strong child rights and protection provisions.  In June 2020, the government adopted a comprehensive child protection code which criminalizes recruitment and use of children by armed groups and forces. The project also supported the development of a protocol for handover of CAAFAG to child protection agencies. In addition, awareness raising sessions with armed groups on international humanitarian law and child rights led to three major armed groups signing action plans in which they commit to end the recruitment and use of children and other child rights violations.

UNICEF strengthened the capacity at national as well as community levels. A Case Management Task Force conceptualized and piloted a national child protection case management framework, including for CAAFAG. The tools developed, contextualized, and tested through the task force were approved by the Ministry for the Promotion of Women, Families and Child Protection after the close of the project. UNICEF facilitated training of 183 social workers (65 females and 118 males) from the Ministry and NGO partners on child rights, protection of children in armed conflict, case management, and mental health and psychosocial recovery, among other topics. Training was also provided to 75 members of the Country Task Force on Monitoring and Reporting (CTFMR) in support of monitoring and reporting to the SGs annual report on CAAC.

This project also directly contributed to the establishment and strengthening of 133 community-based child protection networks (RECOPE) in 7 prefectures through 10 major child protection partners. The RECOPEs were established in collaboration with the Ministry of Child Protection and consist of fora where community members meet to discuss child protection concerns and take appropriate actions. Their role is to monitor child rights violations, including to identify children at risk or victims of violence, abuse and exploitation and refer them to support services. The RECOPE have also supported awareness raising of local communities on child rights and protection with a focus on the role of local communities in protecting children from the impact of the conflict. Overall, a total 58,661 individuals (including 22,650 women and 36,011 men) were reached through the various awareness raising sessions on child rights and protection.

In CAR, children released from armed groups and who cannot return directly back home are placed in foster families. To minimize protection risks for these children, UNICEF supported the Ministry for the Promotion of Women, Families and Child Protection (Ministry of Child Protection) to review and validate the national guidelines on protection and care of separated children in foster families, officially approved in July 2019. In total, 448 foster families were trained on childrens rights and protection.

Between January 2018 and September 2020, this project allowed UNICEF to provide technical and direct support for community-based reintegration of 4,383 children (1,360 girls) who exited from armed forces and armed groups in the above-mentioned 7 prefectures. They have been equipped with life skills and trainings to help support their self-reliance through engagement in formal schools, non-formal education, vocational training or support with income generating activities. UNICEF also continued to strengthen local capacities to address the mental health and psychosocial impact of displacement, recruitment by armed forces, sexual violence and family separation. This includes individual counselling or group therapy activities, recreational activities such as drama, song, theatre and building the capacities of adolescents and young people to act as agents of peace and reconciliation at community level through provision of appropriate life skills.

Somalia
Somalia remains with one of the highest rates of child recruitment in the world with more than 1,700 children recruited in 2020 and more than 10,000 since 2010. The political environment remains unstable with political conflict resulting in the splitting of the Somali National Army along clan lines, carving a gap in the security sector that led to a surge in Al Shabab attacks. This, in turn, limits avenues for engagement with the groups to release children and drivers of child recruitment remain strong. The government, national, and international communitys ability to prevent child recruitment and more broadly to support families to keep children safe in their homes and communities, remains undeveloped. Challenges to CAAFAG reintegration activities include political challenges, corruption, and capacity. There are also normative challenges to the programme whereby government and community actors, alongside international partners, do not agree that children associated with armed groups should be treated primarily as victims and provided reintegration assistance, but that such children should receive heavy punitive penalties for association, despite Somalia being party to the Paris Principles on Children Associated with Armed Forces or Armed Groups. UNICEF continues to work under these principles and tries to demonstrate that its case management programme has a positive impact in respect of improved mental health outcomes of children and show transformational interpersonal outcomes resulting in children reintegrating effectively back into their communities, among others through a partnership with Waves for Change.

With the signing of a Roadmap to improve and accelerate the implementation of Action Plans to end recruitment and use of children in 2018 and the 2014 Standard Operating Procedure for handover of children found during hostilities, UNICEF has been able to place more emphasis on supporting the capacity within the government and civil society partners. This also includes promoting views and treatment of children formerly associated with Al Shabab or other forces as children, not terrorists. This led to the pardoning of 34 children who had received death sentences with a subsequent release to UNICEFs reintegration programming. Over 5,000 soldiers within the government were screened for age, and 23 training events held with 1,237 arms-carrying soldiers and officers within the Somali National Army. Five trainings were also held for 245 clan and militia leaders.

The project supported a total of 43 community-based child protection mechanisms in conflict affected areas and supported messaging and awareness raising to prevent child recruitment reaching an estimated population of 112,000 people. In addition, 67 social workers within the Ministries of Women and Justice were recruited and trained in support of reintegration and case management. Within six universities, UNICEF supported the establishment of a social work certificate, diploma and degree programme with an initial 240 graduating in 2021. Support to partners providing reintegration services doubled to four partners working in six locations and providing services to more than 1,500 children annually. Over the duration of the project, 4,573 children (792 girls) graduated from the reintegration programme.

South Sudan
Conflict has been continuous with a lack of confidence among and between armed actors despite the signing of the peace agreement in September 2018. Delays in implementing the agreement has led to rising tensions and a lack of progress in demobilising armed forces and armed groups. While tensions remain, the peace agreement provided an opportunity for the UN to advocate for and support the government to revise and sign a Comprehensive Action Plan addressing all six grave violations in February 2020. This was possible through a workshop with 29 commanders organized by UNICEF, in collaboration with UNMISS and South Sudans National Disarmament Demobilization and Reintegration Commission (NDDRC). The peace agreement calls for the formation of a unified national army through the screening and training of soldiers affiliated with the parties to the agreement. Troops were moved into cantonment sites and support was provided to the NDDRC to screen and separate 1,330 children (352 girls) associated with these groups. However, due to delays in implementation, some troops ended up deserting these cantonment areas with a recommence in child recruitment.

Training on case management procedures and child protection was provided for 385 social workers (127 female) and 474 (329 female) foster caregivers. Community-based Child Protection Committees (CPC) were established in seven targeted communities where high rates of child recruitment were identified and 56 members trained. Each committee consists of eight members and comprises community leaders, teachers and parents. UNICEF partners mobilized communities to participate in social dialogue to prevent and respond to harmful social and cultural norms and practices and to promote the safe and effective reintegration of children by raising awareness and addressing complex issues such as stigmatization faced. Emphasis was placed on socio-economic reintegration of girls through the launch of the guide Supporting Children Formerly Associated with Armed Forces and Groups  A practical guide to the socio-economic reintegration of girls formerly associated in South Sudan. The guide responds to the particular vulnerability of CAAFAG girls and provides practical strategies and activities for caseworkers, social workers and other child protection and GBV actors.

Overall, in South Sudan 1,330 children (978 boys, 352 girls) associated with armed forces and armed groups were released and provided with UNICEF supported community-based reintegration services between 2018 and 2020. All children were assigned case managers, who monitored the children within their communities of return, made referrals and developed care plans to facilitate effective reintegration. During family reunification, the children were provided with a reintegration kit containing civilian clothes, a pair of sandals, a blanket, bedding, a mosquito net, soap, a bucket, and a backpack. Girls additionally received a hygiene kit with a torch, laundry soap and sanitary items. Trade schools and agricultural training was also provided to increase household income.

Financial Statements
Certified Statements of Accounts have been provided during the project period, with a final statement  provided on 8 December 2021 showing a cumulative expenditure for the project totalling 4,515,799.52 USD. With funds received in USD amounting to 4,516,447.47 resulting in a balance of 647.95 USD, there will be no return of unspent balance to Sida as per Article 6 in the agreement that states 10,000 USD as the total amount to be automatically reallocated by UNICEF to Regular Resources.

Audit reports
UNICEFs internal audit reports for the three country offices were used during the appraisal of the intervention and again reviewed in April 2019. While the Somalia and South Sudan audits were unqualified, the audit conclusion for CAR was qualified (strong) meaning that the OIAI found that the offices governance, risk management and internal controls needed improvement to be adequately established and functioning. As the same conclusion was given in the initial audit report in 2015, Sida requested a more in-depth explanation from UNICEF at the annual review meeting 2019 to understand how audit findings are followed up. Sidas assessment was that if applied as intended, the audit process is adequate and that staff at headquarters use the audit reports as sources of information when projects are designed and implemented. However, some challenges, such as recruitment of staff, remain in contexts with high security risks. At the time of the audit, out of 157 posts, 44 were still vacant. Among the points noted were adherence to the Harmonized Approach to Cash Transfers (HACT), Risk Management, safeguarding key assets and prevention of sexual exploitation and abuse of children. At the review meeting, UNICEF reported that the office is on track in adhering to HACT and that 23 out of 24 recommendations have been followed-up upon and closed (for more details, please see Dox: 014615/19).

Annual Review meetings
Two meetings were held on 23 April 2019 and 9 March 2020 to discuss above findings, challenges and lessons learnt. Apart from direct programming, UNICEF and Sida also discussed the importance of ensuring a triple nexus approach to CAAFAG. UNICEF informed that more efforts have been made to involve other units at UNICEF, such as Access to justice with regards to strengthening support systems for children who have been detained due to association with armed groups. Another topic of discussions was the Global Coalition on Reintegration of Child Soldiers that was launched 2019 in collaboration with the Special Representative to the Secretary-General on CAAC. The coalition was established in response to the lack of long-term and sustainable support for reintegration. Three main research papers were presented and UNICEF continues to co-chair the coalition. 

No-cost extensions
Two no-cost extensions were agreed upon to include an internal assessment of the project through consultations with the country offices. By end 2019, UNICEF HQ had conducted a mission to all three countries. However, the initial extension from 30 November 2019 to 31 March 2020 was extended further to 30 September 2020 as the COVID-19 pandemic meant that no more travels were possible and the consultations needed to take place on-line instead. This both meant that no new funds were needed over the extension as budget for travel was not used, while the on-line consultations required more time to ensure qualitative discussions with all three countries separately.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11559" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
