<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5127000002-SOM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forum Syd Programme in Somalia 2014-2020</narrative>
   <narrative xml:lang="SV">Forum Syds Somaliaprogram 2014-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det l&#xE5;nga inb&#xF6;rdeskriget i Somalia har resulterat i stora flyktingstr&#xF6;mmar d&#xE4;r somalier har spritts &#xF6;ver v&#xE4;rlden, vilket har medf&#xF6;rt en &quot;brain drain&quot; av Somalia. Den stora somaliska diasporan har &#xE4;ven skaffat sig erfarenheter och utbildning i de l&#xE4;nder de har flyttat till. Den somaliska diasporan har dessutom ett mycket aktivt f&#xF6;reningsliv, stora remitteringar till Somalia och f&#xF6;ljer den politiska utvecklingen i sitt forna hemland mycket noga. Detta reflekteras &#xE4;ven i Resultatstrategin f&#xF6;r Sveriges internationella bist&#xE5;nd till Somalia 2013-2017, d&#xE5; diasporans bidrag till utvecklingen i Somalia skall st&#xF6;djas. Forum Syds diasporaprogram i Somalia 2015-2017 bidrar till att komplettera de finansiella remitteringarna med sociala remitteringar f&#xF6;r att st&#xE4;rka marginaliserade grupper och st&#xE4;rka det svaga civilsamh&#xE4;llet i Somalia. Det kompletterar &#xE4;ven andra utvecklingsinsatser genom internationella organisationer och FN och bidrar mer direkt till att bygga somalisk kapacitet f&#xF6;r att hantera Somalias utvecklingshinder. Dessutom kompletterar programmet Sidas st&#xF6;d f&#xF6;r diaspora experter att &#xE5;terv&#xE4;nda och arbeta f&#xF6;r ministerier i Somalia vilket implementeras av IOM samt ett planerat st&#xF6;d inriktat p&#xE5; den privata sektorn.   

Det stora engagemanget fr&#xE5;n den somaliska diasporan &#xE4;r grunden f&#xF6;r Forum Syds program, vilket bygger vidare p&#xE5; en pilotfas som har genomf&#xF6;rts 2012-2014 med st&#xF6;d fr&#xE5;n Sida. Det f&#xF6;reslagna programmet ut&#xF6;kar och f&#xF6;rdjupar programmet j&#xE4;mf&#xF6;rt med pilotfasen och det syftet &#xE4;r att diasporan skall bidra till att &quot;Marginaliserade grupper, framf&#xF6;rallt kvinnor och ungdomar (r&#xE4;ttighetsinnehavare) och civilsamh&#xE4;llesorganisationer har &#xF6;kat deltagande i beslutsprocesser i Somalia&quot;. Det &#xF6;vergripande m&#xE5;let &#xE4;r sedan nedbruten i delm&#xE5;l vilka inkluderar fokus p&#xE5; demokrati och m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, h&#xE5;llbar f&#xF6;rs&#xF6;rjning, regionala initiativ (f&#xF6;r att &#xF6;ka kontakten mellan olika regioner i Somalia, fr&#xE4;mst med fokus p&#xE5; civilsamh&#xE4;llet) och kapacitetsbyggande. 

Detta program forts&#xE4;tter och ut&#xF6;kar den vidaref&#xF6;rmedling av medel till diaspora organisationer f&#xF6;r projekt i Somalia tillsammans med lokala partners som har anv&#xE4;nts under pilotfasen 2012-2014. Men programmet ut&#xF6;kas &#xE4;ven med ett &quot;regionalt initiativ&quot; vilket syftar till att &#xF6;verbrygga den fragmentering av Somalia som inb&#xF6;rdeskriget har skapat genom att engagera civilsamh&#xE4;llet i olika delar av landet f&#xF6;r att &#xE5;teruppbygga f&#xF6;rtroendet mellan olika grupper. Programmet kommer &#xE4;ven att st&#xF6;dja lokala partners direkt med kapacitetsbyggnad eftersom diasporaorganisationerna inte alltid har den kapacitet som kr&#xE4;vs f&#xF6;r att g&#xF6;ra detta samt f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r fler organisationer att delta i programmet. Insatsen str&#xE4;cker sig &#xF6;ver tre &#xE5;r, 2015-2017, och Forum Syd avser att &#xF6;ppna kontor i Hargeisa samt ha representation i Galkayo och Mogadishu. Dessutom kommer st&#xF6;det till diasporaorganisationerna i Sverige att sk&#xF6;tas ifr&#xE5;n Stockholm.</narrative>
   <narrative xml:lang="EN">One effect of the long civil war in Somalia is the huge flows of refugees, which has created a global Somali diaspora and a brain drain of human capital from Somalia. The diaspora have also acquired knowledge, experience and education in their new countries. The Somali diaspora have furthermore very active associations, they are sending financial remittances back and follows the political developments in Somalia carefully. The engagement is also reflected in the Results Strategy for Sweden&apos;s International Development Cooperation with Somalia 2013-2017; highlighting the diaspora involvement as a key part of the strategy. Forum Syd&#x2019;s Diaspora Programme in Somalia 2015-2017 complements the financial remittances by enabling social remittances by Somali diaspora organisations to strengthen marginalised groups and the weak civil society organisations in Somalia. This programme is also complementing interventions by international organisations and the UN by directly focusing on Somali capacity to handle Somali problems. The programme is in addition to this complementing Sida&#x2019;s other support focusing in the diaspora to IOM for diaspora experts to return to work in ministries in Somalia and a planned intervention focusing on the diaspora and the private sector. 

The engagement of the Swedish-Somali diaspora is also the foundation of the Forum Syd&apos;s Diaspora Programme in Somalia 2015-2017. This programme will build on a pilot project by Forum Syd on the Somali diaspora, which has been running 2012-2014 with Sida funding. The suggested continuation of Forum Syd&apos;s programme will expand the scope of the programme with the main objective being; &quot;Greater participation of marginalised people, particularly women and youth (rights holders) and civil society organisations in decision making processes, within the target areas of Somalia&quot;. Under the main objective Forum Syd will focus on five outcome areas including: democracy and human rights, gender equality, sustainable livelihoods, regional initiatives (to enhance the collaboration between different regions of Somalia, focusing on civil society) and capacity building. 

This programme is expanding the sub-granting scheme to projects implemented by Somali diaspora organisations together with local partners in Somalia that was used during the pilot phase of the programme 2012-2014. In addition to this, the programme is expanded with a &#x201C;regional initiative&#x201D; aiming at bridging the fragmentation of the Somali society caused by the civil war through civil society engagement to build trust between different groups. The programme will furthermore support local partners in Somalia directly focusing on capacity development to enable more organisations to participate in the programme. The programme will be implemented during three years, 2015-2017 and Forum Syd will open an office in Hargeisa as well as establishing presence in Galkayo and Mogadishu. The support to the diaspora organisations in Sweden will remain under the Stockholm office.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the intervention is greater participation of marginalized people, particularly women, youth and civil society organizations in decision-making processes, within the target areas of Somalia.

The target areas are democracy and human rights, gender equality and sustainable livelihoods. The intervention will also focus on building capacity for partnerships and encourage cross-regional initiatives. This is done by forwarding of grants to Somali organisations.

Forum Syd is responsible both for identifying, reviewing, approving and monitoring the implementation of the programmes.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">683536.9833379361</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">907284.1400607028</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">165975.3303582093</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">683536.9833379361</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">907284.1400607026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">165975.3303582091</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-66281.5586050904</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-65061.0127202136</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">2339389.91822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">683536.9833379361</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">907284.1400607028</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">165975.3303582093</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">-66281.5586050904</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">-65061.0127202136</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since December 2014, ForumCiv has supported 147 projects implemented by local civil society organisations across Somalia, 95 in collaboration with Swedish Somali diaspora organisations. These projects have in particular focused on democracy and human rights and gender equality, but also somewhat on sustainable livelihoods, and have helped contribute to the positive developments in these areas in Somaliland, Puntland and the Federal Government States. Total number of projects in each geographic area: 53 in Somaliland, 23 in Puntland, and 70 in the Federal Government States. In addition to the themes noted above, cross cutting issue has been the strengthening of civil society organisations. This has allowed ForumCiV to be part of the expansion of civil society and the increased professionalism and independence of civil society organisations (CSOs). These organisations have moved from being implements of international programmes to setting their own agendas and implementing their own programmes. They have also formed networks to share knowledge and to collaborate on number of efforts, including those advocating for political change. 

Unexpected outcomes:
ForumCiv found that many of the diaspora organisations were quite weak and in need of becoming better organised. As result of this, ForumCiv both tightened the requirements on applying organizations and provided capacity development targeted for applicants to the diaspora programme. This has led to several of the diaspora organisations become better organised and stronger in financial management, reporting, and more. These organisations are now better prepared to apply for funding from other sources, both ForumCiv (Civsam funds) and other funders.

The programme has had large impact when it comes to making low value grants available for the civil society in Somalia. The quality of the support can however be questioned when it comes to strengthening the institutional capacity of the organisations in order for them to safeguard the civic space in Somalia. In discussion with actors across Somalia the (ending of) support through ForumCiv has only been brought up once.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51270000" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
