<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13781A0101-SOM-31194</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP and FAO Joint Resilience Programme in Somalia</narrative>
   <narrative xml:lang="SV">WFP and FAO Joint Resilience Programme in Somalia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta samarbete mellan WFP och FAO tillsammans med ministeriet f&#xF6;r jordbruk och bevattning (MoAI) och &quot;b&#xF6;ndernas kooperativ&quot; kommer att konsolidera och komplettera FAO:s och WFP:s tidigare och p&#xE5;g&#xE5;ende insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningen, motst&#xE5;ndskraften och ekonomisk utveckling i Somalia. Insatsen kommer att kombinera st&#xF6;d f&#xF6;r kapacitetsuppbyggnad till sm&#xE5;f&#xF6;retag och organisationer i den privata sektorn f&#xF6;r att f&#xF6;rb&#xE4;ttra tj&#xE4;nster p&#xE5; landsbygden baserat p&#xE5; offentlig-privat samarbete, skapa b&#xE4;ttre arbetsm&#xF6;jligheter, inkomst och f&#xF6;rs&#xF6;rjning f&#xF6;r sm&#xE5;jordbrukare i utvalda v&#xE4;rdekedjor inom jordbruket.

Insatsen kompletterar det p&#xE5;g&#xE5;ende arbetet som FAO och WFP genomf&#xF6;r med kooperativ inom regn- och flodberoende jordbruk i Somalia med fokus p&#xE5; gr&#xF6;dor, produktivitet, kvalitet och tillg&#xE5;ng till marknader. Projektet kommer att st&#xE4;rka sm&#xE5;jordbrukares motst&#xE5;ndskraft genom att bygga upp deras f&#xF6;rm&#xE5;ga att hantera och anpassa sig till klimatchocker och p&#xE5;frestningar inom livsmedelskedjan. Projektet kommer ocks&#xE5; att ha en transformativ effekt p&#xE5; livsmedelssystemens motst&#xE5;ndskraft genom att st&#xF6;dja utvecklingen av h&#xE5;llbara lokala institutioner f&#xF6;r att hantera livsmedelsproduktion, f&#xF6;rvaltning av sk&#xF6;rd samt marknadsf&#xF6;ring. Vidare kommer projektet att st&#xF6;dja utveckling av v&#xE4;rdekedjor f&#xF6;r att f&#xF6;rb&#xE4;ttra effektiviteten.

Insatsens f&#xF6;rv&#xE4;ntade resultat &#xE4;r att f&#xF6;rb&#xE4;ttra mat- och nutritionss&#xE4;kerhet samt inkomsts&#xE4;kerhet och d&#xE4;rmed f&#xF6;rb&#xE4;ttra samh&#xE4;llets motst&#xE5;ndskraft mot hot och kriser. Inom de regn- och flodberoende jordbruksomr&#xE5;dena kommer insatsen att st&#xF6;dja 20 jordbrukskooperativ, med upp till 250 sm&#xE5;jordbrukare i varje kooperativ. Dessa kooperativ kommer att ge jordbrukarna  tillg&#xE5;ng till h&#xF6;gkvalitativ assistans, ut&#xF6;kad service och kopplingar till marknadsakt&#xF6;rer. Genom att &#xF6;ka sina leverans- och produktionsf&#xF6;rm&#xE5;ga kan dessa sm&#xE5;jordbrukare f&#xE5; tillg&#xE5;ng till mer l&#xF6;nsamma marknader. Med kvalitativ utrustning och styrning kan sm&#xE5;jordbrukargrupperna fungera st&#xF6;td&#xE4;mpande i kristider, bland annat genom sparande, gemensamma resurser och andra st&#xF6;dmekanismer.</narrative>
   <narrative xml:lang="EN">This joint intervention between WFP and FAO together with the Ministry of Agriculture and Irrigation (MoAI) and the farmers&#x2019; cooperatives will  consolidates and complements FAO and WFP past and ongoing interventions for enhancing livelihoods, resilience and economic development. The project will combine capacity building support to smallholders and private sector organizations to enhance rural services based on public-private collaboration, creating better job opportunities, income, and livelihoods for smallholder farmers in selected agricultural crop value chains. 

This project complements the ongoing work by FAO and WFP with cooperatives in rain-fed and riverine farming in Somalia that is addressing crop production, productivity, quality and market access issues. The project will strengthen the resilience of riverine and agro pastoralist by building their capacities to absorb and adapt to shocks and stressors in the food system. The project will also have a transformative effect on the resilience of food systems by supporting the development of sustainable local institutions to manage food production, post-harvest management and marketing. Further, the project will support development of the target value chains to improve effectiveness and efficiency.

The outcome of the proposed project will be to enhance food and nutrition security and incomes therefore improving resilience of communities to threats and crises. Within the rain-fed and riverine areas, the project will support 20 farming cooperatives, of up to 250 smallholder farmers in each group. These cooperatives will provide farmers the opportunity to move beyond subsistence farming with access to high quality inputs, extension services and links to high value market actors. By aggregating their supply and production needs, these farmer groups can achieve the economies of scale needed to access more profitable markets. When properly equipped and managed, farmer groups act as shock absorbers in times of crisis &#x2013; through savings schemes, pooled resources and other support mechanisms.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is &quot;to improve smallholder farmer&apos;s resilience to shocks, especially for women and youth, through increased quality production, reduced post-harvest losses and increased market access&quot;.&#xA0;
The programme aims to build resilience and improve food security and livelihoods in riverine agriculture production areas in Somalia. The target beneficiaries include smallholder farmers, producer cooperatives, traders, and Ministry of Agriculture and Irrigation (MoAI) extension staff. The smallholder farmers and MOAI staff will be trained on improving agriculture practices, post-harvest loss prevention, and increased market linkages for cereals.&#xA0;&#xA0;
The overall project objective is broken down into following outcomes:&#xA0; &#xA0; &#xA0; &#xA0; &#xA0;
Outcome 1: Households have increased production and quality of cereals and pulses, food security and improved food and nutrition security;
Outcome 2: Smallholder farmers, especially women and youth benefit from more resilient, inclusive, quality and safe food handling practices;
Outcome 3: Smallholder farmers and cooperatives have access to market information (prices, consumer preferences, delivery options, etc. to enhance sales.
Geographic focus for the project is riverine and rain-fed regions in Jowhar and Beledweyne districts.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="31194" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural co-operatives</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">874441.8146416537</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">1586311.191954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13781_13781-Agreement-FAO.pdf">
   <title>
    <narrative xml:lang="EN">13781 - Agreement with FAO</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13781_13781-Agreement-WFP.pdf">
   <title>
    <narrative xml:lang="EN">13781 - Agreement with WFP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13781_13781-Decision-FAOandWFP.pdf">
   <title>
    <narrative xml:lang="EN">13781 - Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The first annual report is not due until beginning of April. Therefore, below analysis is based on brief inception report recieved July 2020, meetings attended since start of the implementation and dialogues held with the implementing partners and with representatives at the Federal Ministry of Agriculture and Irrigation (MoAI).&#xA0;
The project completed its inception phase end June 2020 with some delays due to the onset of COVID-19 which led to restrictions on domestic movements and delays in activities planned during the inception phase, such as planning workshops and the process of cooperative selections. Further, the project faced various challenges with the MoAI that hampered the project implementation. Nevertheless,&#xA0;most of the scheduled activities during the inception phase have continued as planned, albeit with some delay. The completed activities during the inception phase were mainly linked to government coordination and endorsement of the programme, development of joint technical tools, partner selection, communication with key stakeholders, and baseline assessments for the project.
An initial cooperative capacity assessment was conducted early 2020 to ascertain the cooperative membership type, size, board composition, gender and youth breakdown, as well as the main crops produced and sold. The targeted geographic areas (beledweyne and Jowhar) overlapped with the Sida supported FAO Building Resilience In Middle Shabelle (BRIMS) project.
A review of the crop selection was also conducted at the initial phase whereby maize and sorghum were the primary competitive crops identified as contributing to food security and livelihood outcomes. Consequently, it was further proposed that the project interventions to focus on maize and sorghum as the key food security crops grown by the majority smallholder farmers in the selected regions.&#xA0;
Key achievements as of February 2021:
-&#xA0;Government relations have improved as negotiations on the federal and state ministry roles and responsibilities in this project are underway. The Ministry has asked to include six cooperatives in Puntland and Galmudug, who will receive only trainings conducted by MoAI through a letter of understanding (LoU) supported by the project.&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; - A revised list of locations and 28 final cooperatives was shared by the MoAI in December 2020 for Jowhar and Beletweyne districts (Balad district has been dropped).&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;- The Cooperative Capacity Assessment was completed to incorporate the few additional associations, results of which will be presented to the government for validation. At the same time, a Value Chain Assessment was conducted in the targeted locations in Hirshabelle.&#xA0; &#xA0; &#xA0;
-&#xA0;Completed a literature review for the Conflict, Gender and Youth analysis.&#xA0;
The conflict analysis will cover issues such as security and other challenges associated with working in rural Somalia and that can hamper stakeholder engagement and community participation. Other aspects the analysis will cover is exclusion, beneficiary selection, and clan representation of the project in order to ensure that the intervention reaches vulnerable community members, such as minorities and people with disabilities.
Regarding the gender and youth analysis, the project aims to have 30% representation from youth and women and intends to focus on promoting economic and social empowerment of women and youth to reduce poverty and facilitate development. Hence, those analysis will determine how differences in gender roles, activities, opportunities, rights, participation, access, and control affect women and youth and to monitor access to resources and participation of this targeted group.
In summary, the above mentioned analysis will inform programming and ensure that the project adapts to the different conflict contexts and needs and capacities of youth, women and men, and shed light on any constraints they may face.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13781" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
