<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5210012301-SOM-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia Resilience Programme-SOMREP 2013-2016</narrative>
   <narrative xml:lang="SV">Somalia Resilience Programme-SOMREP 2013-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsbeskrivning
Den komplexa l&#xE4;get i Somalia och den st&#xE4;ndigt &#xE5;terkommande torkan kr&#xE4;ver kontinuerliga investeringar i f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter som tar h&#xE4;nsyn till flera av de n&#xF6;dv&#xE4;ndiga aspekterna f&#xF6;r att bygga resiliens. Ist&#xE4;llet f&#xF6;r att insatser koncentrerade p&#xE5; enstaka sektorer som endast fokuserar p&#xE5; att r&#xE4;dda liv och/eller bevara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter fr&#xE5;n ett kortsiktigt perspektiv, beh&#xF6;vs en strategi som tar h&#xE4;nsyn till de komplexa f&#xF6;rh&#xE5;llanden mellan en st&#xE4;ndig f&#xF6;r&#xE4;nderlig milj&#xF6;, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, konflikt, &#xF6;verlevnadsstrategier och mats&#xE4;kerhet. 

Det &#xF6;vergripande m&#xE5;let &#xE4;r att bygga resiliens mot torka och andra relaterade risker p&#xE5; hush&#xE5;lls- och samh&#xE4;llsniv&#xE5; (inklusive boskapsdjurens h&#xE4;lsa, &#xF6;versv&#xE4;mningar, marknadsst&#xF6;rningar och prisfluktuationer, nya tillstr&#xF6;mningar av IDPs, klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;f&#xF6;rst&#xF6;ring) i Somalia. 

De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r: 
1.	F&#xF6;rs&#xF6;rjningsm&#xF6;jligheter st&#xF6;ttas s&#xE5; att de p&#xE5; ett effektivt s&#xE4;tt uppr&#xE4;tth&#xE5;lls &#xE4;ven under str&#xE4;nga torrperioderna och d&#xE4;rmed konsekvent s&#xE4;krar hush&#xE5;llens minimibehov &#xE5;r efter &#xE5;r; 
2.	F&#xF6;rs&#xF6;rjningsm&#xF6;jligheter samt viktiga tillg&#xE5;ngar bevaras under torka och andra p&#xE5;frestande f&#xF6;rh&#xE5;llanden;
3.	F&#xF6;rb&#xE4;ttrad riskreducerings- och f&#xF6;rvaltningskapacitet p&#xE5; b&#xE5;de hush&#xE5;lls- och samh&#xE4;llsniv&#xE5;; 
4.	N&#xF6;dv&#xE4;ndiga naturresurser s&#xE4;kras &#xE4;ven under stress och chock genom att st&#xE4;rka ekosystemens h&#xE4;lsa; 
5.	Fungerande och effektiva formella och informella grupper och institutioner som fr&#xE4;mjar resiliens p&#xE5; b&#xE5;de hush&#xE5;lls- och samh&#xE4;llsniv&#xE5;;
6.	L&#xE4;rdomar och forskningsresultat fr&#xE5;n programmet genereras, publiceras och delas bland relevanta intressenter (inkluderat de ber&#xF6;rda samh&#xE4;llena, NGOs och den somaliska regeringen)</narrative>
   <narrative xml:lang="EN">The complexity of the environment in Somalia, coupled with the recurrence of drought emergencies, requires a sustained investment in livelihoods that takes into account the other elements required to build resilience in such an environment.  Rather than single-sector interventions aimed purely at saving lives and/or protecting livelihoods over the short term, a strategy is needed that takes into consideration the complex links between the ever-changing environment, livelihoods, conflict, coping strategies and food security.

The overall objective is to build household and community resilience to drought and other related risks (including animal health and diseases, flooding, market disruptions and price fluctuations, new influxes of IDPs into communities, and climate change and environmental degradation) in Somalia.

Expected Program Results are as follows;
1.	Livelihood activities supported to function effectively during harsh dry seasons, consistently securing minimum household needs year on year;
2.	Livelihood assets and activities are preserved during drought and stress;
3.	Enhanced risk mitigation and management capability at household and community level;
4.	Vital natural resources are secured even during times of stress and shock by strengthening ecosystem health;
5.	Functioning and effective formal and informal groups and institutions that support resilience building at household and community level; 
6.	Program learning and research generated, published, and shared among relevant stakeholders (including communities, NGOs, and government).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Somalia Resilience Programme (SomReP) aims to increase the resilience of chronically vulnerable people, HHs, communities and systems in targeted pastoral, agro-pastoral and peri-urban livelihood zones in Somalia through improved and diversified livelihood and asset-preservation strategies, improved disaster risk management, improved ecosystem health, improved community-level governance and research and learning.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21502" role="2">
   <narrative xml:lang="EN">World Vision - Germany</narrative>
  </participating-org>
  <participating-org ref="21502" role="4" type="21">
   <narrative xml:lang="EN">World Vision - Germany</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-01" type="1"></activity-date>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="3"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3214804.8805376175</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1766234.4441412692</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3214804.880537617</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1766234.4441412697</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-01"></transaction-date>
   <value currency="USD" value-date="2013-10-01">9663661.48744</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">1535343.6098998955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">3214804.8805376175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1766234.4441412692</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1872001.872001872</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SomReP Phase 1 was able to achieve a number of key achievements for the entire project period of 15 October 2013 to 30 September 2017.
Key achievements at the community level per result area:&#xA0;
Result 1: Improved adaptive capacity of individuals, HHs and communities through support to livelihood diversification and improved access to markets, financial services, and basic livelihood services
Achievements:
-4646 individuals supported through temporary employment (CFW) and USD180,550 cumulative amount generated through CFW -190 (42 Female and 148 Male) community-based animal health workers trained and providing services &#x2013;295,530 Livestock head treated and/or vaccinated by trained CAHWs -6367HHs (3056 Male, 3311 Female) HHs benefitted from livestock treatment and vaccination -890 HHs (539 Male and 351 Female) trained in livestock marketing approaches -6 Marketing groups supporting in livestock marketing and transportation formed -3 (20 members each) Farmer groups organized -2 Pastoralists Field Schools established and in use -380 (189 male and 191 female) Agro-pastoralists provided seeds &amp; tools -350 Farmers linked with Early Warning committees -120 Farmers (59 male and 61 female) trained on post-harvest storage techniques -515 agro-pastoralists (228 male and 287 female) trained on fodder production, hay harvesting and storage -197.37 km of market access roads rehabilitated and in use by communities
Result 2: Improved absorptive capacity of HHs and communities through collective action in support of effective disaster risk management, adoption of positive coping strategies and improved access to formal &amp; informal safety nets
Achievements: 
-Early Actions funded and implemented based on Early Warning System in 4 Districts -39 Early Warning &amp; Conflict Resolution Committees mobilized -Conflict hotspots mapped in 9 villages -818 persons (518 male and 299 female) Community members participating in disaster preparedness meetings -350 Farmers trained to access and use seasonal forecast 350 Farmers -1332 Vulnerable households provided with unconditional cash -51 Villages Savings and Loan groups formed -475 persons (103 male and 372 female) from Village, Savings and Loans Associations (VSLA) trained on business development skills -519 (65 male and 454 female) Community members participating in Village Savings &amp; Loan groups -US$65,569.50 transacted by groups(Savings)
Result 3: Eco-system health improved through promotion of equitable and sustainable natural resource management
Achievements: 
-55 Committee members trained in conflict mitigation and peacebuilding-193 persons (88 male and 105 female) Communities trained on holistic rangeland management-1032 persons (594 male and 438 female)Build Capacity of HH and Community to Manage Local Water Resources -Reseeding of indigenous grass in 22 villages -97 Water Sources developed/rehabilitated and in use by target communities -40,193m&#xB3; Capacity of water infrastructure rehabilitated -610 HHs (437 male and 357 female) trained in pasture management
Result 4: Transformative capacity of community governance improved 
Achievements:
-9 Village governance structure established/ strengthened -80 (57 male, 23 female) Community members trained on governance &amp; leadership -1032 persons (594 male and 438 female) from water committees mobilised and trained
Drought response achievementsIn response to the 2016-2017 drought, SomReP implemented activities that addressed immediate humanitarian needs, while protecting and replenishing livelihood assets lost, transferring essential livelihood skills as well as establishing or strengthening the physical environment and infrastructure for higher and more sustainable production. The drought response was implemented between March 2017 to September 2017 and addressed Key Result Area 2 (see above). As different locations had different needs, SomReP undertook various responses that mainly included water provision and unconditional cash transfers for the most vulnerable in the communities. The project also increased cash for work activities in order to inject money into the communities for buying food and other essential household needs while rehabilitating key community infrastructure.
Summary of cumulative key achievements on the drought response intervention: 
-Unconditional cash transfers distributed to 4,130 HHs (1,280m &amp; 2,850f)-Cash for work focusing on livelihood and wash infrastructure targeted 5,542 HH (2,391m &amp; 3,151f)-Water vouchers/trucking provided to 5,720 HH (3,352m &amp; 2,368f)-Rehabilitated water infrastructure including 8 water pans, two water catchments and two canals.-Bush clearing and 2.5 hectares of farmland -98 (36m &amp; 62f) IDPs and peri-urban youths enrolled in vocational training centres
Achievements in Research, Learning and Coordination:
At the consortium level, SomRep made some key achievements that are important for the consortium&apos;s ability to&#xA0;to find better ways to leverage collective sectoral expertise and long-standing relationships with communities to tackle the challenges which recurrent shocks pose for families in Somalia. The following were the consortium-level achievements:&#xA0;
-Technical Guidance Notes completed for start-up activities and disseminated to all SomReP agency field teams. -Technical Working Groups (TWG) launched and sustained: SomReP launched the TWG on April 22, 2014 with key sector specialists from respective agencies and have been sustained throughout the project and have enhanced provision of backup technical support/guidance to the program. -Donor Advisory Group launched in April 2014: The Donor Advisory Group has been sustained throughout the program and meets on a quarterly basis. Through this forum SomReP has been able to lobby for support in various aspects including: funding for El Nino in early 2015, Advocating for a durable solutions returns package for the IDPs returning to Somalia from Dadaab refugee camp in 2016 among others. -Coordination with UN Resilience Initiative: The coordination and collaboration with the UN agencies (FAO, WFP, and UNICEF) has been very productive and positive to date, with SomReP conducting joint Community Action Process (CAP) exercises with the UN in 25 villages in Dollow, followed by a consultative process of selecting villages to work in. SomReP has also continued coordination meetings with the UN at the Nairobi (national) level, and established a written TOR with UN resilience agencies (FAO, WFP, UNICEF) in September 2013. -Coordination with BRCiS Consortium: SomReP and the DFID-funded BRCiS consortium began more formalised coordination in early 2014, after a joint planning conference between the two consortia&#x2019;s Steering Committees. The consortia have drafted a vision paper on envisioned collaboration points, including learning, research, high level resilience monitoring framework, village-level coordination, and staff training. -Memorandum of Understanding finalised with IGAD; SomReP officially joins Steering Committee of the IGAD&apos;s Drought Disaster Resilience Sustainability Initiative (IDDRSI), March 2015. -Resilience Learning Network: A multi-stakeholder event was hosted by SomReP in February 2015, with facilitation by the OECD and the active participation of the Ministries of the Federal Government of Somalia, NGOs, civil society, donors and the United Nations. The analysis was structured around the OECD&#x2019;s resilience systems analysis methodology, drawing on the expertise and knowledge of participants, to develop a concrete set of actions &#x2013; a &#x2018;roadmap for resilience&#x2019;. -Early Warning/Early Action (EW/EA) System version 2.0 launched, March 2015. -SomReP&#x2019;s research has contributed heavily to learning within both international and regional spheres. Notably SomReP was featured in an ODI publication Institutionalising Resilience: the World Vision Story. -SomReP Dollow (DRC) Vocational Trainees Graduation Ceremony was broadcasted by the Somali National TV. It also shows the handover of equipment aimed for business kick startups.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52100123" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
