<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10574A0101-SOM-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Life &amp; Peace Institute Somalia Programme 2017-2019</narrative>
   <narrative xml:lang="SV">Life &amp; Peace Institute Somalia Programme 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Life &amp; Peace Institute has developed a proposal for the program &apos;Multi-Level Conflict Transformation in South Central Somalia&apos;. The program covers the period 2017-2019 and the total budget for the program is SEK 35 400 000. LPI applying for support from Sida / Embassy in Nairobi for the program of which Sweden is funding 44% of the total budget 80 356 743 SEK. LPI has applied for EU funding through their call for proposals that are taking place during March 2017. LPI is applying for funding together with the Somali partner Somali Peace Line (SPL). LPI is currently investigating other potential donors. LPI has adjusted the current planning for 2017 to fit with the proposed support from Sida (and EU funds for CRM Phase II). The program is currently underfunded by 26%.The proposal also includes an integrated component of emergency aid to the ongoing and severe drought that hit the country in 2016 and continues to pose a threat in 2017. According to LPI, this response, with activities such as the rehabilitation of irrigation canals, job creation efforts, health nutritional packages, cholera prevention, hygiene training, food ration and the distribution of food parcels, knowledge about basic health program and services, strengthening social cohesion etc., constitutes a prerequisite to conduct the comprehensive peace building work in the areas that are the hardest hit by the drought. This initiative will run for three months and be reported separately (narrative, financial) in the first half-year reporting. LPI will forward 5,4MSEK to ZamZam Foundation (ZZF) for implementation of their drought response between April to June 2017. A separate reporting for the Three month emergency response is expected in August 2017. The audit of the funds to the emergency response will be covered in the annual audit.  The proposal builds upon the positive results from the program Conflict Transformation (2013-2016; extended to Feb 2017), namely;- Reduction in violent clashes and addressing intra and inter-clan conflicts across 5 regions of south central Somalia;- Peace agreements reached;- Women&apos;s increased inclusion in peacebuilding processes;- LPI&#x2019;s civil society partners demonstrated increased peacebuilding capacity;- Analysis and lessons on the importance of bottom-up peacebuilding and community engagement in statebuilding and the need for inclusive peace processes that engage a wide range of stakeholders across political divides, have been fed directly into key policy arenas at local, national and international levels. LPI has also contributed to regional debates on humanitarian conflict sensitivity.The overall objective of the program is to contribute to stability and peace in Somalia by supporting reconciliation processes which address the causes of grievance and conflict at the local level, reinforced by dedicated policy actors which promotes peace frameworks and state-building efforts.</narrative>
   <narrative xml:lang="SV">Life &amp; Peace institutet har utarbetat en ans&#xF6;kan om st&#xF6;d f&#xF6;r programmet &apos;Multi-Level Conflict Transformation in South Central Somalia&apos;. Programmet omfattar tidsperioden 2017-2019 och den totala budgeten f&#xF6;r programmet &#xE4;r SEK 35 400 000. LPI ans&#xF6;ker om st&#xF6;d fr&#xE5;n Sida/Ambassaden i Nairobi f&#xF6;r programmet d&#xE4;r Sverige bidrar med 44% av den totala budgeten p&#xE5; 80 356 743 SEK. LPI har ans&#xF6;kt om EU-st&#xF6;d genom ans&#xF6;kningsomg&#xE5;ngen (call for proposals) som p&#xE5;gick under mars 2017. LPI ans&#xF6;ker om finansiering med den somaliska partnern Somali Peace Line. LPI unders&#xF6;ker f&#xF6;r n&#xE4;rvarande andra potentiella givare. LPI har justerat nuvarande planering f&#xF6;r &#xE5;r 2017  f&#xF6;r att passa med det f&#xF6;reslagna st&#xF6;det fr&#xE5;n Sida (och EU-medel f&#xF6;r CRM fas II). Programmet &#xE4;r f&#xF6;r n&#xE4;rvarande underfinansierat med 26%. 

Chefen f&#xF6;r utvecklingssamarbete med Somalia fattar h&#xE4;rmed beslut om att beredningen av insatsen inte tas upp och bed&#xF6;ms i ambassaden gemensamma kvalitetss&#xE4;kringskommitt&#xE9; QAC. Trots att den f&#xF6;reslagna budgeten &#xF6;verstiger den summa om 20MSEK som kr&#xE4;ver att insatsen bed&#xF6;ms i ambassadens kommitt&#xE9;, beslutas h&#xE4;rmed att insatsen fr&#xE5;ng&#xE5;s detta krav baserat p&#xE5; Sidas goda erfarenheter av samarbete med LPI fr&#xE5;n st&#xF6;d till dess Somaliaprogram samt globalt, samt en tidspressad situation d&#xE4;r finansiering f&#xF6;r att adressera torkan b&#xF6;r prioriteras. F&#xF6;rslaget och LPIs kapacitet har dock tagits upp f&#xF6;r diskussion inom Somaliasektionens interna kommitt&#xE9; d&#xE4;r den bed&#xF6;mts som mycket relevant och med rekommendation att beslut fattas om finansiering. 

I och med att Sveriges strategi f&#xF6;r utvecklingssamarbetet med Somalia utg&#xE5;r efter 2017 och en ny strategi planeras f&#xF6;r 2018-2021, s&#xE5; har Sida inte m&#xF6;jlighet att f&#xF6;rbinda sig till finansiering f&#xF6;r &#xE5;r 2020. Sida och LPI kommer d&#xE4;rf&#xF6;r att ing&#xE5; avtal f&#xF6;r perioden 2017-2019 med m&#xF6;jligheten att f&#xF6;rl&#xE4;nga avtalet med till&#xE4;gg av finansiella medel. 

Projektans&#xF6;kan inneh&#xE5;ller &#xE4;ven en integrerad komponent om st&#xF6;d till den p&#xE5;g&#xE5;ende och allvarliga torkan som drabbat landet under 2016 och som fortsatt utg&#xF6;r ett hot under 2017. Enligt LPI utg&#xF6;r denna respons, med aktiviteter s&#xE5;som rehabilitering av bevattningskanaler, jobbskapandeinsatser, h&#xE4;lso-och nutritionspaket, f&#xF6;rebyggande tr&#xE4;ning om kolera, god hygientr&#xE4;ning, matranson och distribuering av matpaket, kunskapsutveckling om grundl&#xE4;ggande h&#xE4;lsoarbete och tj&#xE4;nster, st&#xE4;rkande av samh&#xE4;llssammanh&#xE5;llning etc., en f&#xF6;ruts&#xE4;ttning f&#xF6;r implementerande organisationer att bedriva det &#xF6;vergripande fredsbyggnadsarbetet i dessa omr&#xE5;de som drabbats h&#xE5;rdast av torkan. Detta initiativ kommer att p&#xE5;g&#xE5; under 3 m&#xE5;nader och rapporteras separat (narrativ, finansiell) i den f&#xF6;rsta halv&#xE5;rsrapporteringen. LPI kommer vidarebefordrar 5,4MSEK till ZamZam Foundation (ZZF) f&#xF6;r genomf&#xF6;randet av deras initiativ mellan april till juni 2017. En separat redovisning f&#xF6;r trem&#xE5;naders perioden v&#xE4;ntas inkomma i augusti 2017. Revisionen av de finansiella medlen till detta initiativ kommer att t&#xE4;ckas i den &#xE5;rliga revisionen.

F&#xF6;rslaget bygger p&#xE5; positiva resultat och l&#xE4;rdomar fr&#xE5;n programmet Conflict Transformation (2013-2016; f&#xF6;rl&#xE4;ngt till Feb 2017), n&#xE4;mligen;
- Minskning av v&#xE5;ldsamma sammandrabbningar inom och mellan klankonflikter &#xF6;ver 5 regioner i s&#xF6;dra centrala Somalia;
- Fredsavtal har ing&#xE5;tts;
- Kvinnor har &#xF6;kad delaktighet i fredsbyggnadsprocesser;
- LPI:s civila samh&#xE4;lles partnerorganisationer har &#xF6;kad fredsbyggandskapacitet;
- Analys om vikten av bottom-up fredsbyggande och samh&#xE4;llsengagemang inom statbyggnad och behovet av allomfattande fredsprocesser som engagerar ett brett spektrum av akt&#xF6;rer. LPI har ocks&#xE5; bidragit till den regionala debatten om humanit&#xE4;r konfliktk&#xE4;nslighet.

Som en del av rekommendationerna fr&#xE5;n halvtids&#xF6;versynen som genomf&#xF6;rdes av Sipu 2015, har f&#xF6;rslaget till 2017-2019 programmet utvecklats genom:
-St&#xE4;rkt integrering, s&#xE5; fredsprocesser &#xE4;r mer inkluderande med marginaliserade grupper.
-Inf&#xF6;randet av &#xF6;ppna, demokratiska processer som skapar utrymme f&#xF6;r en bred representation och g&#xF6;r det m&#xF6;jligt f&#xF6;r m&#xE4;nniskor att uttrycka sina behov och prioriteringar, t.ex. genom separata dialoger bland vissa grupper.
-St&#xE4;rkt scenarioplanering med partners och samh&#xE4;llen f&#xF6;r att minska risken f&#xF6;r uppkomsten av kriser samt att hanteringen av dessa blir integrerade i utvecklingen av l&#xE5;ngsiktiga fredsprocesser.
-Tillse att lokala fredsprocesser inkluderar andra akt&#xF6;rer, s&#xE5;som lokala myndigheter, statliga eller icke-statliga akt&#xF6;rer i kontroll &#xF6;ver omr&#xE5;den och uppmuntrar till delat ansvar f&#xF6;r alla ber&#xF6;rda parter.
-Programmet kommer att anta strategier som identifierar sp&#xE4;nningar och utveckla konfliktl&#xF6;sningsmekanismer.
 
Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att bidra till stabilitet och fred i Somalia genom st&#xF6;d till f&#xF6;rsoningsprocesser vilka adresserar orsaker till missn&#xF6;je och konflikt p&#xE5; lokalniv&#xE5;, f&#xF6;rst&#xE4;rkt av engagerade policyakt&#xF6;rer vilka fr&#xE4;mjar fredsramverk och statsbyggnadsinsatser. 

Programmets strategiska prioriteringar och metoder f&#xF6;r att n&#xE5; de &#xF6;vergripande m&#xE5;len &#xE4;r kapacitetsutveckling av det civila samh&#xE4;llet inklusive kvinnoorganisationer, p&#xE5;verkansarbete mot beslutsfattare inom regeringen samt de som p&#xE5; annat s&#xE4;tt utarbetar policyer p&#xE5; omr&#xE5;det, utarbetande och st&#xE4;rkande av konfliktf&#xF6;rebyggande mekanismer, fr&#xE4;mjandet av en kultur av tolerans samt forskning. 

Metoden att n&#xE5; de &#xF6;vergripande m&#xE5;len bed&#xF6;ms vara i enlighet med svenska strategier och policyer f&#xF6;r Somalia och f&#xF6;r det tematiska omr&#xE5;det. Beslutet att arbeta med konfliktf&#xF6;rebyggande metoder och mekanismer, kvinnors deltagande och m&#xF6;jlighet att p&#xE5;verka samt dialog mellan olika sociala grupper bed&#xF6;ms vidare vara h&#xF6;gst relevant givet kontexten i Somalia.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Conflict Transformation Programme aims to contribute to a stable and peaceful Somalia by supporting reconciliation processes that address local grievances and root causes of conflict, enhanced by engaging key policy actors to foster more conducive frameworks for peace and statebuilding efforts. By supporting the transformation of those protracted localised conflicts through inclusive engagement driven from the communities affected by conflict and supported by relevant authorities and policy actors, the programme has the potential to contribute to long-term peace and stability at the community level and thus strengthen wider regional and nationalstabilisation efforts.</narrative>
  </description>
  <participating-org ref="21054" role="2">
   <narrative xml:lang="EN">Life and Peace Institute</narrative>
  </participating-org>
  <participating-org ref="21054" role="4" type="21">
   <narrative xml:lang="EN">Life and Peace Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-01" type="1"></activity-date>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1801801.8018018017</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1801801.8018018017</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-01"></transaction-date>
   <value currency="USD" value-date="2017-03-01">2386802.386802</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">1216801.2168012168</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">575347.5098959771</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since the implementation of the programme, LPI (with partners) have established and worked with Inter-Clan Platforms in Hiran, Galgadud, Middle Shabelle, Kismayo and Gedo to support intra- and interclan dialogues, peace agreements and efforts to promote peace and proactively address tensions, including decisive non-violent actions for peace. Clan-based reconciliation processes have remained a strong focus of the programme and although progress in this area happens incrementally, the sustained emphasis of the programme has started to show results in terms of women and youth being increasingly involved in such processes.
The programme has also consistently pursued constructive interactions with local authorities and governance actors in project locations. As a result, local authorities have engaged increasingly in joint action with platforms working towards peace and reconciliation in the country.&#xA0;
Finally, the success of the Women Platform in Kismayo is being replicated across Jubbaland State, with a new focus on Gedo region resulting in women&apos;s role in peacebuilding, but also in leadership positions in general, has increased.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10574" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
