<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13790A0101-SOM-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Construction of the NEOC, Somalia</narrative>
   <narrative xml:lang="SV">Construction of the NEOC, Somalia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Somalia is one of the poorest countries in Sub-Saharan Africa with nearly 7 out of 10 people living in poverty. The poorest are widespread particularly among populations living in e.g. rural areas and internally displaced persons (IDPs) in settlements. The humanitarian crisis in Somalia has for decades been one of the most complex and protracted emergencies in the world with climate-induced hazards (recurrent droughts and flashfloods), locust plagues and ongoing conflict. The country continues to be fragile with a population which frequently faces the predicament of too frequent shocks that do not allow ample time for recovery from local coping mechanisms.  

Climatic changes which are likely to increase in both frequency and severity strongly impact on-going conflict dynamics, which in turn, significantly affect the livelihood of already vulnerable communities, especially through the effects on migration, forced displacement and loss of income generating resources/assets. The absence of livelihood options and the increase in poverty contribute to grievances, conflicts and susceptibility to shocks. The accumulation of household debt is a key vulnerability for those Somalis whose livelihoods are negatively impacted by repeated extreme patterns of climate shocks and intermittent conflict. Grievances that are linked to group affiliation are particularly serious risk factors as they affect conflicts on multiple severity levels.

The main objective of this contribution is to construct and contribute to the establishing a NEOC which will be the national hub for all emergency management planning and response, and the host the Federal Government (FG) level strategic response during a disaster situation in coordination and collaboration of the Federal Member States.</narrative>
   <narrative xml:lang="SV">Somalia &#xE4;r ett av de fattigaste l&#xE4;nderna i Afrika s&#xF6;der om Sahara d&#xE4;r n&#xE4;stan 7 av 10 personer lever i fattigdom. Den mest fattiga andelen av befolkningen &#xE5;terfinns framf&#xF6;rallt i landsbygdsomr&#xE5;den samt bland internflyktingar i flyktingl&#xE4;ger och informella bos&#xE4;ttningar. Den humanit&#xE4;ra krisen i Somalia har i &#xE5;rtionden varit en av v&#xE4;rldens mest komplexa och utdragna kris med klimatinducerade utmaningar (&#xE5;terkommande torka och &#xF6;versv&#xE4;mningar), gr&#xE4;shoppeinvasioner och p&#xE5;g&#xE5;ende konflikter. Utmaningarna f&#xF6;r landet och dess befolkning bed&#xF6;ms vara fortsatt stora i och med &#xE5;terkommande kriser som inte ger tillr&#xE4;ckligt med tid f&#xF6;r &#xE5;terh&#xE4;mtning. 

Klimatf&#xF6;r&#xE4;ndringar som sannolikt kommer att &#xF6;ka i b&#xE5;de frekvens och sv&#xE5;righetsgrad har en stark inverkan p&#xE5;&#xB0; konfliktdynamiken, vilket i sin tur p&#xE5;verkar f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r redan utsatta samh&#xE4;llen, i synnerhet kopplat till effekterna p&#xE5; migration och f&#xF6;rlust av inkomstgenererande resurser och tillg&#xE5;ngar. Fr&#xE5;nvaron av alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter kombinerat med en &#xF6;kande fattigdom medf&#xF6;r sv&#xE5;rare levnadsf&#xF6;rh&#xE5;llanden, fler konflikter och st&#xF6;rre utsatthet f&#xF6;r chocker. Ackumulering av hush&#xE5;llens skulder &#xE4;r en viktig s&#xE5;rbarhet f&#xF6;r de somalier vars f&#xF6;rs&#xF6;rjning p&#xE5;verkas negativt av upprepade extrema klimatchocker och konflikter. Utmaningar kopplade till grupptillh&#xF6;righet &#xE4;r s&#xE4;rskilt allvarliga riskfaktorer eftersom de p&#xE5;verkar konflikter p&#xE5; flera olika niv&#xE5;er. 
Huvudsyftet med insatsen &#xE4;r bidra till uppr&#xE4;ttandet av en NEOC som kommer att verka som det nationella navet f&#xF6;r all planering och hantering av katastrofsituationer samt vara v&#xE4;rd f&#xF6;r den federala regeringen (FG) strategiska svar under en katastrofsituation i samordning och samarbete med de federala medlemsstaterna.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the contribution is to construct the building for the National
Emergency and Operations Centre (NEOC) which aims to establish a national institution
that will focus on enhancing governmental capacity to manage, coordinate and respond
to natural disasters and conflict on a national scale. The NEOC is expected to be an
integral part in the provision, coordination and early warning of disasters for the Federal
Government of Somalia in Mogadishu and across the Federal Member States.
The NEOC shall serve as a national coordination point for all major emergency
operations across Somalia and information gathering and dissemination in regards to
surveillance and early warning. Further, NEOC is intended to contribute to the ongoing
process of stabilization and state-building of Somalia by strengthening the capacity of key
government institutions to perform functions related to disaster mitigation and
management.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NIS/Nordic International Support Foundation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">NIS/Nordic International Support Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-10" type="1"></activity-date>
  <activity-date iso-date="2020-11-10" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1661291.8987589173</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">565384.2297333535</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1661291.8987589178</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">565384.2297333535</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-10"></transaction-date>
   <value currency="USD" value-date="2020-11-10">2187828.485184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1661291.8987589173</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13790_13790-Agreement-NEOCNIS.pdf">
   <title>
    <narrative xml:lang="EN">13790 - Agreement - Construction of NEOC - NIS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13790_13790-DecisiononContributionforconstructionofNEOC.pdf">
   <title>
    <narrative xml:lang="EN">13790 - Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key achievements as of February 2021:
- Steering Committee established.
- Government ownership of the identified land verified.
- Contractor for the construction of the centre identified.
- Technical assessments of the building site conducted.
- Construction of main offices: overall progress is 12%.
- To complement NEOC, the UNDP resilience and capacity building project also funded
by Sweden completed trainings on early warning dissemination, urban risk reduction,
and preparedness and emergency coordination targeting more than 600 local level
officials/staff both at FGS and FMS level.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13790" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
