<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5210012701-SOM-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CHF Somalia 2013-2015</narrative>
   <narrative xml:lang="EN">Common Humanitarian Fund for Somalia 2013-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med UNDP CHF Somalia om bidrag till humanit&#xE4;ra insatser 2013-2015. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3

Under 2014 har det skett stora f&#xF6;r&#xE4;ndringar i Somalia vilket gett upphov till nya m&#xF6;jligheter och utmaningar i statsbyggnadsprocessen. &#xC4;ven om utvecklingen p&#xE5; en politisk niv&#xE5; &#xE4;r positiv kvarst&#xE5;r mycket stora humanit&#xE4;ra behov. De &#x201D;New Deal&#x201D; st&#xF6;dda processerna f&#xF6;r att st&#xF6;dja stabilitet och statsbyggand p&#xE5; central och lokal niv&#xE5; n&#xE5;r dock inte ut till den mest utsatta befolkningen vilken forts&#xE4;tter att drabbas av olika chocker. 

Den gemensamma humanit&#xE4;ra fondens (CHF) f&#xF6;rsta standardtilldelning f&#xF6;r 2015 kommer att komplettera andra bist&#xE5;ndsfl&#xF6;den med humanit&#xE4;rt till Somalia. Detta till&#xE4;ggsbeslut g&#xF6;rs till de redan beslutade 3-&#xE5;riga st&#xF6;det till CHF, vilket nu &#xE4;r p&#xE5; sitt sista &#xE5;r. 

CHF:en ligger i linje med den Humanit&#xE4;ra planen f&#xF6;r 2015 och kommer fokusera p&#xE5; fyra kritiska omr&#xE5;den:
1.	St&#xF6;d till internflyktingar och lokalbefolkningen i deras n&#xE4;rhet
2.	&#xD6;kad motst&#xE5;ndskraft f&#xF6;r m&#xE4;nniskor i humanit&#xE4;r kris och konflikt
3.	F&#xF6;rb&#xE4;ttrat skydd f&#xF6;r utsatta grupper
4.	Gemensam service</narrative>
   <narrative xml:lang="EN">The planned contribution is an annual tranche for the year 2015. The initial agreed amount is SEK 25 million but an additional 14 million was added in recognition of the deterioration of the Humanitarian situation at the beginning of 2015. A combination of delayed rains, disrupted planting season and rising food prices in the South Central regions affected by ongoing military offensive have increased vulnerability. 

In terms of needs this contribution will address the following;
There are an estimated 1.1 million internally displaced people (IDP) in Somalia living in appalling conditions in crowded settlements. IDP settlements in major towns, particularly Mogadishu, that were created as a result of conflict, drought and famine in previous years are still crowded and at high risk of communicable diseases outbreaks including AWD/cholera due to limited access to basic, health, sanitation and hygiene services. IDPs remain the main victims of protection violations such as forced evictions, sexual and gender based violence, harassment, and denial of access to assistance by gatekeepers and armed militias.

Acute malnutrition levels in Somalia are alarming. An estimated 218,000 children under five are acutely malnourished and require emergency nutrition support, access to clean water and better hygiene. Of these, about 44,000 are severely malnourished and are at risk of death if they do not receive urgent medical treatment and therapeutic food. Assessments by food security partners have found that the situation is particularly critical among displaced communities, with global acute malnutrition rates up to 18.9 per cent in seven urban displacement settlements, well above the 15 per cent global emergency threshold. The high levels were associated with disease outbreaks caused by lack of adequate and commensurate water and sanitation activities. Such persistent emergency levels of malnutrition are also related to food intake, dietary balance, disease, lack of clean water, poor hygiene practises and poor child feeding practises. Sustained preventative treatment programmes with concurrent interventions to address contributing factors such as poor health outcomes are crucial.

Inadequate and lack of access to basic services is a chronic and pervasive problem across Somalia. About 3.2 million Somalis require emergency health services, while 70 per cent do not have sustainable access to water. Around 1.7 million children are out of school, and among those in school only 36 per cent are girls. The impact of lack of basic services is felt strongest among the internally displaced people who continue to be affected by cyclical disease outbreaks. Lack of basic services undermines the resilience and coping mechanisms of vulnerable people.

Protection continues to be a critical priority in Somalia, particularly among IDPs as many have lost their social and protective structures. Sexual and gender-based violence against women and girls, including rape, is widespread, particularly in settlements where displaced people reside. Addressing protection concerns through supporting activities such as shelter and education that enhance the protective environment of the most vulnerable is thus vital.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2016-08-31" type="3"></activity-date>
  <activity-date iso-date="2016-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7292882.147024504</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">10933103.981107596</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6999394.967553653</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7292882.147024504</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">10933103.981107596</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6999394.967553653</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">27866486.519683</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">7292882.147024504</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">8017609.586145571</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2915494.394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">4626718.707365974</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <sida:contribution contributionid="52100127" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
