<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10575A0101-SOM-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Somalia Stability Fund Phase II 2018-2020</narrative>
   <narrative xml:lang="SV">Somalia Stability Fund Phase II 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den Somaliska stabilitetsfonden (Somalia Stability Fund) har utvecklat en strategi f&#xF6;r en fas II av sitt initiativ till att skapa f&#xF6;ruts&#xE4;ttningar att bygga ett stabilt Somalia med potential att utveckla samh&#xE4;llet genom politiska, sociala och ekonomiska medel. Stabilitetsfonden syftar till att adressera s&#xE4;kerhets- och utvecklingsutmaningar samt politiska drivkrafter f&#xF6;r konflikt i lokala omr&#xE5;den f&#xF6;r att bidra till de tre strategiska pelarna:
1. stabilisering
2. statsbyggnad
3. konflikthantering

Andra fasen av Somalia Stability Fund (SSF) baseras p&#xE5; l&#xE4;rdomar och resultat fr&#xE5;n stabiliseringsfondens f&#xF6;rsta fas som p&#xE5;g&#xE5;tt mellan 2012-2016, vilken Sida gett st&#xF6;d till sedan 2014. Strategin f&#xF6;r fas II har utvecklats baserat p&#xE5; underlag om stabiliserings- och statsbyggnadsprocessen som diskuterats fram inom den gemensamma, och Sverige-representerade, givarkommitt&#xE9;n (JDC), genom samr&#xE5;d med regeringsintressenter p&#xE5; statlig och federal niv&#xE5;; genom den nationella utvecklingsplanen (NDP), fr&#xE5;n resultat av perceptionsunders&#xF6;kning i maj / juni 2016, samt resultaten fr&#xE5;n utv&#xE4;rderingen av SSF fas I som slutf&#xF6;rdes i september 2016.

F&#xF6;r att leverera gentemot denna f&#xF6;r&#xE4;ndringsteori kretsar strategin f&#xF6;r fas II kring tre pelare:
1. stabilisering- stabiliteten i de nyligen &#xE5;tervunna omr&#xE5;dena f&#xF6;rst&#xE4;rks, genom att relationer mellan klaner har f&#xF6;rb&#xE4;ttrats, att tilliten och f&#xF6;rtroendet f&#xF6;r regeringen st&#xE4;rkts, samt att risken f&#xF6;r uppror bland befolkningen minskat;
2. statsbyggnad- statliga institutioner har &#xF6;kat i legitimitet, genom delaktighet, representation och deltagande; och kapaciteten har &#xF6;kat med b&#xE4;ttre f&#xF6;rm&#xE5;ga att etablera en bred normativ ram &#xF6;ver deras jurisdiktioner, och en effektivisering har skett av statens k&#xE4;rnfunktioner;
3. konfliktf&#xF6;rebyggande och f&#xF6;rvaltning- samh&#xE4;llens s&#xE5;rbarhet till konflikter har minskat genom etableringen av klagom&#xE5;lsmekanismer samt st&#xF6;d till kritiska fredsakt&#xF6;rer.

Genom dessa tre pelare f&#xF6;rb&#xE4;ttras stabiliteten i Somalia eftersom statliga institutioner &#xE4;r mer inkluderande, legitima och kapabla att utf&#xF6;ra sina uppgifter; s&#xE5;rbarheten till konflikter har minskat och m&#xF6;jligheterna till social och ekonomisk utveckling &#xE4;r tillg&#xE4;nglig f&#xF6;r en st&#xF6;rre del av befolkningen.

Fonden som &#xE4;r givar-driven kommer att st&#xF6;djas av Norge, Danmark, Nederl&#xE4;nderna, EU, Tyskland med DFID som huvudgivare. Sverige kommer genom detta beslut att tilldela totalt 40 miljoner SEK f&#xF6;r perioden 2018-2020.</narrative>
   <narrative xml:lang="EN">The Somalia Stability Fund has developed a new strategy for a phase II of its initiative to build up the conditions for a stable Somalia with the potential to develop the society by political, social and financial means.

SSF phase II is developed as a flexible program which is shaped so as to adapt its approach by new learning to a dynamic context. Phase II will implement a Problem-Driven Iterative Adaptation Model (PDIA) which identifies the root causes to the instability in Somalia and solutions are developed on a case-by-case basis. The aim of this model is to generate a sequence of iterative solutions, in other Words, investments and adaptations will be based on previous lessons learned and experiences so as to enable a proper response.

The Theory of Change (ToC) is based on Three pillars:
1. Stabilization (The stability in the newly recovered areas is strengthened, which is characterized by improved relations between Clans, improved trust and confidence in the government, and a reduced capacity for revolt);
2. Statebuilding (State institutions have an increased legitimacy which is characterized by inclusiveness, representation and participation; and which has an increased capacity which is characterized by the ability to establish a broad normative framework over their jurisdictions, and an increased effectiveness of state core functions);
3. Conflict prevention and administration (The communities&apos; vulnerabilities to conflicts have reduced through grievance redress mechanisms as well as support to actors for peace).
The overall impact of phase II is to improve the stability in Somalia through more inclusive, more legitimate and better capable state institutions to perform their tasks, and the vulnerabilities to conflicts have reduced and the possibilities for social and economic development are available for the wider population. The Somalia Stability Fund supports activities in newly recovered areas through trustbuilding for the government as well as improved social cohesion as part of the statebuilding process.

The Fund which is donor-driven will be supported by Norway, Denmark, the Netherlands, the EU, Germany, and DFID. Sweden is through this decision allocating a total of SEK 40,000,000 between 2018-2020.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Somalia Stability Fund aims to achieve enhanced stability with more inclusive, legitimate and capable state institutions to perform their functions. The vulnerability to conflict will be reduced and opportunities for social and economic development become accessible to a wider section of the Somali population.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Adam Smith International Ltd</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">DFID/Department for International Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-06-15" type="1"></activity-date>
  <activity-date iso-date="2018-06-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-15"></transaction-date>
   <value currency="USD" value-date="2018-06-15">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">2115081.5892723063</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10575_10575-Agreement-SomaliaStabilityFundII.pdf">
   <title>
    <narrative xml:lang="EN">10575 - Agreement - Somalia Stability Fund Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10575----agreement---somalia-stability-fund-ii.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - Somalia Stability Fund Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/somalia-stability-fund-phase-ii-2018-2020-memorandum-of-understanding.pdf">
   <title>
    <narrative xml:lang="EN">Memorandum of understanding</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10575_10575-Decision-SomaliaStabilityFundII.pdf">
   <title>
    <narrative xml:lang="EN">10575 - Decision - Somalia Stability Fund Phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/10575---decision---somalia-stability-fund-ii.pdf">
   <title>
    <narrative xml:lang="EN">Decision - Somalia Stability Fund Phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/somalia-stability-fund-phase-ii-2018-2020-decision-1-10575.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The SSF strategy, particularly at impact and outcome level is very ambitious.&#xA0; However, in 2019, SSF has seen encouraging results across all areas of strategic focus. &#xA0;
1. Impact level - Stability in Somalia is enhanced.&#xA0; SSF uses the Fragile State Index (FSI) score for Somalia to measure its overall stability impact.&#xA0; Three out of the twelve conflict risk indicators are relevant to SSF&apos;s work - two cohesion related (factionalised elites and group grievance), and one political focused indicator (state legitimacy).&#xA0; To summarise results: the 2019 FSI score for Somalia improved by 0.9 points, but in sub scores tracked by SSF have remained constant.&#xA0; Specifically, government institutions remain deeply fragmented and the relations between FGS and the FMS continue to deteriorate, giving a very low score for government legitimacy; the score for group grievance has improved, reflecting progress towards more inclusive political process at the local level, but overall politics remains deeply divisive; state legitimacy is on a positive trend, reflecting an overall reduction in communal conflict, but incomplete political transitions in 2019 has kept the score low.
2.&#xA0; Outcome level 1 - Status of Political Conflicts in Targeted Areas.&#xA0; This year saw SSF revise their strategy to focus on addressing key political fault lines as instrumental to building longer term stability in Somalia.&#xA0; This allowed SSF to respond to issues that were understood to be barriers to inclusive and consolidated political settlements.&#xA0; An example of SSFs fault line work is a project in Gedo region of Jubaland that facilitated community-government collaboration around resource mobilisation and channelled matching grants through the Jubaland State&apos;s public financial management system, to invest in tangible community prioritised infrastructure projects.&#xA0; Another good example is from the politically contested area of Matabaan district of Hirshabelle, where despite a bad start to the year with flare up of communal violence that resulted in a large number of fatalities, the community based peace structures, supported by SSF, were able to contain the conflict and the area has remained clam to date.
3.&#xA0; Outcome level 2 - Status of Communal Conflicts and State Legitimacy. &#xA0; SSF intervention has contributed to the reduction of violent conflict by about 20%.&#xA0; For example, the number of deaths in Puntland reduced significantly in Puntland as a result of de-escalation of conflict in Galkaacyo.&#xA0; However, Al Shabaab continues to exploit community grievances and remains an alternative source for security and justice services. &#xA0;
4.&#xA0; Output level 1 - Fault lines for political conflict (FGS-FMS, Inter &amp; Intra state are identified and appropriately addressed. &#xA0;SSF provided research and political economy analysis through Sahan.&#xA0; Sahan continued to provide excellent, detailed and accurate assessments of the political, security and other trends in the Federal Member States.&#xA0; To build on the example provided under outcome level one, the political economy analysis work was able to reveal that negotiating the pragmatic management of revenue flows to Gedo would be key to maintaining the Jubaland&apos;s State&apos;s stability.&#xA0; The project&apos;s funding scheme supported a total of 35 community projects across all seven districts of the Gedo region.&#xA0; More than 30% of these projects were co-funded by targeted communities, working with the Jubaland State Ministry of Interior and Ministry of Finance, where funds were channelled through the Single Treasury Account then disbursed using a fin-tech platform.&#xA0; This eliminated suspicion for the funds to be siphoned or misused.&#xA0; Another example is that through its engagement with state and institutional actors, SSF identified that poor negotiation, conflict resolution and problem solving skills are often a barrier to addressing political conflict in Somalia.&#xA0; As a result, SSF partnered with Clingedael, a leading international training institute that specialises in negotiation skills, to provide training in these areas.&#xA0; After the training, Gaalkayo Peace Initiative was launched.&#xA0; This has contributed the cessation of violence in Gaalkayo.
5.&#xA0; Output level 2 - Enhanced popular participation in governance, particularly for women and minority groups. &#xA0; This output is the focal point for operationalising SSFs Gender and Social Inclusion (GESI) strategy with focus on increasing women and minority groups political representation and participation.&#xA0; One major result is an increase in the number of female members of parliament at state level.&#xA0; For example, South West State now has the largest number of female MPs at 14.&#xA0; SSF collaborated with Finn Church Aid and the Centre for Research Dialogue to implement the project &apos;promoting participation and representation of women in political decision making&apos;.&#xA0; There are already indications that women are beginning to have more decision making authority over the selection and management of community assets, which translates into greater community acceptance of women&apos;s role in public life, particularly through formal governance bodies.&#xA0; In Galmudug, shadow parliaments were established where women and men gender champions had a safe space to discuss women women&apos;s rights, skills development for women, state and non state actors on women&apos;s rights and social inclusion.&#xA0; Shadow committees have stood out and are a visible platform that have given many women aspirants the opportunity to share different political experiences, practice electoral politics and come up with their own constitutions.&#xA0; In Jubaland, at least 8 women (3 youth) were elected as members of parliament, which contributed to 22% of elective positions in Jubaland. &#xA0;
6.&#xA0; Output level 3 - Increased government visibility and community engagement.&#xA0; This output covers the bulk of SSF&apos;s stabilisation agenda with projects focusing on increasing government visibility (such as government buildings and public infrastructure), and community engagement around key priorities such as service delivery, particularly security and reviving local economies.&#xA0; Puntland as an example, the focus was on extending state authority to communities who felt particularly excluded from the political settlement, and had been previously affected by piracy.&#xA0; Working with Puntland government priorities, SSF installed solar street lights, police stations, contributing to improving community safety.&#xA0; To combat piracy, SSF collaborated with the American Refugee Council to revitalise the fisheries sector through skills development, infrastructure support for post harvest fish handling, and cooperative development.&#xA0; In Hirshabelle, Somalia&apos;s newest state, SSF worked to bring stability through community based projects that promoted social cohesion and provided economic opportunities.&#xA0; For example, a district office was established, community hall, market and 40 solar streetlights installed.&#xA0; A solar mini grid was installed in Warshiikh area, providing power to about 200 households and 40 businesses - making Warshiikh one of the first Somali towns completely solar powered.&#xA0; The solar street lights have improved security in the town particularly for women and business hours have been extended.
7.&#xA0; Output 4 - Reduced community vulnerability to conflict.&#xA0; This output focused on peace building initiatives with emphasis on establishing and strengthening credible peace and reconciliation committees, while integrating economic development and trust building initiatives. Additionally, reconciliation activities were linked to local governance strengthening, particularly through district council formation.&#xA0; A good example of this is that SSF provided Trauma Informed Resilience(TIR) to two sub clans in Warshiikh to help resolve a land dispute that had killed three people prior to the council formation.&#xA0; TIR is a framework to support a community understand the biological, psychological and the social effects that affects an individual and seeks reconciliation and forgiveness from warring parties.&#xA0; As a result, this reconciliation process helped the community to articulate a united vision for their District Council Formation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10575" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
