<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12668A0101-SOM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HIPS - core support 2019-2021</narrative>
   <narrative xml:lang="SV">HIPS - k&#xE4;rnst&#xF6;d 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">HIPS will anchor the new Five Year strategic plan (2018-2022) around two broad pillars: research action and policy action.
The overall objectives are that Sida supports are:
Strategic objective 1: To develop programs and conduct research in the priority thematic areas of peace, justice and good governance.Strategic objective 2: To foster inclusive public dialogues that will influence policy, increase transparency and accountability and inform HIPS research agenda.Strategic objective 3: To ensure sufficient staff in both numbers and capacity to deliver organizational objectivesStrategic objective 4: To fully computerize the core and support functions of HIPS.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen har till syfte att bidra till den p&#xE5;g&#xE5;ende stabiliserings- och statsbyggnadsprocessen i Somalia.

The Heritage Institute of Policy Studies (HIPS) &#xE4;r Somalias fr&#xE4;msta frist&#xE5;ende och oberoende tankesmedja som inr&#xE4;ttades 2013, och f&#xF6;rser beslutsfattare med full&#xF6;diga analyser och praktiska rekommendationer baserade p&#xE5; oberoende evidensbaserad forskning. Syftet &#xE4;r att bidra med analyser, identifiera v&#xE4;gval och l&#xE4;mna f&#xF6;rslag p&#xE5; m&#xF6;jliga l&#xF6;sningar p&#xE5; de politiska och sociala utmaningar som Somalia st&#xE5;r inf&#xF6;r. HIPS syfte &#xE4;r att f&#xE5; forskning och id&#xE9;debatt att leda fram till konkret politisk f&#xF6;r&#xE4;ndring som bidrar till Somalias &#xE5;teruppbyggnad. Under de fem &#xE5;ren sedan starten har HIPS, med sina analyser, bidragit till att f&#xF6;r&#xE4;ndra och f&#xF6;rnya det politiska debattklimatet i Somalia. HIPS spelar en allt mer central roll i den somaliska samh&#xE4;llsdebatten. Ut&#xF6;va att bedriva forskning, arrangerar HIPS regelbundet seminarier och rundabordssamtal. HIPS ordnar &#xE4;ven egna konferenser, publicerar b&#xF6;cker, rapporter och policypapper. HIPS ledning medverkar regelbundet i samtal, debattprogram i v&#xE4;lrespekterade Tv-kanaler och radio s&#xE5;som BBC och VOA. Som Somalias fr&#xE4;msta tankesmedja har HIPS fr&#xE4;mjat kulturen f&#xF6;r evidensbaserad policyframst&#xE4;llning i Somalia och blivit ett lokalt respekterat och internationellt erk&#xE4;nt varum&#xE4;rke. Som ett centrum f&#xF6;r spetskompetens inom forskning i Somalia, kretsar HIPS: s arbete kring tv&#xE5; breda pelare - research action and policy action. F&#xF6;r att s&#xE4;kerst&#xE4;lla att HIPS produktion n&#xE5;r sina olika m&#xE5;lgrupper anv&#xE4;nder HIPS somaliska och engelska spr&#xE5;ket f&#xF6;r alla sina forskningspublikationer och policyrekommendationer samt i sitt p&#xE5;verkansarbete. HIPS str&#xE4;var efter att vara &#xF6;ppen plattform f&#xF6;r id&#xE9;utbyte och kunskapsspridning.

Inom forskningsomr&#xE5;det producerar HIPS forskningsrapporter som syftar till strategiska viktiga fr&#xE5;gor inom freds-, stats- och institutionsbyggandet. HIPS:s studier om AMISOM, h&#xF6;gre utbildning, federalism, konstitutionen, flyktingar, landfr&#xE5;gor, torka och p&#xE5;verkan fr&#xE5;n yttre akt&#xF6;rer har f&#xF6;rmedlats p&#xE5; bred front bland beslutsfattare och har d&#xE4;rmed haft m&#xE4;tbar effekt p&#xE5; tagna beslut i landet. Vidare har HIPS:s policypapper fokuserat p&#xE5; dagsaktuella och relevanta problemst&#xE4;llningar, s&#xE5;som federalism, konfliktl&#xF6;sningsmekanismer samt &#xE5;terv&#xE4;ndande diaspora, och f&#xF6;rsett politiska beslutsfattare med analyser och praktiska rekommendationer. Exempelvis har det utvecklats policypapper som fokuserar p&#xE5; konflikten mellan federala regeringen och delstaterna Kismaayo och Gaalkacyo och hur den kan l&#xF6;sas. Ett annat policypapper handlar om kvinnors politiska och medborgerliga engagemang i samh&#xE4;llet. De policypapperen har utvecklats och f&#xF6;rmedlats i perioder d&#xE5; dessa fr&#xE5;gor var aktuella och behovet av att belysa och analysera de p&#xE5; ett opartiskt s&#xE4;tt var n&#xF6;dv&#xE4;ndigt. 

P&#xE5; policyomr&#xE5;det erbjuder HIPS flaggskeppsprogram, Forum for Ideas, en interaktiv plattform f&#xF6;r Somalias beslutsfattare, praktiker, f&#xF6;retagsledare, civilsamh&#xE4;llets akt&#xF6;rer, akademiker och samh&#xE4;llsaktivister. Rundbordsdiskussioner organiserade i Mogadishu och i de regionala huvudst&#xE4;derna och det &#xE5;rliga forumet f&#xF6;r id&#xE9;er (AFI) som h&#xE5;lls i Djibouti lockar medborgare fr&#xE5;n hela Somalia inklusive den sj&#xE4;lvutropade, men internationellt icke-erk&#xE4;nda Somaliland samt somalier fr&#xE5;n Afrikas horn och m&#xE5;nga i diasporan.</narrative>
   <narrative xml:lang="EN">The proposed intervention aims to contribute to the ongoing stabilization and state-building process in Somalia.

The Heritage Institute of Policy Studies (HIPS), an independent Somalia&apos;s first think tank, established in 2013, provides policy makers with succinct analyses and practical recommendations based on independent evidence-based research. In the five years since its inception, the Heritage Institute for Policy Studies (HIPS) has contributed to the transformation of the policy environment in Somalia. As Somalia&#x2019;s first think tank, HIPS has promoted culture of evidence-based policymaking across Somalia and has become a locally respected and internationally recognized brand. As a center of excellence in research in Somalia, HIPS&#x2019; work revolves around two broad pillars &#x2013; research action and policy action. To ensure the output reaches all its various audiences, HIPS uses Somali and English for all its research activities, policy action and advocacy. 

In the research sphere, HIPS produces original research reports on strategically important issues for Somalia&#x2019;s peace building, state building and institution building agenda. HIPS studies on AMISOM, higher education, federalism, the constitution, refugees, land issues, drought and the influences of external actors were well circulated among policy circles and had measurable impact on policy making in the country. Similarly, HIPS policy briefs have focused on the pertinent thorny issues of the day and provided policy makers with succinct analyses and practical recommendations. Briefings on how to end the Kismaayo and Gaalkacyo conflicts and our studies on diaspora return, citizens&#x2019; priorities and perceptions, the political and civic engagement of Somali women, federalism and governance were all released periods where these issues where deliberated in a bipartisan fashion and fact-based analysis and forward-looking insight were most needed.

On the policy front, HIPS&#x2019;s flagship program, Forum for Ideas, offers an interactive platform for Somalia&#x2019;s policymakers, practitioners, business leaders, civil society, academia and activists. Both the roundtable discussions organized in Mogadishu and in the regional capitals and the Annual Forum for Ideas (AFI) held in Djibouti attract citizens from across Somalia, including  self-declared state of Somaliland but internationally considered to be part of Somalia, as well Somalis from the Horn of Africa and many in the diaspora.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Heritage Institute for Policy Studies</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Heritage Institute for Policy Studies</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-03" type="1"></activity-date>
  <activity-date iso-date="2019-12-03" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">686775.8993235393</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1528815.7725984913</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">408072.8468327717</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">686775.8993235395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1528815.772598491</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">408072.8468327718</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-03"></transaction-date>
   <value currency="USD" value-date="2019-12-03">2637242.356623</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">380034.094487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">306741.8048362053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">408072.8468327717</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">637526.3789947417</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">483216.5467709778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">408072.8468327717</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668-Agreementamendmentno1-HIPS.pdf">
   <title>
    <narrative xml:lang="EN">12668 - Agreement amendment no 1 - HIPS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668_12668-AgreementbetweenSidaandRDEonCoreSupporttoHIPS.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and RDE on core support to HIPS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668_12668-AgreementwithHIPSregardingCoreSupport.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with HIPS regarding core support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668-Agreement-HIPS.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with Heritage Institute of Policy Studies on Core Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668-DecisiononAmendmentofcontribution-HIPS.pdf">
   <title>
    <narrative xml:lang="EN">12668 - Decision on amendment of contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668_12668-BeslutDelegeringavrattenatttaemotochdisponeramedelfrandelegeratNord2723039_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Delegering av r&#xE4;tten att ta emot och disponera medel</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668_12668-DecisiononcontributionforCoreSupport-HIPS.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution for core support - HIPS</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/12668_12668-Decision-HIPS.pdf">
   <title>
    <narrative xml:lang="EN">Decision with Heritage Institute of Policy Studies regarding Core Support</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">HIPS&#x2019; work revolves around two broad pillars &#x2013; research action and policy action &#x2013; according to institute five-year strategic plan (2018-2022) that charts its work plan.Some 2020 key research reports and achievements include:&#x2022; Research Action- The State of Somalia (SOS) Report that focused on the main developments and key trends in politics, security, economy, social services and the role of external actors from 1 January to 31 December 2020. The objective of the report is to empirically and systemically document key events in Somalia; provide analysis and context to policymakers, academics and the general public; and support peace building and state building efforts in Somalia.- Somalia&#x2019;s Healthcare System: A Baseline Study &amp; Human Capital Development Strategy.- Somalia Fisheries: Untapped Potential Held Back by Skills Shortage.- Dysfunctional federalism: How political division, constitutional ambiguity and a unitary mindset thwart equitable distribution of power in Somalia.
Other research papers published in 2020 include:- Somalia&#x2019;s Agriculture and Livestock Sectors: A Baseline Study and A Human Capital Development Strategy.- Somalia&#x2019;s Education Sector: Fostering Skills Through a Demand Driven Education System.- Productive Labor and Employment Creation for Somalia: key challenges and strategies.- The Economic Impacts of Covid-19 on Somalia.- Human Capital Development Strategy for Somalia.To complement the research activities as stated in the strategic plan, the institute engages in a broad range of activities as part of its policy action. The three components of policy action are: (i) Annual Forum for Ideas (AFI); (ii) forums in the regions each year to promote democratic deliberation after or before each study are published and (iii) engagement with national decision makers, international actors directly and citizens through forums the media.
As per the agreement HIPS has conduct an external evaluation. The purpose of the external evaluation was to provide valuable learnings on what has been achieved, what areas of the strategy need more attention, what areas are no longer relevant and identify any gaps in the strategy as a result of organisational change or external/contextual changes. The scope of this evaluation covers the strategy period from 2015 to 2020 and focuses on the provisions of HIPS&#x2019; five-year strategic plan, annual work plan and the key performance indicators (KPIs) outlined under each of the Core Activities or strategic goals. The evaluation criteria assessed includes effectiveness, efficiency, impact, relevance and sustainability.
Among the finding of the external evaluation are:- SIDA&apos;s core funding has performed well over the last five years against its original funding intentions. - The funding has enabled HIPS to achieve enhanced organizational performance significantly, better alignment and responsiveness to end-user requirements, diversification of funding- As a direct result of Sida&#x2019;s core support, the institute have become stronger, more productive and more impactful in informing and influencing public policy making in Somalia. - Over the years, HIPS has grown to become an established national think tank with remarkable transformative and citizen-centric policy impact.
In addition, the external evaluation observes that HIPS is largely lauded for inculcating an evidence-based policy &#x2013; making culture in Somalia according to the evaluation. Moreover,&#xA0;&quot;Sida&#xB4;s support has been credited for making HIPS a &#x201C;household&#x201D; name in Somalia and globally as HIPS is ranked &quot;one of the top think tanks in Sub-Saharan Africa ranked&quot; for the 4th year in a row &quot;as a direct result of SIDA&#x2019;s investment in HIPS.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12668" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
