<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11559A0101-SOM-15261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Enhancing the protection of children in armed conflict</narrative>
   <narrative xml:lang="SV">UNICEF St&#xF6;d till skydd av barn i v&#xE4;pnad konflikt</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Every year, tens of thousands of boys and girls are recruited and used by armed groups worldwide. This is happening despite international agreements to end the use of children under the age of 18 in armed conflicts. The issue was highlighted further through Sustainable Development Goal 8.7 in Agenda 2030 that among other things calls for immediate and effective measures to eradicate the worst forms of child labour, including the recruitment and use of childsoldiers. Despite these commitments, children are used in armed conflicts and countries are experiencing enormous challenges in convincing fighting parties to release children and find ways to reintegrate them into society. 

Children who are released have often gone through traumatic experiences and are sometimes imprisoned or stigmatized by communities who see them as a continued threat. UNICEF works closely with its partners to avoid that children are separated from their families and has, through advocacy with armed groups since 2016, assisted with the release of 22 500 children out of which 11 300 children have been reintegrated with their communities. Among the activities are psychosocial support, support to continued education and activities that increase social cohesion and peacebuilding. 

In situations of protracted conflicts, there are often gaps in financing when emergency aid through humanitarian assistance often needs to focus on more urgent needs and where development cooperation yet has not been established. Support to the release and reintegration of children formerly associated with armed groups needs extended funding to be sustainable. In order to build resilience against re-recruitment and strengthen young boys&#x2019; and girls&#x2019; engagement and participation in peacebuilding in support of social cohesion, the gaps that occur between humanitarian and development aid need to be bridged. UNICEF works to bridge this gap through &#x2018;The New Way of Working&#x2019; and has identified the Central African Republic, South Sudan and Somalia as three countries where more than 50% of the children that have been released from armed groups yet are to receive support to socio-economic reintegration programmes. Sida&#x2019;s support therefore aims at bridging this gap within the three country contexts in order to assist UNICEF in its work to release and reintegrate children in a more sustainable way. 
The long-term goal of the intervention is &#x201C;To contribute to ending and preventing grave violations committed against children in armed conflict, including the recruitment and use of children by armed forces and groups, and to supporting the release and reintegration of these children&#x201D;.</narrative>
   <narrative xml:lang="SV">Tiotusentals pojkar och flickor rekryteras och anv&#xE4;nds &#xE5;rligen av v&#xE4;pnade grupper runt om i v&#xE4;rlden. Detta trots att det internationella samfundet g&#xE5;tt samman och enats kring resolutioner som v&#xE4;nder sig mot anv&#xE4;ndandet av barn under 18 &#xE5;r inom v&#xE4;pnad konflikt. F&#xF6;rnyat fokus lades vid fr&#xE5;gan genom det globala m&#xE5;let 8.7 i Agenda 2030 som uppmanar om att vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att bland annat avskaffa de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater. Trots dessa &#xF6;verenskommelser anv&#xE4;nds barn i v&#xE4;pnade konflikter och l&#xE4;nder erfar enorma utmaningar med att &#xF6;vertala stridande parter att sl&#xE4;ppa dessa barn och finna m&#xF6;jligheter att &#xE5;terintegrera dem i samh&#xE4;llet. 

Barn som frisl&#xE4;pps har oftast genomg&#xE5;tt traumatiserande upplevelser och hamnar ibland i f&#xE4;ngelse eller stigmatiseras d&#xE5; samh&#xE4;llet ser dem som ett fortsatt hot. UNICEF arbetar h&#xE5;rt med sina partners f&#xF6;r att undvika att barn separeras fr&#xE5;n sina familjer och har genom p&#xE5;verkansarbete med v&#xE4;pnade grupper under 2016 lyckats frisl&#xE4;ppa 22 500 barn varav 11 300 barn &#xE5;terintegrerats i sina samh&#xE4;llen. Bland aktiviteterna ing&#xE5;r psykosocialt st&#xF6;d, st&#xF6;d till fortsatt utbildning samt aktiviteter som fr&#xE4;mjar social sammanh&#xE5;llning och fredsbyggande. 

Vid utdragna konflikter bildas ofta gap i finansiering d&#xE5; katastrofbist&#xE5;nd fr&#xE5;n humanit&#xE4;ra insatser beh&#xF6;ver fokusera p&#xE5; mer akuta behov och utvecklingssamarbete &#xE4;nnu inte hunnit etableras. St&#xF6;d f&#xF6;r frisl&#xE4;ppande och &#xE5;terintegrering av barn som varit inblandade i v&#xE4;pnade grupper beh&#xF6;ver en l&#xE5;ngsiktig finansiering f&#xF6;r att vara h&#xE5;llbart. F&#xF6;r att skapa resiliens mot &#xE5;terrekrytering och st&#xE4;rka unga pojkar och flickors engagemang och deltagande inom fredsbyggande till f&#xF6;rm&#xE5;n f&#xF6;r social sammanh&#xE5;llning beh&#xF6;ver man brygga det gap som uppst&#xE5;r mellan humanit&#xE4;rt och utvecklingsbist&#xE5;nd. UNICEF arbetar f&#xF6;r att brygga detta gap genom &apos;The New Way of Working&apos; och har identifierat Centralafrikanska Republiken, Syd Sudan och Somalia som tre l&#xE4;nder d&#xE4;r mer &#xE4;n 50% av barn som sl&#xE4;ppts fria fr&#xE5;n bev&#xE4;pnade grupper &#xE4;nnu inte f&#xE5;tt ta del av st&#xF6;d till social och ekonomisk &#xE5;terintegrering. Sidas bidrag riktar sig s&#xE5;ledes till att t&#xE4;cka de gap som uppst&#xE5;r i de tre l&#xE4;nderna f&#xF6;r att UNICEFs arbete med frisl&#xE4;ppande och &#xE5;terintegrering ska kunna forts&#xE4;tta vara h&#xE5;llbart.

Insatsens l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att bidra till att f&#xE5; slut p&#xE5; och f&#xF6;rhindra grova kr&#xE4;nkningar mot barn i v&#xE4;pnad konflikt, inklusive rekrytering och anv&#xE4;ndande av barn i v&#xE4;pnade arm&#xE9;er och grupper.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to strengthen the national technical and institutional capacity in South Sudan, Somalia and the Central African Republic (CAR) to address the needs of children associated with armed forces and armed groups. SIDA&#x2019;s investment also supports the scaling up of preparedness and implementation of action plans to end the recruitment and use of children in armed conflict by armed forces and armed groups.
In the three countries, UNICEF and partners are implementing programmes that will break the cycles of violence and aid prevention efforts. They are also working towards establishing long-term, multi-year mechanisms for the reintegration of boys and girls dissociated or separated from armed forces and armed groups, including other children at-risk of recruitment in communities. This will be achieved by, inter alia, placing a specific focus on girls, and on provision of psychosocial and education programmes and vocational training.
Two key results are foreseen: (i) child protection institutions and actors in the three countries provide social and economic reintegration assistance to 10,000 children and youth formerly associated with armed forces or armed groups, and other conflict-affected children; and (ii) an increased number of children and youth formerly associated with armed forces or armed groups and other conflict-affected children in CAR, Somalia and South Sudan have access to social and economic reintegration assistance.
Outputs 1.1 and 1.2 of the programme are specifically aimed at strengthening the institutional and technical capacities of policymakers and child protection actors, including at the community level, to prevent recruitment and enable socio-economic reintegration of children formerly associated with armed forces and armed groups. Output 2.1 focuses on improving the access of children and other programme participants to social and economic reintegration.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="15261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Child soldiers (prevention and demobilisation)</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">529319.709104299</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">243234.3827663152</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">529319.7091042988</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">243234.382766315</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">807300.8073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">529319.709104299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">243234.3827663152</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/11559_033832-17AvtalmellanSidaochUNICEF,SupporttoEnhancingtheProtectionofChildrenin2144971_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Sida- Unicef, Support to Enhancing the Protection of Children in Armed Conflict (2017-2019)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/fred/11559_033202-17UNICEFStodtillskyddavbarnivapnadkonflikt2139112_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Unicef - st&#xF6;d till skydd av barn i v&#xE4;pnad konflikt (2017-2019)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">En f&#xF6;rsta f&#xF6;rl&#xE4;ngning av aktivitetsperioden till 31 mars 2020 gjordes den 26 augusti 2019 utifr&#xE5;n &#xF6;nskem&#xE5;l fr&#xE5;n Unicef att inkludera en intern utv&#xE4;rdering av projektet under sista m&#xE5;naderna av 2019. Under &#xE5;rsm&#xF6;tet den 9 mars 2020 fick Sida en muntlig genomg&#xE5;ng av Unicef HKs bes&#xF6;k till Centralafrikanska Republiken, Somalia och Sydsudan d&#xE4;r man bed&#xF6;mt utvecklingen av projektet p&#xE5; landniv&#xE5;. Bes&#xF6;ket bekr&#xE4;ftade tidigare f&#xF6;rst&#xE5;else f&#xF6;r att de tre kontexterna varierar avsev&#xE4;rt g&#xE4;llande b&#xE5;de s&#xE4;kerhetsrisker och medf&#xF6;ljande begr&#xE4;nsningar samt kapacitet och m&#xF6;jligheter f&#xF6;r andra akt&#xF6;rer att f&#xF6;lja upp frisl&#xE4;ppta barn. Unicefs planer om att rulla ut en global uppf&#xF6;ljningsmodell (interagency child protection information management system) kommer d&#xE4;rf&#xF6;r variera beroende p&#xE5; den kapacitet och redan existerande system som finns p&#xE5; de olika kontoren. Projektets implementering varierar &#xE4;ven utifr&#xE5;n visat nationellt intresse, d&#xE4;r exempelvis Somalia kommit l&#xE4;ngre &#xE4;n de andra kontexterna, samt p&#xE5; andra humanit&#xE4;ra behov i de tre l&#xE4;nderna. Sida uppskattade att den rapportering som t&#xE4;cker 2019-&#xE5;rs resultat var tydligare sammanst&#xE4;lld j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende &#xE5;r d&#xE5; en del f&#xF6;rtydliganden efterfr&#xE5;gats. I den narrativa rapporten beskrivs utvecklingen med framtagandet av globala verktyg samt arbetet under de olika m&#xE5;lomr&#xE5;dena i de tre landkontexterna. Sidas st&#xF6;d bidrog bland annat till &#xE5;terintegrering av 4003 barn (806 flickor) som frisl&#xE4;ppts fr&#xE5;n v&#xE4;pnade grupper och st&#xE4;rkandet av lokala skyddssystem bland annat genom utbildning av socialarbetare (317) och ut&#xF6;kad kunskap och tekniska kapacitet f&#xF6;r att b&#xE4;ttre kunna f&#xF6;rebygga rekrytering och hj&#xE4;lpa frisl&#xE4;ppta barn med socio-ekonomisk &#xE5;terintegrering. P&#xE5; Unicef HK har arbetet fortskridit under &#xE5;ret med revisionen av Integrated DDR standards, samt relevanta delar i Paris Principles och framtagandet av en Operationell handbok och ett Programme Resource Toolkit. Unicef arbetar &#xE4;ven med den globala koalitionen f&#xF6;r &#xE5;terintegrering av barnsoldater. Planerat f&#xF6;r mars 2020 var interna konsultationer i Senegal f&#xF6;r att diskutera Unicefs &#xE5;terintegreringsprogram samt ta fram ett globalt multi-sektor program som str&#xE4;cker sig &#xF6;ver humanit&#xE4;ra-utvecklingsnexus. Genom &#xE5;ren har Unicef insett att man beh&#xF6;ver engagera fler sektorer vid &#xE5;terintegrering f&#xF6;r att p&#xE5; s&#xE5; vis komma &#xE5;t grundorsakerna till rekrytering. Detta inneb&#xE4;r att se p&#xE5; processen som en mer l&#xE5;ngsiktig och inte enbart humanit&#xE4;r fr&#xE5;ga som oftast begr&#xE4;nsas till akuta tillf&#xE4;lliga insatser vid frisl&#xE4;ppandet av barn. Unicef hoppas nu f&#xE5; bredda sin forskning inom detta omr&#xE5;de och uppmuntrar samarbete &#xF6;ver humanit&#xE4;ra-utvecklings-freds nexus (trippel nexus) tillsammans med andra akt&#xF6;rer inom det civila samh&#xE4;llet, FN och bland givare. I och med Covid-19 pandemin &#xE4;ndrades planerna om konsultationer p&#xE5; plats i Dakar till digitala m&#xF6;ten med Unicefs representanter i olika kontexter vilket resulterade i en rapport som slutf&#xF6;rdes i september 2020. I och med de nya utmaningarna med pandemins restriktioner inkom Unicef d&#xE4;rf&#xF6;r med ett &#xF6;nskem&#xE5;l om att f&#xF6;rl&#xE4;nga aktivitetsperioden ytterligare till den 30 september 2020. Sida godk&#xE4;nde f&#xF6;rl&#xE4;ngningen via email den 24 mars 2020. &#xA0; Den narrativa rapporten beskriver &#xE4;ven de utmaningar som finns i de tre kontexterna d&#xE4;r konflikten fortfarande &#xE4;r antingen aktiv eller v&#xE4;ldigt n&#xE4;rvarande. Trots det fredsavtal som skrevs i CAR i februari 2019 forts&#xE4;tter oroligheterna. I april samma &#xE5;r p&#xE5;b&#xF6;rjades en DDR-process som bland annat ledde till att mer &#xE4;n 500 barn frisl&#xE4;pptes och &#xF6;verl&#xE4;mnades till Unicef och andra partner f&#xF6;r &#xE5;terintegrering. Totalt frisl&#xE4;pptes 1197 barn (250 flickor) under 2019 i CAR. I Somalia kvarst&#xE5;r hoten om rekrytering, framf&#xF6;rallt av Al-Shabaab som r&#xF6;var bort barn fr&#xE5;n skolor, lekplatser, fotbollsplaner och sina egna hem. Under 2019 rapporterades 1495 barn (53 flickor) ha rekryterats vilket &#xE4;r en liten minskning fr&#xE5;n &#xE5;ret innan (2300). Trots att rekrytering strider mot Somalias konstitution, anv&#xE4;nder sig &#xE4;ven landets milit&#xE4;ra styrkor av barn b&#xE5;de som spioner och kombattanter. Vissa framsteg g&#xF6;rs i landet genom ratificering av barnkonventionen och nya lagar som ska f&#xF6;rhindra barns rekrytering. Under SRSG CAACs bes&#xF6;k i landet i oktober 2019 skrevs en roadmap p&#xE5; tillsammans med F&#xF6;rsvarsministern f&#xF6;r att st&#xE4;rka arbetet ytterligare. I Sydsudan, d&#xE4;r fredsavtalet skrevs p&#xE5; i september 2018, har FN tillsammans med landets egen DDR kommission arbetat f&#xF6;r att frisl&#xE4;ppa barn fr&#xE5;n v&#xE4;pnade grupper. F&#xF6;rseningar i fredsavtalets implementering inneb&#xE4;r dessv&#xE4;rre att rekrytering forts&#xE4;tter i vissa omr&#xE5;den. Unicef har genom &#xE5;ren uppm&#xE4;rksammat flickors specifika utsatthet som ofta inkluderar v&#xE5;ldt&#xE4;kt och tv&#xE5;ngs&#xE4;ktenskap ut&#xF6;ver deltagande i strid. I formella DDR-processer faller flickor ofta utanf&#xF6;r och riskerar sedan att uts&#xE4;ttas f&#xF6;r stigma n&#xE4;r de f&#xF6;rs&#xF6;ker &#xE5;terintegreras med sina familjer. Ytterligare studier inom detta omr&#xE5;de inleddes under 2020 tillsammans med Plan International.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11559" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1120103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Sustainable peace 2017-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar fred 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
