<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13064A0101-SOM-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UN MPTF Fas  III</narrative>
   <narrative xml:lang="EN">UN MPTF Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s Multi Partner Trust Fund (FN MPTF) i Somalia &#xE4;r en givargemensam fond som administreras av UNDP. Fonden har f&#xE5;tt svenskt st&#xF6;d sedan 2015. Fonden &#xE4;r en nyckelmekanism f&#xF6;r finansiering av FN:s gemensamma program och den &#xE4;r anpassad till Somalias nationella utvecklingsplan, som &#xE4;r den strategi f&#xF6;r att minska fattigdomen som styr inriktningen p&#xE5; bist&#xE5;ndet till Somalia. 

Efter &#xE5;rtionden av konflikt, instabilitet och humanit&#xE4;ra kriser &#xE4;r FN alltj&#xE4;mt en central och viktig akt&#xF6;r f&#xF6;r fred och utveckling i Somalia. FN kommer &#xE4;ven framgent vara den kanske viktigaste partnern f&#xF6;r Sverige i Somalia. Sverige &#xE4;r aktiva i dialogen med FN systemet och i genomf&#xF6;randet av FN:s MPTF och driver regelbundet p&#xE5; f&#xF6;r FN ska underl&#xE4;tta en kontinuerlig dialog och en fungerande givarkoordinering mellan den federala regeringen, de federala medlemsstaterna och givarna i alla sektorer, samt att FN ska anv&#xE4;nda en integrerad ansats som kopplar ihop politisk inriktning med det tekniska genomf&#xF6;randet. 

Insatsen f&#xF6;rv&#xE4;ntas att bidra till att uppn&#xE5; f&#xF6;ljande &#xF6;vergripande m&#xE5;l i den svenska regeringens strategi f&#xF6;r Sveriges utvecklingssamarbete med Somalia 2018&#x2013;2022 (UD2018/10786/AF):
- Fredliga och inkluderande samh&#xE4;llen;
- M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer;
- J&#xE4;mlik h&#xE4;lsa med fokus p&#xE5; SRHR

Det f&#xF6;rutses ocks&#xE5; att FN:s MPTF kommer att ge ett betydande bidrag till genomf&#xF6;randet av Somalias nationella utvecklingsplan 2020-2024, Somalilands nationella utvecklingsplan 2017-2021 och FN:s ramverk f&#xF6;r h&#xE5;llbar utveckling f&#xF6;r Somalia 2021-2025.

Projekten och programmen som Sida kommer att st&#xF6;dja genom FN:s MPTF &#xE4;r organiserade runt de fyra nationella utvecklingspelarna: 1) inkluderande och ansvarstagande politik; 2) F&#xF6;rb&#xE4;ttrad s&#xE4;kerhet och r&#xE4;ttsstatens principer; 3) F&#xF6;rb&#xE4;ttrad ekonomisk utveckling; och 4) Social utveckling. Utvecklingspelarna har identifierats som f&#xF6;ruts&#xE4;ttningar f&#xF6;r att utrota fattigdom och bygga motst&#xE5;ndskraft - f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r regeringen att kunna tillhandah&#xE5;lla sociala tj&#xE4;nster s&#xE5;som grundl&#xE4;ggande utbildning och h&#xE4;lsov&#xE5;rd. &#xD6;vergripande teman inkluderar &#xF6;kad j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter, f&#xF6;rst&#xE4;rkt resiliens, f&#xF6;rb&#xE4;ttrad f&#xF6;rvaltning av milj&#xF6;- och naturresurser, samt att ta fram h&#xE5;llbara l&#xF6;sningar f&#xF6;r internflyktingar och f&#xF6;rb&#xE4;ttrad styrning inom alla omr&#xE5;den.

Somalia g&#xE5;r f&#xF6;r n&#xE4;rvarande igenom en period av politisk instabilitet framf&#xF6;rallt orsakad av en brist p&#xE5; bred politisk enighet kring valmodellen f&#xF6;r de val som ska genomf&#xF6;ras. Erfarenheter fr&#xE5;n Sidas tidigare &#xE5;rs st&#xF6;d till FN:s MPTF har visat att fonden har byggt in mekanismer och rutiner som s&#xE4;kerst&#xE4;ller att st&#xF6;d p&#xE5; teknisk niv&#xE5; kan forts&#xE4;tta, vilket m&#xF6;jligg&#xF6;r att viktigt st&#xF6;d, till exempel inom sociala sektorer, till den somaliska befolkningen kan fortg&#xE5; utan st&#xF6;rre avbrott. FN:s MPTF har uppvisat goda resultat inom omr&#xE5;dena inkluderande politik; R&#xE4;ttsstatens principer; M&#xE4;nskliga r&#xE4;ttigheter; Kvinnor, fred och s&#xE4;kerhet; Ekonomisk egenmakt och motst&#xE5;ndskraft. Sida bed&#xF6;mer att denna nya fas av st&#xF6;d till FN:s MPTF kommer att bygga vidare p&#xE5; redan uppn&#xE5;dda resultat men ocks&#xE5; erfarenheter fr&#xE5;n implementeringen s&#xE5; h&#xE4;r l&#xE5;ngt och d&#xE4;rigenom &#xF6;ka m&#xF6;jligheterna f&#xF6;r att insatsen som helhet n&#xE5;r uppst&#xE4;llda m&#xE5;l. 

Det f&#xF6;rutses ocks&#xE5; att FN-systemet kommer att vara en nyckelakt&#xF6;r i den politiska processen fram&#xF6;ver d&#xE4;r den federala regeringen och de federala medlemsstaterna m&#xE5;ste n&#xE5; politiska &#xF6;verenskommelser f&#xF6;r att m&#xF6;jligg&#xF6;ra en positiv och fredlig utveckling i Somalia. FN:s MPTF ger FN, Sverige och andra givare en plattform f&#xF6;r att ha en uppriktig dialog om centrala fr&#xE5;gor och d&#xE4;rmed kunna bidra till de politiska l&#xF6;sningar Somalia beh&#xF6;ver, s&#xE4;rskilt i tider av stor os&#xE4;kerhet och med betydande utmaningar.</narrative>
   <narrative xml:lang="EN">The Somalia UN MPTF is a UNDP administered multi donor/partner trust fund that Sweden has been supporting since 2015. It is a key mechanism for financing UN Joint Programmes, and it is aligned to Somalia&apos;s National Development Plan, which is the poverty reduction strategy through which aid to Somalia is implemented. 

The UN remains central and important for peace and development in Somalia since the onset of the more than decades-long period of conflict, insecurity and humanitarian crises. The UN will continue to be a key partner for Sweden in Somalia.  Sweden is active in the dialogue with the UN system and in the implementation of the UN MPTF, and regularly pushes for the UN to facilitate a continuous dialogue and a functioning donor coordination between the federal government, the federal member states and donors in all sectors, and that the UN should apply an integrated approach that links policy orientation with technical implementation.

This intervention will contribute to the attainment of the following overall objectives in the government of Sweden&apos;s Strategy for Sweden&#x2019;s development cooperation with Somalia 2018&#x2013;2022 (UD2018/10786/AF):
- Peaceful and inclusive societies; 
- Human rights, democracy and the rule of law; 
- Equitable health, focusing on sexual and reproductive health and rights

It is also foreseen that the UN MPTF will make a substantial contribution to the implementation of Somalia&apos;s National Development Plan 2020-2024 (NDP 9), Somalilands&apos;s National Development Plan 2017-2021 and the UN Sustainable Development Cooperation Framework for Somalia 2021-2025.

The projects and programmes supported by Sida through the UN MPTF is organised under four national development pillars: 1) Inclusive and Accountable Politics; 2) Improved Security and the Rule of Law; 3) Improved Economic Development; and 4) Social Development.  These pillars have been identified as pre-requisites for poverty eradication and building resilience - to allow government to be able to provide social services such as basic education and health care.  Crosscutting themes include strengthened gender and human rights; building resilience; improved management of environment and natural resources; providing durable solutions to long term displacement and improved governance within all pillars.

Key to note is that, currently, Somalia is experiencing political turmoil due to a lack of political agreement on an elections model.  Experiences from Sida&#x2019;s past years support to the UN MPTF have demonstrated that the fund has built in mechanisms to ensure technical level collaboration can continue, ensuring that critical support to the Somali population are implemented without interruption. The UN MPTF has also demonstrated that important results have been achieved in the areas of Inclusive Politics; State building; Rule of Law; Human Rights; Women, Peace and Security; Economic Empowerment and Resilience.  Sida assesses that this new phase of support to the UN MPTF will build on gains already made, but also the experiences from past implementation, hence increasing the chances of achieving the objectives of this contribution. 

It is also anticipated that the UN system will be a key stakeholder in the political process ahead, where the federal government and the federal member states must reach political settlements to enable a positive and peaceful development in Somalia. The UN MPTF provides the UN, Sweden and other donors with a platform to have a sincere dialogue on key issues and thus be able to contribute to the political solutions Somalia needs, especially in times of great uncertainty and with significant challenges.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the UN MPTF is to contribute to State Building in Somalia and the implementation of the National Development Plan (NDP 9), which reflects the Federal Government of Somalia commitment to the multi dimensional&#xA0;root causes of poverty and contribute to reducing the impacts of poverty experienced by&#xA0;households and individuals.&#xA0; &#xA0;
Despite the current political impasse and the challenges brought about by the failure to reach a political agreement between the FGS and FMSs on the elections, failure to complete the constitutional review process, some good progress has been made through the UN MPTF&#xA0;II in the areas of Inclusive Politics; Rule of Law; Human Rights; Women, Peace and Security; Economic Empowerment and Resilience as detailed in introduction of this appraisal.&#xA0;&#xA0;
This contribution will build on gains made and lessons learnt by UN MPTF II while continuing to lobby the FGS and FMS to reach political settlements, critical for Somalia&apos;s political and development future.&#xA0;&#xA0;
Specifically, this intervention&#xA0;will contribute towards improved inclusive and accountable&#xA0;politics, stabilisation,&#xA0;improved security and the Rule of Law; and enhanced social development through specific programming on reproductive and maternal health care. Strengthened&#xA0;gender and human rights; building resilience; improved management of environment and natural resources; providing durable solutions to long term displacement and improved governance within all pillars, will be mainstreamed&#xA0;in all programmes.&#xA0;
Analysis indicates that poverty in Somalia is driven by political fragility, conflict, insecurity and&#xA0;lawlessness, and exacerbated by climate emergencies. Political stability, security and the rule of law&#xA0;must improve to create the conditions in which efforts to support and climate proof economic growth&#xA0;can succeed. Social development is needed to fuel and sustain economic growth, through human capital&#xA0;development, social protection and disaster risk management.&#xA0;
Sida assesses that UN MPTF III addresses these poverty drivers and by building on gains made by UN MPTF II, will increase the chances of achieving the objectives of this contribution.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-03" type="1"></activity-date>
  <activity-date iso-date="2021-06-03" type="2"></activity-date>
  <activity-date iso-date="2025-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">15636768.529422052</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">15156991.453788664</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">15156991.453788664</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">12825146.614744255</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2.8e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">15636768.52942205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">15156991.453788666</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">15156991.453788664</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">12825146.614744253</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-03"></transaction-date>
   <value currency="USD" value-date="2021-06-03">58775898.051743</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">15636768.529422052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">11659224.19522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/somalia/13064_13064-AddendumNo4SomaliaUNMPTF.pdf">
   <title>
    <narrative xml:lang="EN">13064 - Addendum No.4</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13064" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060903" currency="SEK" strategy-amount="3000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Somalia 2018-2022</sida:title>
    <sida:titleSV>Somalia 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
