<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.02" linked-data-uri="https://www.iadb.org/en/project/RG-L1152" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XI-IATI-MIF-RG-L1152</iati-identifier>
  <reporting-org ref="XI-IATI-MIF" type="40">
   <narrative xml:lang="EN">Multilateral Investment Fund</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergency and Crisis Regional Financial Facility</narrative>
   <narrative xml:lang="ES">Facilidad Financiera Regional para Emergencias y Crisis</narrative>
   <narrative xml:lang="FR">N/A</narrative>
   <narrative xml:lang="PT">N/A</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="ES">El proyecto busca dar respuesta a los desaf&#xED;os de liquidez y financiamiento que enfrentan los hogares y negocios de los segmentos en condiciones de vulnerabilidad y pobreza &#x2013;as&#xED; como los proveedores de servicios financieros inclusivos (PSFI) que los atienden&#x2014; como resultado de las emergencias producidas por desastres naturales y de otra &#xED;ndole en Am&#xE9;rica Central. - El proyecto apoyar&#xE1; a la Fundaci&#xF3;n Covelo a: (i) dar respuesta inmediata a las necesidades de financiamiento de emergencia originadas en las cat&#xE1;strofes naturales suscitadas en 2020; y (ii) la creaci&#xF3;n de un veh&#xED;culo financiero (&quot;facilidad&quot;), con un horizonte de duraci&#xF3;n permanente, para responder a las crisis generadas por las emergencias naturales, crisis financieras, o de otra &#xED;ndole que afecten la oferta de servicios financieros o que tengan el efecto de reducir la actividad econ&#xF3;mica en los pa&#xED;ses de Am&#xE9;rica Central en el futuro. El nuevo veh&#xED;culo propuesto dar&#xE1; respuesta a las necesidades de financiamiento de emergencia de los PSFI (cooperativas de ahorro y cr&#xE9;dito, cooperativas agr&#xED;colas rurales, y microfinancieras) que sirven a los segmentos vulnerables y m&#xE1;s pobres en la regi&#xF3;n. Con la disponibilidad de este financiamiento, se fortalecer&#xE1; de forma sostenible la oferta de servicios financieros inclusivos para atender a miles de individuos, hogares y micro y peque&#xF1;as empresas con soluciones &#xE1;giles e innovadoras.</narrative>
   <narrative xml:lang="EN">The project seeks to respond to the liquidity and financing challenges faced by households and businesses in vulnerable and poor segments - as well as the providers of inclusive financial service (PIFS) that serve them - as a result of emergencies produced by natural and other disasters in Central America. The project will support Fundacion Covelo in: (i) responding immediately to the emergency financing needs arising from the natural catastrophes that occurred in 2020; and (ii) the creation of a financial vehicle (&quot;facility&quot;) with a permanent horizon to respond to crises generated by natural emergencies, financial crises, or of crises of different nature that affect the supply of financial services or that have the effect of reducing economic activity in the countries of Central American in the future. The proposed new vehicle will respond to the emergency financing needs and demands of PIFS that serve the poorest and vulnerable segments of the region (savings and credit cooperatives, rural agricultural cooperatives, and microfinance institutions). With the availability of such financing, it will sustainably strengthen the supply inclusive financial services catering to thousands of individuals, households, and micro and small enterprises with agile and innovative solutions.</narrative>
  </description>
  <participating-org ref="XI-IATI-MIF" role="1" type="40">
   <narrative xml:lang="EN">MULTILATERAL INVESTMENT FUND</narrative>
  </participating-org>
  <participating-org ref="ORC" role="3" type="40">
   <narrative xml:lang="EN">Ordinary capital</narrative>
  </participating-org>
  <other-identifier ref="RG-L1152" type="A1">
   <owner-org>
    <narrative xml:lang="EN">Multilateral Investment Fund</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-08" type="2">
   <narrative xml:lang="EN">Actual start</narrative>
  </activity-date>
  <activity-date iso-date="2021-06-07" type="1">
   <narrative xml:lang="EN">Planned start</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">MULTILATERAL INVESTMENT FUND</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <telephone></telephone>
   <email></email>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="24040" percentage="100" vocabulary="1"></sector>
  <sector code="FM-INC" percentage="100" vocabulary="99"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-finance-type code="410"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2/28/2021-RG-L1152-2-ALL">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">2000000</value>
   <description>
    <narrative xml:lang="EN">Commitment in first quarter of 2021</narrative>
   </description>
  </transaction>
  <transaction ref="6/30/2021-RG-L1152-3-MSF">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-30"></transaction-date>
   <value currency="USD" value-date="2021-06-30">1000000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in second quarter of 2021</narrative>
   </description>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.iadb.org/en/project/RG-L1152">
   <title>
    <narrative xml:lang="EN">RG-L1152</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
