<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12443A0101-SDN-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ZOA Sudan project &#x201D;Sustainable Integrated Development Approach&quot;</narrative>
   <narrative xml:lang="SV">ZOA Sudan project &#x201D;Sustainable Integrated Development Approach&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The aim of the project &quot;Sustainable Integrated Development Approach&quot;&#xA0;is&#xA0;to strengthen the resilience of people living in Darfur (North,South and West) and Gedaref states. These areas are water catchment areas that have been identified as especially needy in terms of water scarcity but with potential to improve because of these being water &quot;gathering&quot; areas (where water flows into a &quot;catchment&quot; area). The selected states also corresponds to Sida&apos;s/OCHA&apos;s analysis of areas most vulnerable/at risk.
Community participation committees will be used to manage the scarce natural resources (such as water) to avoid&#xA0;conflicts. Through Integrated Water Resource Management (IWRM) the program aims to create a well-reasoned balancing of water needs with water availability and to improve communities planning and management of water usage for specific areas, communities, including both pastoralists and farmers in this planning and management process. The same approach will be used for managing local forests as a source of firewood.&#xA0;
The project has&#xA0;four outcomes: 1) Improved conditions for peaceful and inclusive societies at the local level, including land rights; 2) Increased sustainable management of water resources, and increased access to water; 3) Increased capacity on local levels to&#xA0;sustainably manage and protect natural resources and prevent environmental degradation, and 4) Increased sustainable agricultural productivity and improved food security.
Activity summaryOutcome 1:- Capacity building of local organisations and committees on conflict resolution and building of trust- Strengthen land right systems at Locality level- Capacitate local organisation and committees on resolving issues related to land rights
Outcome 2:- Establishment and training of Integrated Water Resources Management (IWRM) Committees in targeted catchment areas- Development of Water Resources Management Plans (WRMPs)- Construction of groundwater recharge infrastructure- Rehabilitation and/or construction of water supply infrastructure for people, livestock and crops
Outcome 3:- Strengthen the capacity of local committees to manage natural resources- Improve corridor management- Increase the understanding of local communities on environmental degradation- Pilot environmental friendly alternatives for cooking and lighting on community level (this includes the provision of income generating activities (IGAs) for women)- Set up of tree seedling nurseries
Outcome 4:- Set up of farmer field schools- Stimulate diversified crop production (including irrigated systems)- Set up of seed banks- Distribution of intermediary technology equipment to farmers groups- Organize farmers in associations and connect them to the private sector and other relevant bodies (microfinance, insurance, government entities)
In regards to reporting, the baseline in any new geographical area cannot be done until permission to work in the areas is obtained from HAC, the Sudanese Humanitarian Aid Commission. This can only be applied for once there is an agreement in place. Baseline from the geographical areas where the partners have been working already exists, which in some cases is close the to proposed sites for this intervention.
Anchoring their work with local governments will be&#xA0;very important for the success and eventual sustainability of the project.
Dialogue questions to follow up on during review meetings, field visits, etc:&#xA0;- Outcome 1: Regarding Land Rights, a possible contact with various actors working in this area such as Swedish Land Survey (Lantm&#xE4;teriet) and&#xA0;UN-Habitat in Sudan. Explore the possibility to include Sudan in an upcoming ITP programme under CAPDEV strategy.&#xA0;- Outcome 2 and 4&#xA0;- water harvesting infrastructure should be of interest and there are good examples (successful low-tech infrastructure) to learn from.- For output 3.3 ZOA should develop an e-waste management strategy if the proposed feasibility study on use of domestic solar is put into practice- Close follow-up on the fuel efficient stoves is recommended- Explore the possibility with ZOA to base their indicators on SDG targets (1,2,5,6,13 and 16)- Follow how they build on humanitarian work/resilence.
Overall a very ambitious, comprehensive and well-thought through multi-sectoral project with a needs-based and community-driven program approach. Aside from the dialogue questions which require more consistent follow-up, several aspects of the program need to be further developed during the inception phase and again reviewed by experts at Sida (See comments from Plan Appraisal meeting 2018-09-04). The Inception Phase which will end by 30 April 2019, will provide Sida with an updated budget and log frame.
Sida assesses that during the Inception phase, the Consortium has a good possibility of setting realistic and attainable objectives. Documentation and information from other programs carried out by ZOA and their partners indicate a high level of confidence in their work and a good level of achievement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Organisationen ZOA International har ans&#xF6;kt till Sida om finansiering p&#xE5; 60,3 miljoner kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;Sustainable Integrated Development Approach&quot; i fyra stater i Sudan under perioden 2018-2021.

Projektets m&#xE5;l &#xE4;r att st&#xE4;rka motst&#xE5;ndskraften hos m&#xE4;nniskor som bor i Darfur (Nord, Syd och V&#xE4;st) och Gedaref. Projektet har fyra resultat: 1) F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r fredliga och inkluderande samh&#xE4;llen p&#xE5; lokal niv&#xE5;, inklusive landr&#xE4;ttigheter; 2) &#xD6;kad h&#xE5;llbar f&#xF6;rvaltning av vattenresurser och &#xF6;kad tillg&#xE5;ng till vatten; 3) &#xD6;kad kapacitet p&#xE5; lokala niv&#xE5;er f&#xF6;r att h&#xE5;llbart hantera och skydda naturresurser samt f&#xF6;rhindra milj&#xF6;f&#xF6;rst&#xF6;ring, och 4) &#xD6;kad h&#xE5;llbar jordbruksproduktivitet och f&#xF6;rb&#xE4;ttrad livsmedelss&#xE4;kerhet.

Kommitt&#xE9;er med deltagande fr&#xE5;n lokala samh&#xE4;llen kommer att anv&#xE4;ndas f&#xF6;r att hantera de knappa naturresurserna (som vatten) och f&#xF6;r att undvika konflikter. Genom integrerad vattenresursf&#xF6;rvaltning (IWRM) syftar programmet till att skapa en genomt&#xE4;nkt balansering av vattenbehoven med vattentillg&#xE4;nglighet och f&#xF6;r att f&#xF6;rb&#xE4;ttra samh&#xE4;llsplanering och f&#xF6;rvaltning av vattenanv&#xE4;ndning f&#xF6;r specifika omr&#xE5;den, samh&#xE4;llen, inklusive b&#xE5;de pastoralister och b&#xF6;nder i denna planerings- och f&#xF6;rvaltningsprocess. Samma tillv&#xE4;gag&#xE5;ngss&#xE4;tt kommer att anv&#xE4;ndas f&#xF6;r att hantera lokala skogar som &#xE4;r en k&#xE4;lla f&#xF6;r ved. ZOA kommer att genomf&#xF6;ra projektet i ett konsortium med SOS Sahel och World Relief.

Projektets totala budget &#xE4;r 60,3 miljoner kronor och cirka 40% av projektbudgeten kommer att vidarebefordras fr&#xE5;n ZOA till de andra tv&#xE5; konsortiepartnerna.</narrative>
   <narrative xml:lang="EN">The organisation ZOA International has applied to Sida for funding of 60,3 million SEK to carry out the project &quot;Sustainable Integrated Development Approach&quot; in four states in Sudan during the period 2018-2021. 

The project aims is to strengthen the resilience of people living in Darfur (North, South and West) and Gedaref states. The project has four outcomes: 1) Improved conditions for peaceful and inclusive societies at the local level, including land rights; 2) Increased sustainable management of water resources, and increased access to water; 3) Increased capacity on local levels to sustainably manage and protect natural resources and prevent environmental degradation, and 4) Increased sustainable agricultural productivity and improved food security.

Community participation committees will be used to manage the scarce natural
resources (such as water) to avoid conflicts. Through Integrated Water Resource Management (IWRM) the program aims to create a well-reasoned balancing of water
needs with water availability and to improve communities planning and management of
water usage for specific areas, communities, including both pastoralists and farmers in
this planning and management process. The same approach will be used for managing
local forests as a source of firewood. ZOA will implement the contribution in a consortium with SOS Sahel and World Relief.

The contribution&#x2019;s total budget is 60,3 million SEK and approximately 40% of the contribution budget will be forwarded from ZOA to the other two consortium partners.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ZOA</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ZOA</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-10-31" type="1"></activity-date>
  <activity-date iso-date="2018-10-31" type="2"></activity-date>
  <activity-date iso-date="2022-05-15" type="3"></activity-date>
  <activity-date iso-date="2022-05-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1012491.9259872448</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.1889746678</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1012491.9259872444</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-31"></transaction-date>
   <value currency="USD" value-date="2018-10-31">2725310.917794</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">920556.0158335634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">760068.188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1012491.9259872448</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/12443_BeslutominsatsZOASudanproject-SustainableIntegratedDevelopmentApproach-(002).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution ZOA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/12443_GrantAgreementbetweenSidaandTheNGOZOA(theNetherlands)regardingSustainablelntegratedDevelopmentApproach.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement ZOA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Outcome 1: Improved conditions for peaceful and inclusive societies at the local level, including land rights. Fifteen (15)  peace and reconciliation committees with 184 members, 66 female and 118 male, 20 women union committees with a membership of 285, 39 water resources committees have been formed with a total membership of 367 consisting of 112 females and 255 males. In addition 17 youth ambassadors groups consisting a total of 226 members consisting of 99 females and 127 males. In 2020 137 men and 81 women were trained in various aspects of building, do no harm and natural resources, crop protection and water. The stakeholders that include local leaders, government and the community have a confidence of about 50% to 75% in the community structures ability to resolve conflicts and rights in their area. Whereas the activities related to demarcating land are still very sensitive issue the community and government officials are not willing to venture in the peace related committees have been able to deal with about 22 land related issues mainly associated with uses.

Outcome 2: Increased Sustainable Management of Water Resources and increased Access to Water.  Nine (9) catchment committees have been formed with 168 members, 50 females and 118 males and he respective catchment management plans are under development with prioritization exercise for water infrastructure completed in early 2020 remaining only with natural resource priorities. Twenty three (23) water points have been developed that include three (3) water yards and 20 boreholes benefiting about 20,000 people. One subsurface dam was also constructed in West Darfur for recharging groundwater and 2 terraces for water conservation in North Darfur.

Outcome 3: Increased capacity on local level to sustainably manage and protect natural resources and prevent environmental degradation. A total of 115 natural resources committees consisting mostly of crop protection and natural resources committees have been formed with a total membership of 573 constituting 202 women and 371 men. Over 28,700 community members have been trained and sensitised on environmental awareness. To reduce conflicts between nomads and sedentary farmers 25 km of livestock movement corridor was assessed and marked in South Darfur and about 170 km of fire break lines made in North Darfur as well as spreading seed on about 700 ha of pasture lands. To reduce demand on tree uses for fuel about 424 women were trained and empowered and produced 3,561 stoves as IGAs and, 351 youth members have also produced 6,670 soil stabilised bricks. Further, 358 home solar units were distributed for lighting and charging of mobile phones. A few larger capacity units were included that include the capacity to run a fun. 

Output 4 Increased sustainable agriculture productivity and improved food security. A total of 51 farmer field schools were established with 490 participants consisting of 147 women in 2020 and 440 participants with 195 being women were involved in demonstration farms for new cultivation methods and improved seeds. Three seed banks were constructed and a total of 470 households benefited from the distribution of 4,065kg of assorted seeds that included mainly sorghum and millet. Further about 1500 assorted tools were distributed to 296 among them 201 women and 12 equipment and tools support 19 fisheries association. A preliminary impacts survey conducted by ZOA shows that as of 2020 beneficiaries have a confidence of 60% that the improved seed has increased yield as well as 85% confidence that the new agricultural practices and techniques are beneficial.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12443" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061002" currency="SEK" strategy-amount="1600000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sudan 2018-2022</title>
    <titleSV>Sudan 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
