<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14330A0101-SDN-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sustainable Food and Nutrition Security in Red Sea State (SFNS-RSS)</narrative>
   <narrative xml:lang="SV">Sustainable Food and Nutrition Security in Red Sea State (SFNS-RSS)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Welthungerhilfe har lagt fram ett projektf&#xF6;rslag som heter Sustainable Food and Nutrition Security in Red Sea State (SFNS-RSS). Detta &#xE4;r ett tre&#xE5;rigt projekt p&#xE5; 49 800 000 SEK som syftar till att ta itu med de viktigaste s&#xE5;rbarheterna f&#xF6;r m&#xE5;lgrupperna, fr&#xE4;mst sm&#xE5;brukare av jordbrukspastoralister i  (RSS). Den direkta m&#xE5;lgruppen &#xE4;r 12 500 hush&#xE5;ll med cirka 62 500 individer.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r SFNS-RSS-projektet &#xE4;r att sm&#xE5;brukare inom jordbrukspastoral i Agig, Haya, Dordeib, Tokar och Sinkat ska ha en h&#xE5;llbart f&#xF6;rb&#xE4;ttrad livsmedels- och n&#xE4;ringss&#xE4;kerhet.

F&#xF6;ljande 2 resultat kommer att bidra till dess uppn&#xE5;endet:
1) F&#xF6;rb&#xE4;ttrad jordbruksproduktivitet, klimatresistens och mat- och n&#xE4;ringss&#xE4;kerhet
2) F&#xF6;rb&#xE4;ttrad s&#xE4;ker vattenf&#xF6;rs&#xF6;rjning och hygienpraxis

SFNS-RSS anv&#xE4;nder ett integrerat tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att ta itu med livsmedels- och n&#xE4;ringss&#xE4;kerhet orsakad av utmanande f&#xF6;rh&#xE5;llanden f&#xF6;r jordbruk, en f&#xF6;rs&#xE4;mrad naturlig milj&#xF6;, brist p&#xE5; inkomstm&#xF6;jligheter och en svag social och fysisk infrastruktur, inklusive otillr&#xE4;cklig hygien och n&#xE4;ringspraxis.

SFNS-RSS-projektet kommer att fr&#xE4;mja h&#xE5;llbar f&#xF6;rvaltning av naturresurser (NRM) f&#xF6;r klimat- och katastrofbest&#xE4;ndighet, vilket resulterar i &#xE5;terst&#xE4;llda och produktiva marktillg&#xE5;ngar f&#xF6;r sm&#xE5;brukare i jordbruksfamiljer i utsatta landsbygdssamh&#xE4;llen i de halvtorra &#xF6;kenomr&#xE5;dena i RSS. Genom att bygga upp jordbruksresurser, samh&#xE4;llsinfrastruktur och kunskap om n&#xE4;ring kommer SFNS-RSS att &#xF6;ka produktiviteten och f&#xF6;rb&#xE4;ttra kostm&#xE5;ngfald och n&#xE4;ringspraxis bland de mest utsatta befolkningsgrupperna.

Utbildningar och rehabilitering eller etablering av infrastruktur f&#xF6;r vatten, sanitet och hygien (WASH) &#xE4;r den andra delen av SFNS-RSS och kommer att resultera i b&#xE4;ttre tillg&#xE5;ng till vatten och f&#xF6;rb&#xE4;ttrad hygienpraxis. En Covid -19 komponent ing&#xE5;r i projektet f&#xF6;r att fr&#xE4;mja medvetenhet och resurser f&#xF6;r infektionsf&#xF6;rebyggande och -kontroll vid sidan av den vanliga hygienfr&#xE4;mjandet.

Insatsens totala budget &#xE4;r 49 800 000 SEK</narrative>
   <narrative xml:lang="EN">Welthungerhilfe has submitted a project proposal called Sustainable Food and Nutrition Security in Red Sea State (SFNS-RSS). This is a three year, 49 800 000 SEK project aimed at adressing the key vulnerabilities of the target groups, mainly smallholder agro-pastoralists in RSS.The direct target group is 12 500 households with approximetly 62 500 individuals.

The overall objective of the SFNS-RSS project is for smallholder agro-pastoralist households in Agig, Haya, Dordeib, Tokar and Sinkat to have sustainably improved Food and Nutrition Security.

The following 2 outcomes (results) will contribute to its achievement:
1) Improved agricultural productivity, climate resilience and food and nutrition security
2) Improved safe water supply and hygiene practices

SFNS-RSS uses an integrated approach to address food and nutrition insecurity caused by challenging conditions for farming, a degraded natural environment, lack of income opportunities and a weak social and physical infrastructure including insufficient hygiene and nutrition practices.

The SFNS-RSS project objective is to sustainable natural resource management (NRM) for climate and disaster resilience, resulting in restored and productive land assets for smallholder agro-pastoral families in vulnerable rural communities in the semi-arid desert areas of RSS. Building up agricultural resources, community infrastructure and nutrition knowledge, SFNS-RSS will increase productivity and improve dietary diversity and nutrition practices among the most vulnerable population groups.

Trainings and the rehabilitation or establishment of Water, Sanitation and Hygiene (WASH) infrastructure are the second tier of SFNS-RSS and will result in better access to water and improved hygiene practices. A Covid -19 component forms part of the project to promote awareness and resources for infection prevention and control alongside the regular hygiene promotion.


The budget is set at 49 800 000 SEK</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Welthungerhilfe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Welthungerhilfe</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">792827.2452750994</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2506733.2019727407</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1888794.319625972</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">617938.8823467686</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">792827.2452750988</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2506733.201972741</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1888794.319625972</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">617938.8823467686</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">5806293.64922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">792827.2452750994</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14330" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061002" currency="SEK" strategy-amount="1600000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sudan 2018-2022</title>
    <titleSV>Sudan 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
