<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14796A0101-SDN-74020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska R&#xF6;da Korset- Katastrofriskreducering och klimatanpassningsarbete i Sudan</narrative>
   <narrative xml:lang="EN">Swedish Red Cross- Disaster Risk Reduction and Climate Change Adaption in Sudan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet kommer att genomf&#xF6;ras i samarbete mellan Svenska R&#xF6;da Korset (SRC) och Sudanesiska R&#xF6;da Halvm&#xE5;nen (SRCS). Det f&#xF6;reslagna projektet &#xE4;r nytt f&#xF6;r den svenska ambassaden i Khartoum. Sida/Ambassadens fond kommer att st&#xF6;dja 10 samh&#xE4;llen och uppr&#xE4;tth&#xE5;lla ett visst st&#xF6;d till 12 samh&#xE4;llen, som tidigare st&#xF6;ddes av SRC och Radiohjalpen mellan (2018-2021). St&#xF6;det till de 12 samh&#xE4;llena kommer att vara i mindre utstr&#xE4;ckning f&#xF6;r att f&#xE5;nga upp l&#xE4;rande och se till att SRCS lokala volont&#xE4;rn&#xE4;tverk kan forts&#xE4;tta att st&#xF6;dja samh&#xE4;llena. Det f&#xF6;reslagna projektet kommer att genomf&#xF6;ras i fyra stater i R&#xF6;da havet, Norra Kordofan, Nilen och norra stater, med inriktning p&#xE5; cirka 146 000 individer i 22 samh&#xE4;llen (cirka 51% kvinnor och 49% m&#xE4;n) och 240 av SRCS personal och volont&#xE4;rer p&#xE5; nationell, filial och samh&#xE4;llsniv&#xE5; (cirka 60% kvinnor och 40% m&#xE4;n). De ber&#xF6;rda staterna &#xE4;r k&#xE4;nsliga f&#xF6;r &#xF6;versv&#xE4;mningar, extrem temperatur, &#xF6;kenspridning, torka och sanddrift. Samh&#xE4;llena sj&#xE4;lva &#xE4;r i st&#xF6;rst behov av kapacitetsutveckling f&#xF6;r att bed&#xF6;ma, hantera och minska katastrofrisker och anpassa sig till klimatf&#xF6;r&#xE4;ndringarnas effekter. Dessutom har SRCS i de fyra riktade staterna goda strukturer inklusive en stark volont&#xE4;rbas.

Syftet med det f&#xF6;reslagna projektet &#xE4;r att &#xF6;ka samh&#xE4;llenas medvetenhet om risker och faror och hur de kan f&#xF6;rebyggas samt att st&#xE4;rka samh&#xE4;llenas kunskap om sina risker. Projektet kommer att installera samh&#xE4;llsbaserade system f&#xF6;r tidig varning och katastrofinsatsgrupper. Projektet kommer att utf&#xF6;ra olika typer av medvetandeh&#xF6;jande aktiviteter, t.ex. riskkartl&#xE4;ggning, s&#xE4;kra omr&#xE5;den och utrymningsv&#xE4;gar. etc. Resultaten av projektet kommer att bidra till att f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r de ber&#xF6;rda samh&#xE4;llena. De l&#xE5;ngsiktiga effekterna &#xE4;r relaterade till institutionella och beteendem&#xE4;ssiga f&#xF6;r&#xE4;ndringar. Genom den f&#xF6;rst&#xE4;rkta beredskapen f&#xF6;r katastrofer kommer m&#xE4;nniskors motst&#xE5;ndskraft att st&#xE4;rkas och deras s&#xE5;rbarhet f&#xF6;r faror att minska. Detta kommer p&#xE5; l&#xE5;ng sikt att ha en positiv inverkan p&#xE5; stabilitet, s&#xE4;kerhet, konfliktl&#xF6;sning och fredlig utveckling.</narrative>
   <narrative xml:lang="EN">The project will be implemented in partnership between Swedish Red Cross (SRC) and Sudanese Red Crescent Society (SRCS). The proposed project is new to the Swedish Embassy in Khartoum. Sida/Embassy&apos;s fund will support 10 communities and maintain some support to 12 communities, which earlier supported by SRC and Radiohjalpen between (2018-2021). The support to the 12 communities will be to lesser extent, to capture learning and ensure that the SRCS local volunteer network is capable to continue supporting the communities. The proposed project will be implemented in four states in Red Sea, North Kordofan, River Nile and Northern states, targeting approximately 146,000 individuals in 22 communities (approximately 51% women and 49% men) and 240 of SRCS staff and volunteers at national, branch and community level (approximately 60% women and 40% men). The targeted states are sensitive to flooding, extreme temperature, desertification, drought and sand drifts. The communities themselves are in greatest need for capacity development in assessing, managing and reducing disaster risks and adapting to climate change impacts. In addition, SRCS in the four targeted states have good structures including a strong volunteer base.

The aim of proposed project to increase communities&apos; awareness of risks and hazards and how to prevent them, and to strengthen communities&apos; knowledge of their risks. The project will install community based early warning system and disaster response teams. The project will perform different kinds of awareness raising activities e.g. risk mapping exercise, safe areas and evacuation routes. etc.
The results of the project will contribute to improve the living conditions of the targeted communities. The longer term effects are related to institutional and behavioural change. Through the enhanced preparedness to disasters, people&#x2019;s resilience will be strengthened and their vulnerabilities to hazards decreased. This will in the long-term have a positive impact on stability, security, conflict resolution and peaceful development.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-15" type="1"></activity-date>
  <activity-date iso-date="2022-04-15" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="740" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Disaster Prevention &amp; Preparedness</narrative>
  </sector>
  <sector code="74020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-hazard response preparedness</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">524665.0887849922</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">728118.550991617</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">524665.0887849922</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">728118.5509916174</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-15"></transaction-date>
   <value currency="USD" value-date="2022-04-15">1252783.639776</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14796" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
