<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10462A0101-SDN-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska missionsr&#xE5;dets (SMR) humanit&#xE4;ra program 2017-2023</narrative>
   <narrative xml:lang="EN">Swedish Mission Council (SMR) Humanitarian frame 2017-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the Swedish Mission Council (SMC)&#x2019;s humanitarian programme 2017-2019 is to &quot;save lives, alleviate suffering and uphold dignity for women, men, girls and boys who are suffering from armed conflict, natural disasters and the effects of climate change, and reinforce the capacity of local civil society to act as first responders and also work for a resilient society&quot;.
Under this programme, SMC channels Sida-funding to pre-approved member organizations whose operations contribute to the objectives. SMC also directly implements activities aimed at strengthening and supporting the member organizations in the development of their roles and capacities as providers of humanitarian assistance.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Svenska missionsr&#xE5;det om bidrag till humanit&#xE4;ra insatser f&#xF6;r perioden 2017-2019. Besutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser andra &#xE5;ret av ett tre-&#xE5;rigt avtal.

Under 2017 fortsatte de globala humanit&#xE4;ra behoven att &#xF6;ka, d&#xE4;r l&#xE5;ngvariga och utdragna konflikter fortsatte att dominera det humanit&#xE4;ra landskapet tillsammans med storskaliga flyktingkriser, naturkatastrofer och allvarliga h&#xE4;lsokriser. Antalet m&#xE4;nniskor i behov av humanit&#xE4;rt st&#xF6;d och skydd ber&#xE4;knades till 128,6 miljoner i slutet av 2017 - detta var en &#xF6;kning med 16,4 miljoner m&#xE4;nniskor j&#xE4;mf&#xF6;rt med b&#xF6;rjan av &#xE5;ret. F&#xF6;r att svara upp mot de globala humanit&#xE4;ra behoven genomf&#xF6;r Sida varje &#xE5;r en analys av de st&#xF6;rsta humanit&#xE4;ra/regionala kriserna i v&#xE4;rlden (en s.k. HCA-analys - Humanitarian Crisis Analysis) vilket mynnar ut i en humanit&#xE4;r allokering f&#xF6;r det kommande &#xE5;ret. F&#xF6;r 2018 har 15 kriser analyserats. HCA-analysen ger en &#xF6;versikt av den humanit&#xE4;ra situationen och identifierade sektorprioriteringar, samt vilka partnerorganisationer som har kapacitet att svara upp mot identifierade behov i respektive kris. Svenska missionsr&#xE5;dets (SMR) humanit&#xE4;ra program bed&#xF6;ms av Sida som relevant i f&#xF6;rh&#xE5;llande till m&#xE5;len i Strategin f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Sida 2017-2020, och i detta beslut f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r att fortsatt st&#xF6;d ges till programmet under 2018. Detta beslut &#xE4;r ett kompletterande insatsbeslut som inneb&#xE4;r att en tredje &#xE4;ndring g&#xF6;rs av avtalet mellan Sida och SMR om bidrag till &quot;SMRs humanit&#xE4;ra program 2017-2019&quot;.

Sida och SMR har ett s.k. strategiskt partnerskap och ovan&#xE4;mnda avtal str&#xE4;cker sig &#xF6;ver perioden 1 april 2017 - 31 mars 2020. I likhet med andra avtal som Sida ing&#xE5;r f&#xF6;r humanit&#xE4;rt st&#xF6;d, &#xE4;r detta ett avtal av standardkarakt&#xE4;r f&#xF6;rutom det faktum att finansiella medel allokeras &#xE5;r f&#xF6;r &#xE5;r baserat p&#xE5; HCA-analysen och SMRs &#xE5;rliga projektf&#xF6;rslag. Avtalet &#xE4;ndras s&#xE5;ledes varje &#xE5;r f&#xF6;r att inkorporera kommande &#xE5;rs medelstilldelning.  

SMR har kommit in med ans&#xF6;kan till Sida om st&#xF6;d f&#xF6;r det humanit&#xE4;ra arbetet under perioden 1 april 2018 &#x2013; 31 mars 2019. Totalt ans&#xF6;ker SMR om 59,6 milj. kr f&#xF6;r 2018. SMR ans&#xF6;ker om finansiering f&#xF6;r 1) landinsatser i Burundi, Etiopien, Niger, Israel/Palestina, Sudan, Sydsudan och Uganda (43,6 milj. kr), 2) insatser i form av s&#xE5; kallad RRM (Rapid Response Mechanism) som m&#xF6;jligg&#xF6;r snabbt st&#xF6;d till nya kriser som kan komma att intr&#xE4;ffa under &#xE5;ret (15 milj. kr), samt 3)  kapacitetsst&#xE4;rkande aktiviteter f&#xF6;r SMRs partners (1 milj. kr). Tv&#xE5; tidigare beslutade tre-&#xE5;rsinterventioner i Sudan och Israel/Palestina, som totalt omfattar 10 milj. kr under 2018, &#xE4;r inkluderade i SMRs ans&#xF6;kan (beslut 2017-000942). Detta inneb&#xE4;r att SMR totalt ans&#xF6;ker om 49,6 milj. kr i nya medel inf&#xF6;r 2018. Under beredningsprocessen i anslutning till detta beslut, har Sida vidare beslutat att tilldela SMR 1 milj. kr f&#xF6;r kapacitetsst&#xE4;rkande aktiviteter under 2019 - det nya beloppet som ska tillf&#xF6;ras SMRs avtal blir d&#xE4;rmed 50,6 milj. kr. Tillsammans med tidigare beslutade medel kommer SMRs avtal, efter att detta beslut fattats, att uppg&#xE5; till totalt 132,6 milj. kr.

Sida bed&#xF6;mer att insatsen kommer att bidra till att m&#xF6;ta de behov som identifierats i de humanit&#xE4;ra landanalyserna som Sida genomf&#xF6;rt inf&#xF6;r 2018. SMR planerar att under 2018 arbeta med fyra olika medlemsorganisationer: ADRA (Adventist Development Relief Agency), IAS (International Aid Services), PMU (Pingsmissionens utvecklingssamarbete) samt SKR (Sveriges Kristna R&#xE5;d). Dessa fyra organisationer genomf&#xF6;r i sin tur ofta insatserna i samarbete med lokala partnerorganisationer. De f&#xF6;reslagna insatserna fokuserar till stor del p&#xE5; livr&#xE4;ddande insatser inom vatten och sanitet (s.k. WASH-insatser i Etiopien, Niger, Sudan, Sydsudan och Uganda) samt skydd f&#xF6;r befolkning som uts&#xE4;tts f&#xF6;r brott mot m&#xE4;nskliga r&#xE4;ttigheter och internationell humanit&#xE4;r r&#xE4;tt (det senare genom ett humanit&#xE4;rt f&#xF6;ljeslagarprogram i Israel/Palestina, det s.k. EAPPI-programmet). En mindre del omfattar ocks&#xE5; mats&#xE4;kerhet, sj&#xE4;lvhush&#xE5;llning och inkomstgenererande aktiviteter samt milj&#xF6;insatser (fr&#xE4;mst i Burundi och Uganda). Totalt f&#xF6;rv&#xE4;ntas insatserna direkt n&#xE5; ca 284 700 m&#xE4;nniskor. 

SMR &#xE4;r inte sj&#xE4;lv en genomf&#xF6;randeorganisation utan verkar som en paraplyorganisation f&#xF6;r sina implementerade partners. Under 2017 vidaref&#xF6;rmedlades drygt 91 % av medlen fr&#xE5;n SMR till de aktuella medlemsorganisationerna. I sammanhanget kan ocks&#xE5; n&#xE4;mnas att ca 47 % av SMRs projektkostnader under samma &#xE5;r avs&#xE5;g kostnader i samband med upphandling. SMRs kostnader som paraply t&#xE4;cks av Sidas administrationsbidrag om 7 % och uppg&#xE5;r under 2018 till 3,83 milj. kr vilket inkluderar kvalitetss&#xE4;kring av implementerande partners arbete. Ut&#xF6;ver detta ans&#xF6;ker SMR om 1 milj. kr f&#xF6;r kapacitetsst&#xE4;rkande arbete av partners under 2018 (och, som tidigare n&#xE4;mnts, kommer ytterligare 1 milj. kr avs&#xE4;ttas f&#xF6;r dessa aktiviteter under 2019 ). M&#xE5;l och aktiviteter f&#xF6;r detta arbete, inklusive resutatramverk och budget, finns med i ans&#xF6;kan. Sidas bed&#xF6;mning &#xE4;r att SMRs roll som paraplyorganisation innefattar kapacitetsst&#xE4;rkande arbete av medlemsorganisationer som inte ryms inom administrationsbidraget p&#xE5;  7 %. Sida bed&#xF6;mer d&#xE4;rf&#xF6;r budgetf&#xF6;rslaget som relevant och relaterade kostnader som rimliga. 

SMR ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget p&#xE5; upp till 10 % av den totala budgeten. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;ta humanit&#xE4;ra behov. F&#xF6;r &#xE4;ndringar &#xF6;ver 10 % eller omallokering mellan projektbudgetar, kr&#xE4;vs Sidas godk&#xE4;nnande.

Vidare bed&#xF6;mer Sida att de f&#xF6;reslagna medlen f&#xF6;r 2018 ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms d&#xE4;rf&#xF6;r motiverat. Samtliga medel f&#xF6;r 2018 kommer d&#xE4;rmed att utbetalas omg&#xE5;ende.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">The proposed programme by the Swedish Mission Council (SMC) is humanitarian and aims at meeting the humanitarian needs of affected populations in the short- and medium-term by providing emergency humanitarian support such as clean water and sanitation. In this appraisal, Sida makes the assessment that the proposed programme is relevant in relation to the Strategy for Sweden&#xB4;s Humanitarian Assistance provided through Sida 2017 - 2020, and that a three-year agreement on strategic partnership should be entered into between Sida and SMC for the period 1 April 2017 - 31 March 2020.

In its proposal for 2017, SMC has applied for a total amount of 46,5 million SEK which includes 1) work in six countries (35,5 million SEK); 2) interventions through the Rapid Response Mechanism (10 million SEK); and 3) capacity development support (1 million SEK). During 2017 SMC proposes to work with four member organizations which are ADRA (Adventist Development and Relief Agency), IAS (International Aid Services), CCS (Christian Council of Sweden) and PMU (Pingsmissionens utvecklingssamarbete). 

SMC, founded in 1912, is an ecumenical membership-based organization with 35 member organizations who are active in 46 countries. The organization is engaged in both development work and humanitarian assistance and became a framework organization for Sida/CIVSAM already in 1980, while the strategic partnership with Sida in terms of humanitarian assistance was initiated as late as 2014. The 35 members are Swedish churches and Christian organizations with long histories of international work - the role of SMC is generally to support, facilitate and coordinate these partner organizations and their local partners&#xB4; work.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-29" type="1"></activity-date>
  <activity-date iso-date="2017-03-29" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">500526.5005265005</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">461285.9442603333</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">330338.7580081219</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">495944.0754650756</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">461285.9442603332</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">330338.758008122</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">318883.8188838189</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-29"></transaction-date>
   <value currency="USD" value-date="2017-03-29">1335019.261945</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">51928.6314496314</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">84766.5847665848</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">40365.0403650404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">377197.8274878026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">27128.7132928289</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">56959.4034797017</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">360984.1474634884</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">-30645.3894553665</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_009543-17Avtalombidrag,Sida-Svenskamissionsradet,programforhumanitartarbete2012021896_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag, Sida - Svenska missionsr&#xE5;det, program for humanit&#xE4;rt arbete 201 7-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_020278-17Avtalsandring1avavtaletombidragtillSvenskamissionsradetshumanitaraprog2071580_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1 av avtalet om bidrag till Svenska missionsr&#xE5;dets humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_033897-17Avtalsandring2avavtaletombidrag_tillSvenskamissionsradets_humanitaraprog2147143_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 2 av avtalet om bidrag_till Svenska missionsr&#xE5;dets_humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_009509-18Avtalsandring3avavtaletombidragtillSvenskamissionsradetshumanitaraprog2235087_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3 av avtalet om bidrag till Svenska missionsr&#xE5;dets humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_009644-18Avtalsandring4avavtaletombidragtillSvenskamissionsradetshumanitaraprog2215631_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 4 av avtalet om bidrag till Svenska missionsr&#xE5;dets humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_028356-18Avtalsandring5avavtaletombidragtillSMRshumanitaraprogram2017-2019(mid2313472_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 5 av avtalet om bidrag till SMRs humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_011057-19Avtalsandring6avavtaletombidragtillSvenskamissionsradets_humanitaraprog2442433_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 6 av avtalet om bidrag till Svenska missionsr&#xE5;dets_humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_010209-20Avtalsandring8avavtaletombidragtillSvenskamissionsradetshumanitaraprog2653480_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 8 av avtalet om bidrag till Svenska missionsr&#xE5;dets humanit&#xE4;ra program 2017-2019 (2020)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_019062-21Avtalsandring9avavtaletombidragtillsvenskaMissionsradetshumanitaraprog2935310_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 9 av avtalet om bidrag till svenska Missionsr&#xE5;dets humanit&#xE4;ra program 2017-2019 (2021)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2017-000942Beslutominsats,SvenskaMissionsradetHumanitarram2017-20192002526_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2017-000942 Beslut om insats, Svenska Missionsr&#xE5;det Humanit&#xE4;r ram 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2017-002382Beslutomavtalsandring,SvenskaMissionsradetHumanitarram2017-20192066987_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2017-002382 Beslut om avtals&#xE4;ndring, Svenska Missionsr&#xE5;det Humanit&#xE4;r ram 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2017-003366Beslutomavtalsandring,SvenskaMissionsradetHumanitarram2017-20192139973_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2017-003366 Beslut om avtals&#xE4;ndring, Svenska Missionsr&#xE5;det Humanit&#xE4;r ram 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2018-000734Beslutomstodtillinsats,kompletterandeinsatsbeslut,SvenskaMissionsradetH2200905_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2018-000734 Beslut om st&#xF6;d till insats, kompletterande insatsbeslut, Svenska Missionsr&#xE5;det Humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2018-000976Beslutomandringavinsats,SvenskamissionsradetHumanitartram2017-20192215636_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2018-000976 Beslut om &#xE4;ndring av insats, Svenska missionsr&#xE5;det Humanit&#xE4;rt ram 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2018-002221Beslutomandringavinsats,SvenskaMissionsradethumanitarram2017-2019.Mid2278455_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2018-002221 Beslut om &#xE4;ndring av insats, Svenska Missionsr&#xE5;det humanit&#xE4;r ram 2017-2019.</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2019-000775Beslutomandringavinsats,SvenskamissionsradetHumanitartRAM2017-20192424151_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2019-000775 Beslut om &#xE4;ndring av insats, Svenska missionsr&#xE5;det Humanit&#xE4;rt RAM 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2020-000931Beslutomandringavinsats,SvenskaMissionsradetHumanitarRam2017-20192652570_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2020-000931 Beslut om &#xE4;ndring av insats, Svenska Missionsr&#xE5;det Humanit&#xE4;r Ram 2017-2019 (2020))</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10462_2021-00528Beslutomandringavinsats,SvenskaMissionsradetHumanitarRam2017-20192889824_2_1.pdf">
   <title>
    <narrative xml:lang="SV">2021-00528 Beslut om &#xE4;ndring av insats, Svenska Missionsr&#xE5;det Humanit&#xE4;r Ram 2017-2019 (2021)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="10462" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-amount="0.0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
