<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204051602-SDN-72040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP HUM 2015-2018</narrative>
   <narrative xml:lang="SV">WFP HUM 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">General for Sidas humanitarian contributions through WFP during       2015-2017</narrative>
   <narrative xml:lang="SV">Sida&#x2019;s humanit&#xE4;ra enhet genomf&#xF6;r &#xE5;rligen en global allokeringsprocess d&#xE4;r samtliga p&#xE5;g&#xE5;ende humanit&#xE4;ra kriser analyseras utifr&#xE5;n humanit&#xE4;ra behov. Humanit&#xE4;ra samarbetspartners f&#xF6;rm&#xE5;ga att svara mot dessa behov bed&#xF6;ms i respektive kontext, varefter Sida f&#xF6;resl&#xE5;r l&#xE4;mplig f&#xF6;rdelning av tillg&#xE4;ngliga humanit&#xE4;ra medel till respektive land och partner. I b&#xF6;rjan p&#xE5; 2018 rapporterade FN att 135 miljoner m&#xE4;nniskor i 26 l&#xE4;nder &#xE4;r i behov av humanit&#xE4;r hj&#xE4;lp. Flertalet av dessa m&#xE4;nniskor &#xE4;r drabbade av matos&#xE4;kerhetskriser, s&#xE5;som i Somalia, Jemen, Nigeria, Sydsudan och Sudan.

Det nu f&#xF6;reslagna st&#xF6;det avser ny finansiering till FN:s v&#xE4;rldslivsmedelsprogram (WFP) f&#xF6;r st&#xF6;d till humanit&#xE4;ra insatser under 2018 och uppg&#xE5;r till sammanlagt 146,5 MSEK. Insatserna &#xE4;r f&#xF6;rdelade mellan fr&#xE4;mst livsmedelsdistribution och transport i sammanlagt 11 l&#xE4;nder.

WFP, grundad 1961, &#xE4;r en av v&#xE4;rldens st&#xF6;rsta humanit&#xE4;ra organisationer med n&#xE4;rvaro i 80 l&#xE4;nder och 14,000 anst&#xE4;llda. WFP:s prim&#xE4;ra m&#xE5;l &#xE4;r att, genom livsmedelsbist&#xE5;nd, r&#xE4;dda liv och s&#xE4;kra f&#xF6;rs&#xF6;rjningsf&#xF6;rm&#xE5;ga i kris- och katastrofsituationer. WFP &#xE4;r en mycket relevant organisation f&#xF6;r det humanit&#xE4;ra arbetet, d&#xE5; de har h&#xF6;g kapacitet inom logistik och f&#xF6;rm&#xE5;ga att snabbt etablera sig i f&#xE4;lt, &#xE4;ven i h&#xF6;griskomr&#xE5;den. Ut&#xF6;ver att r&#xE4;dda liv genom matdistribution, bidrar WFP:s insatser till att uppr&#xE4;tth&#xE5;lla m&#xE4;nniskors v&#xE4;rdighet genom bl.a. utdelning av kontanter som &#xF6;kar m&#xE4;nniskors sj&#xE4;lvf&#xF6;rs&#xF6;rjning. WFP arbetar f&#xF6;r minskad global hunger vilket i sin tur f&#xF6;rb&#xE4;ttrar m&#xE4;nniskors m&#xF6;jlighet att tillvarata sina m&#xE4;nskliga r&#xE4;ttigheter. &#xD6;ver 90% av hela WFP:s personalstyrka arbetar p&#xE5; plats i l&#xE4;nderna.

P&#xE5; senare &#xE5;r har WFP:s kontantbaserade insatser &#xF6;kat markant d&#xE4;r m&#xE5;lgrupperna mottar pengar (elektroniskt, kontant eller via checkar), i st&#xE4;llet f&#xF6;r fysisk distribution av livsmedel. Detta har medf&#xF6;rt mer kostnadseffektiva och flexibla insatser, i de kriser d&#xE4;r fungerande marknader finns att tillg&#xE5;. Genom att till&#xE4;mpa landprogram p&#xE5;visar WFP en djup f&#xF6;rst&#xE5;else f&#xF6;r kopplingen mellan humanit&#xE4;rt bist&#xE5;nd och utvecklingssamarbete. Landprogrammen best&#xE5;r av strategiska m&#xE5;l och fokusomr&#xE5;den som behandlar grundorsaker, resiliens och krisrespons.

Sida har ett omfattande humanit&#xE4;rt samarbete med WFP sedan m&#xE5;nga &#xE5;r tillbaka. Organisationen mottar &#xE5;rligen b&#xE5;de riktat humanit&#xE4;rt landst&#xF6;d fr&#xE5;n Sida, s&#xE5;v&#xE4;l som s.k. k&#xE4;rnst&#xF6;d fr&#xE5;n UD.

MATST&#xD6;D OCH ST&#xC4;RKT MOTST&#xC5;NDSKRAFT
Av 2018 &#xE5;rs st&#xF6;d fr&#xE5;n Sida, totalt 146,5 MSEK avses 93,5 MSEK att anv&#xE4;nds f&#xF6;r akuta mats&#xE4;kerhetsinsatser i form av:
1) Distribution av livsmedel till utsatta familjer, exempelvis ris, majs, matolja och socker.
2) Kontantbaserat st&#xF6;d (vouchers och elektroniska kort) f&#xF6;r ink&#xF6;p av livsmedel p&#xE5; lokala marknader.
3) Behandlande och f&#xF6;rebyggande nutritionsinsatser, exempelvis genom distribution av s&#xE4;rskilt vitamin- och proteinberikad kost till undern&#xE4;rda barn.

St&#xF6;det till akuta mats&#xE4;kerhetsinsatser f&#xF6;resl&#xE5;s till f&#xF6;ljande kriser: 
1) Demokratiska folkrepubliken Korea (Nordkorea) 11 MSEK
2) Etiopien 25 MSEK 
3) Demokratiska republiken Kongo (DRK) 22,5 MSEK
4) Somalia 25 MSEK
5) Sudan 10 MSEK

UNHAS OCH LOGISTIK
P&#xE5; grund av exempelvis l&#xE5;nga avst&#xE5;nd, p&#xE5;g&#xE5;ende stridigheter eller bristf&#xE4;lliga v&#xE4;gar &#xE4;r m&#xE5;nga m&#xE4;nniskor utom r&#xE4;ckh&#xE5;ll f&#xF6;r insatser. D&#xE4;rf&#xF6;r f&#xF6;resl&#xE5;s att resterande st&#xF6;d p&#xE5; 49 MSEK att anv&#xE4;ndas till finansiering av United Nations Humanitarian Air Services (UNHAS), f&#xF6;r att f&#xF6;rb&#xE4;ttra tilltr&#xE4;de till m&#xE4;nniskor i behov av humanit&#xE4;r hj&#xE4;lp. UNHAS transporterar &#xE4;ven hj&#xE4;lporganisationers personal och bidrar till &#xF6;kad s&#xE4;kerhet under arbete i f&#xE4;lt.

Transportst&#xF6;det riktas till f&#xF6;ljande kontexter: 1) Centralafrikanska republiken (CAR) 8 MSEK, 2) Tchad 5 MSEK, 3) Demokratiska republiken Kongo (DRK) 10 MSEK, 4) Kamerun 3 MSEK, 5) Mali 4 MSEK, 6) Niger 5 MSEK, 7) Nigeria 9 MSEK och 8) Sudan 5 MSEK.

Ut&#xF6;ver ovanst&#xE5;ende f&#xF6;resl&#xE5;s &#xE4;ven 4 MSEK f&#xF6;rdelas till Emergency Telecommunications Cluster (ETC) i Nigeria. En begr&#xE4;nsad del av st&#xF6;det kommer att anv&#xE4;ndas f&#xF6;r insatser som syftar till &#xF6;kad motst&#xE5;ndskraft (resiliens) hos utsatta befolkningsgrupper (exempelvis i Nordkorea), bland annat genom st&#xF6;d till &#xF6;kad lokal, jordbruksproduktion, motst&#xE5;ndskraftiga gr&#xF6;dor samt st&#xF6;rre utbud av alternativa livsmedel.  

***
Underlag f&#xF6;r Sidas bed&#xF6;mning och f&#xF6;rslag till st&#xF6;d &#xE4;r bl.a. h&#xE4;mtat ur de s&#xE5; kallade humanit&#xE4;ra krisanalyser (HCA) som utarbetats f&#xF6;r olika humanit&#xE4;ra kriser av enheten f&#xF6;r humanit&#xE4;rt bist&#xE5;nd under 2017/2018. Allokering mellan olika l&#xE4;nder motiveras kortfattat enligt nedanst&#xE5;ende: 

*I Nordkorea ber&#xE4;knas &#xF6;ver 10 miljoner m&#xE4;nniskor vara undern&#xE4;rda. De mest s&#xE5;rbara
grupperna &#xE4;r barn och ammande kvinnor till vilka WFP riktar sitt nutritionsst&#xF6;d. Sidas st&#xF6;d kommer att m&#xF6;jligg&#xF6;ra att 650,000 barn och kvinnor f&#xE5;r n&#xE4;ringsrika br&#xF6;dkakor och s&#xE4;desslag i n&#xE4;stan alla provinser. Inom samma aktivitet ing&#xE5;r st&#xF6;d till lokala leverant&#xF6;rer f&#xF6;r att &#xF6;ka och f&#xF6;rb&#xE4;ttra lokal produktion av mat.

*DRK: Enligt WFP saknar 7,7 miljoner m&#xE4;nniskor s&#xE4;ker tillg&#xE5;ng till mat, en &#xF6;kning fr&#xE5;n 5,9 miljoner p&#xE5; tv&#xE5; &#xE5;r. Sv&#xE5;r matos&#xE4;kerhet r&#xE5;der bland m&#xE4;nniskor i Kivu-regionen och Tanganyika-provinsen, men det &#xE4;r i Kasai-provinserna och Kasai Central som behoven har &#xF6;kat mest. WFP:s respons best&#xE5;r av bl.a. livr&#xE4;ddande behandling av akut undern&#xE4;ring hos framf&#xF6;rallt barn och f&#xF6;rebyggande av undern&#xE4;ringsproblem hos barn och ammande kvinnor. En del av responsen best&#xE5;r av matst&#xF6;d och kontantutdelning samt skolmat till undern&#xE4;rda barn.

*Etiopien: Av de 8,5 miljoner m&#xE4;nniskor som &#xE4;r m&#xE5;lgruppen som identifierats i det reviderade Humanitarian Requirement Document (HRD), s&#xE5; st&#xF6;djer WFP 3,3 miljoner i den somaliska regionen. WFP distribuerar mat till mer &#xE4;n 2 miljoner m&#xE4;nniskor och t&#xE4;cker 1,5 miljoner individer med nutritionsbehandling. WFP &#xE4;r en nyckelakt&#xF6;r inom landsomfattande matinsatser, b&#xE5;de genom direkt mathj&#xE4;lp och genom kontantbaserade insatser.

*Somalia: 6,2 miljoner m&#xE4;nniskor, ungef&#xE4;r h&#xE4;lften av Somalias befolkning &#xE4;r i behov av humanit&#xE4;rt st&#xF6;d, varav 3,1 miljoner i behov av akut hj&#xE4;lp. 1,2 miljoner barn lider av akut undern&#xE4;ring. WFP &#xE4;r en viktig akt&#xF6;r f&#xF6;r matdistribution i hela landet och har nyligen skiftat verksamheten v&#xE4;sentligt mot anv&#xE4;ndningen av kontanter (40%). WFP:s SCOPE-system &#xE4;r en digital kontanthantering som blivit standard och anv&#xE4;nds f&#xF6;r kontant-baserat st&#xF6;d av andra organisationer, t.ex. NRC och UNICEF i Somalia.

*I Sudan ber&#xE4;knas 5,8 miljoner m&#xE4;nniskor vara i behov av humanit&#xE4;rt st&#xF6;d under 2018, en &#xF6;kning p&#xE5; &#xF6;ver en miljon m&#xE4;nniskor j&#xE4;mf&#xF6;rt med 2017. WFP avser m&#xF6;ta krisen genom direkt matst&#xF6;d, kontant-baserat st&#xF6;d samt genom f&#xF6;rebyggande och behandlande nutritionsinsatser, s&#xE4;rskilt f&#xF6;r barn och ammande m&#xF6;drar. D&#xE4;rut&#xF6;ver kommer WFP att st&#xF6;dja utsatta hush&#xE5;ll genom olika insatser f&#xF6;r sj&#xE4;lvf&#xF6;rs&#xF6;rjning (livelihoods) som breddar familjens inkomster.

***
Tv&#xE5; huvudsakliga anledningar ligger till grund f&#xF6;r kompletterande insatsbeslut ist&#xE4;llet f&#xF6;r ett nytt insatsbeslut:

1) Sida inv&#xE4;ntar den granskning av WFP som genomf&#xF6;rs av givarn&#xE4;tverket Multilateral Organisation Performance Assessment Network (MOPAN), d&#xE4;r Sverige &#xE4;r medlem. WFP granskades senast 2013 och n&#xE4;sta granskningsrapport presenteras f&#xF6;rst 2019. 

2) WFP befinner sig i en &#xF6;verg&#xE5;ngsprocess som syftar till att g&#xE5; fr&#xE5;n projektst&#xF6;d till landprogram. Bed&#xF6;mningen &#xE4;r att Sida inv&#xE4;ntar tills denna process &#xE4;r f&#xE4;rdig f&#xF6;r att utv&#xE4;rdera hur v&#xE4;l &#xF6;verg&#xE5;ngen har fungerat, f&#xF6;r att m&#xF6;jligtvis d&#xE4;refter fatta ett nytt insatsbeslut.

Sida bed&#xF6;mer att samtliga medel f&#xF6;r projektet ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2018. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Fr&#xE5;n det humanit&#xE4;ra anslaget bidrog Sida med totalt 428 000 000 SEK till WFP under avtalsperioden 2015-2017. Ytterligare 5 000 000 SEK delegerades fr&#xE5;n AFRIKA-avdelningens Sudan-anslag till HUM, riktade specifikt till UNHAS verksamhet. Medel fr&#xE5;n 2017 &#xE5;rs anslag beslutades genom avtals&#xE4;ndring nr. 9 som kommer att l&#xF6;pa fram till 31 december 2019 f&#xF6;r att m&#xF6;jligg&#xF6;ra genomf&#xF6;rande under 2018 samt efterf&#xF6;ljande rapportering. Avtals&#xE4;ndring nr. 9 och det nya insatsavtalet kommer att l&#xF6;pa p&#xE5; parallellt, men oberoende av varandra villkorsm&#xE4;ssigt.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general intended outcome of this humanitarian contribution is to support ending hunger, to provide food assistance to vulnerable people in need and to facilitate humanitarian access to heard to reach areas though humanitarian air support. To that end, Sida will support WFP&apos;s Strategic Plan (2017&#x2013;2021), which has two overall &quot;Strategic Goals&quot; aligned with SDG2 and SDG17, and has five &quot;Strategic Objectives&quot;, encompassed in eight &quot;Strategic Results&quot;.
The most important for Sida/HUM is Strategic Objective 1 &quot;End hunger by protecting access to food&quot;. One of the&#xA0;action areas&#xA0;of SO1 is related to humanitarian action: &quot;In situations of conflict, natural disasters, and other emergencies, WFP humanitarian relief operations save lives and livelihoods by ensuring access to safe, nutritious and sufficient food, often in difficult and dangerous circumstances. Responding as needed is a WFP core competence.&quot;
Another important strategic result is sharing of knowledge, expertise and technology strengthen global partnership support to country efforts to achieve the SDGs. In humanitarian and other situations, and when called on by partners, WFP provides common services, mobilizes and shares knowledge, expertise, technology and financial resources, including trough South&#x2013;South and triangular cooperation. One of the action areas which is particularly important to Sida is &quot;WFP&#x2019;s ability to quickly scale up and respond to fast-evolving complex crises through large logistics, supply chain and telecommunications operations are a key strength of the organization. The common services WFP provides through such operations are of crucial importance in supporting country, regional and global efforts to respond to humanitarian crises. WFP will continue to provide high-quality and timely services to governments and humanitarian partners in emergency preparedness as leader of the IASC logistics and emergency telecommunications clusters; as manager of UNHRD and UNHAS; and through provision of sustainable engineering solutions for humanitarian needs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Emergency food assistance</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1165789.1657891658</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1165789.1657891658</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1182067.312825</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">615888.6158886158</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">137475.1374751375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">82485.0824850825</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">329940.3299403299</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Below follow examples of WFP&apos;s Sida supported operations, focusing on 2017 and 2018 as this period marks an important shift in WFP&apos;s way of working.&#xA0;The year 2017 will be remembered as one of transition and learning as WFP launched the new Strategic Plan (2017-2021) which aligns WFP&#x2019;s work with the 2030 Agenda for Sustainable Development and the Sustainable Development Goals (SDGs) and is monitored through the new Corporate Results Framework (2017-2021).
WFP does not provide consolidated reports to Sida. All Standard Project Reports are made available through a link at the WFP website where donors can download the reports that they have an interest in. All reports were made available by 1 April as required for in the agreement with Sida. All for Sida relevant reports for 2017 have been archived in Dox (ID nr. 93). In the agreement Sida accepts to receive the WFP Standard Project Reports (SPR) for each contribution. The SPR provide both narrative and financial information. The reported Swedish contributions correspond to the disbursements made during 2017.&#xA0;The WFP Standard Project Reports published in 2018 and related to activities during 2017 have adopted a new more informative format. In each SPR a general overview of developments in the country during the year is presented as well as WFPs activities in country. Data is provided on the total number of beneficiaries, disaggregated by gender and age. Information on partnerships and collaboration with other actors in the country is also provided. Finally, information is provided on activities and results at project level and a financial section on resources received and used by the project.
For the countries that have moved towards Country Strategic Plans the previous SPRs have been replaced by an Annual Country Report (ACR) that&#xA0;provides information on&#xA0;the Strategic Outcomes and related activities in the Country Strategic Plan. Detailed information is available on outputs/outcomes at activity and outcome level against planned targets, as well as more general information on developments in the country, partnerships, overall program performance and cross cutting issues. Beneficiary data is gender and age disaggregated. Financial information is available at outcome and activity level. A section is devoted to Risk Management and provides&#xA0;information on mitigation measures put in place as well as an&#xA0;updated risk register.
Overall the new reports are a major improvement on the previous rather narrow, output oriented SPR and as many more ACRs will be published in 2019 it will be possible to compare them and extract good examples that can be spread within the organization as best practices.
From statement 2017
The year 2017 saw 12 countries piloting the implementation of the Country Strategic Plans (CSP) and country portfolio budget structure, and 16 CSPs and Interim-CSPs (ICSP) as well as 37 Transitional-ICSPs being developed and approved before year-end. Preparation of the national zero hunger strategic reviews and CSPs attracted a wide range of stakeholders during the consultation processes, providing an opportunity for WFP country offices to take stock of their engagement with diverse partners while establishing a common understanding of the food security and nutrition challenges in each country.
Altogether, WFP management performance shows a reasonable degree of effectiveness, efficiency and economy. Moreover, the financial performance of the organization suggests that WFP improved the cost efficiency of its programme delivery: in 2017, WFP provided greater programmatic outputs with relatively small increases in staff and other costs. The key performance indicators show overall positive management performance throughout WFP: country offices achieved on average 72 percent of management performance targets, related to the implementation of audit and evaluation recommendations, human resources, financial management, security, emergency preparedness and response, and monitoring. WFP achieved an 80 percent compliance with the targets set out in the 2017&#x2013;2020 quadrennial comprehensive policy review (QCPR).
In 2017, WFP received record contribution revenue of USD 6 billion, but total operational requirements were higher than ever, at USD 9.8 billion. As a result of the USD 3.8 billion funding gap, WFP had to prioritize geographically, between households and across activities, with lifesaving support given precedence. Despite this, WFP was able to achieve significant results, directly reaching 91.4 million beneficiaries through its operations and trust fund activities. Cash Based Transfers increased sharply to a record USD 1.4 billion, of which 50% was unrestricted, reaching 19 million beneficiaries in 60 countries.
While responding to emergencies remained a focus in 2017 &#x2013; with Level 3 and Level 2 emergencies accounting for 68 percent of the total program of work &#x2013; WFP made major strides in nutrition, engaging with smallholders, collaborating with national governments and providing common services such as the UN Humanitarian Air Services (UNHAS). While partnerships have always played a central role in WFP&#x2019;s work, the 2017-2021 strategic plan systematically integrates the principle of partnership into WFP&#x2019;s Strategic Objectives related to SDG 17. Particular attention was paid to collaboration among the Rome-based agencies.
B - Sida support 2017
Contributions from Sida&#x2019;s humanitarian funding to WFP during 2017 were directed at (i) Emergency/Crisis Response and (ii) Logistics operations. Overall, and considering the degree of financing made available it is concluded that WFP managed the funds well and achieved respectable results in the operations financed by Sida during 2017.
(i) Emergency/Crisis Response
WFP was in transition during 2017 from a project based organization to the use of Country Strategic Plans, often of a duration of 5 years. In the new approach the previous Emergency and Protracted Response projects fall under the new category Crisis Response. The funding provided by Sida during 2017 in this area was directed at crisis in Iraq, Central African Republic, Nigeria, Yemen, Ethiopia, Somalia, Syria and Tanzania, with the last two being contributions to Strategic Outcomes in Country Strategic Plans that addressed Crisis Response. Sida will continue to provide funding as flexible as possible, preferably by earmarking at Strategic Outcome level and not at Activity level.
WFP relies completely on voluntary contributions and the level of funding for the various operations co-financed by Sida varied between projects and countries meaning that not all planned activities could be implemented. Significant results could still be noted for example;
IRAQ - EMOP 200677
WFP&apos;s support in Iraq leading up to the Transitional Interim Country Strategic Plan (T-ICSP) concentrated for the most part on meeting emergency food requirements for those displaced internally by conflict and for Syrian refugees. This Emergency Operation provided food assistance through flexible response modalities to conflict-affected Iraqis. WFP provided ready-to-eat Immediate Response Rations (IRRs) for those recently displaced or on the move, and monthly Family Food Rations (FFRs) and monthly cash-based transfers (CBTs) where conditions permitted. This was key to filling gaps in the Public Distribution System (PDS) assistance across all governorates. At the end of the year, the project established Food Assistance for Assets (FFA) activities through CBT modality for returnees and vulnerable host community members. Through this operation, WFP also co&#x2013;led together with the FAO the Food Security Cluster, to ensure a coordinated, efficient and effective sectoral humanitarian assistance. In 2017, the EMOP 200677 was funded at 44.4 percent, with about 10 percent of funding coming from multilateral contributions of which roughly 25% are from Sweden&#x2019;s core support to WFP. In total almost 2 million people benefited from support under the EMOP of which 50% were female.
Central African Republic &#x2013; Regional EMOP 200799
The Regional EMOP 200799, which commenced in January 2015, aimed to improve food consumption, reduce under-nutrition and restore access to basic services throughout the five affected countries (C.A.R., Cameroon, Chad, DRC and RoC). The operation addressed the urgent needs of internally displaced persons (IDPs), refugees, returnees and host communities as well as severely affected local populations in these five countries. In 2017, WFP expanded its geographical reach within C.A.R. in order to address the needs of an additional 131,000 new IDPs affected by the escalation of armed conflict. Furthermore, the operation extended its food assistance-for-assets (FFA) projects and readjusted the cash-based transfer modality component of the operation within certain localities in response to the deteriorating security situation in such regions. WFP continued to target 426,600 refugees in the neighbouring countries with food and nutritional assistance, mainly through general distributions, and supported the UNHCR-organized return process of people to C.A.R. through the provision of three-month food packages. In 2017, WFP locally purchased 847 mt of food (an increase of 249 percent from 2016) from 1,367 farmers groups &#x2013; totaling 24,474 smallholder farmers, out of which 55 percent are women &#x2013; for the school meals programme and general distributions.
Somalia &#x2013; PRRO 200844
The Protracted Relief and Recovery Operation (PRRO 200844), (2016-2018), with an approved budget of USD 999 million [16], aimed at strengthening nutrition and food security through the provision of life-saving curative and preventive nutrition services to children aged 6-59 months and pregnant and lactating women (PLW); delivery of life-saving humanitarian assistance through in-kind and unconditional cash based transfers (CBT) to the most vulnerable households; livelihood support to help poor urban households to cope with the shocks resulting from the drought; and school meals to enhance access to education for primary school boys and girls in food insecure areas throughout Somalia.
Following the release of a famine alert in February 2017, WFP was able to rapidly scale up its emergency interventions in order to meet the immediate life-saving needs. By May 2017, WFP was assisting up to five times the number of people assisted at the beginning of the year. To incorporate the new needs, WFP carried out a third budget revision, raising the beneficiary target from 1.45 million people to 3.65 million. The significant deterioration of the food security situation required the prioritization of drought emergency assistance in the form of unconditional relief and nutrition assistance, as well as school meals. Consequently, WFP scaled down food and voucher for assets programmes between January and August 2017 to only those funded through multi-year grants.
Yemen &#x2013; EMOP 201068
To respond to the world&#x2019;s largest food security crisis, WFP launched a new emergency operation in April 2017. EMOP 201068 aimed to avert famine in Yemen through an integrated package of food and nutrition assistance with complementary activities implemented through agriculture, livelihoods, water, sanitation and hygiene (WASH) and health partners. In line with WFP Strategic Objectives 2017-2021, EMOP 201068 aimed to assist a total of 9.1 million beneficiaries: 6.8 million severely food insecure people, 60,000 returnees and 40,000 refugees through unconditional resource transfers (URT), 2.9 million children between the age of 6 and 59 months and pregnant and lactating women with malnutrition prevention and treatment of moderate acute malnutrition activities as well as 60,000 food insecure people through asset creation and livelihood support activities.
WFP required on average USD 100 million per month to fully implement EMOP 201068. Due to funding shortfalls, WFP used a prioritisation plan whereby 3.4 million severely food insecure populations in highest priority districts received full 2,100 kcal rations per day and 3.6 million people in high priority districts received partial 60 percent of full rations.
WFP scaled-up nutrition interventions during the last quarter of 2017. The Nutrition treatment activities (NTA)aimed to treat Moderate Acute Malnutrition (MAM) among children aged 6 to 59 months as well as pregnant and lactating women (PLW). In total, 500,142 women and children were admitted into the programme based on the results of anthropometric measurements.
(ii) Logistics
The United Nations Humanitarian Air Service (UNHAS),&#xA0;managed by the World Food Programme (WFP), offers safe, reliable, cost-efficient and effective&#xA0;passenger and light cargo transport&#xA0;for the wider humanitarian community&#xA0;to and from areas of crisis and intervention. It is the&#xA0;only humanitarian air service that gives equal access to all humanitarian entities. When no other means of reaching isolated communities are available, aid workers can rely on UNHAS to provide safe access.
Funding amounting to 52 MSEK was provided in 2017 to WFP for UNHAS in seven countries; Central African Republic, Mali, Niger, Chad, Sudan, Cameroun and Nigeria. On average 105 organizations made use of the services in each country. In all countries only minor deviations were noted and overall the results achieved were very close to plans. The key performance indicators being monitored by Sida showed the following average results for the countries financed under 2017;
Percentage of passenger bookings served &#x2013; 100%Number of needs assessments per year &#x2013; 106%Average cargo transported as % of planned &#x2013; 104%Average number of passengers as % os planned &#x2013; 124%
Nigeria Special Operation 201032&#xA0;enabled the Logistics Sector to support the humanitarian community in Borno State through logistics coordination, civil-military liaison for cargo movements, logistics information management and storage facilities. The Special Operation also supported the Emergency telecommunications Sector in providing telecommunications services where basic infrastructure is limited, and in deploying and upgrading security telecommunications equipment in the established humanitarian hubs in Northeast Nigeria. A total of 51 humanitarian organizations benefited from Logistics Sector coordination and services.
Gender and Accountability to Affected Populations (AAP)
Apart from the above-mentioned operations some smaller funding was provided to finance the deployment of Gender and Accountability to Affected Populations (AAP) Officers to some of WFP&#x2019;s regional offices in order to support and reinforce the mainstreaming of WFPs strategy for AAP.
Operations in (2018) - WFP&apos;s Annual Country Reports
New reporting procedures
WFP did not provide consolidated donor specific reports to Sida because all Annual Country Reports and Standard Project Reports are made available through a link at the WFP website where donors can download the reports that they have an interest in. All reports were made available by 31 March 2019 as required for in the agreement with Sida. All for Sida relevant reports for 2018 have been archived in Dox (ID nr. 127). In the agreement Sida accepts to receive the WFP Annual Country Reports (ACR) and Standard Project Reports (SPR) for each contribution. The SPR and ACR provide both narrative and financial information. The reported Sida contributions correspond to the disbursements made during 2018.
In 2018 Sida/HUM made 20 contributions to WFP operations in 13 countries amounting to a total of 306 million SEK. Of the 20 contributions 8 were targeted at the UN Humanitarian Airs Services (UNHAS) run by WFP on behalf of the whole humanitarian community. The remaining 12 contributions were focused on WFPs humanitarian operations which in WFP terminology is named as &#x201C;focus area - crisis response&#x201D;. The results of these contributions can be found in 8 ACR and 7 SPR as ACRs can cover multiple contributions from Sida to the respective country.
The WFP Standard Project Reports published in 2019 and related to activities during 2018 have continued with the new more informative format introduced in 2018. In each SPR a general overview of developments in the country during the year is presented as well as WFPs activities in country. Furthermore, data is provided for the specific operation on the total number of beneficiaries, disaggregated by gender and age. Information on partnerships and collaboration with other actors in the country is also provided. Finally, information is provided on activities and results at project level and a financial section on resources received and used by the project.
For the countries that have moved towards Country Strategic Plans the previous SPRs have been replaced by an Annual Country Report (ACR) that provides information on the Strategic Outcomes and related activities in the Country Strategic Plan. Detailed information is available on outputs/outcomes at activity and outcome level against planned targets, as well as more general information on developments in the country, partnerships, overall program performance and cross cutting issues. Beneficiary data is gender and age disaggregated. Financial information is available at outcome and activity level. A section is devoted to Risk Management and provides information on mitigation measures put in place as well as an updated risk register. Overall the new reports are a major improvement on the previous rather narrow and output oriented SPRs.
Financial Reporting&#xA0;&#x2013; Sida does not receive more detailed information on financial performance at country or project level than what is available in the SPRs and ACRs. It is therefore&#xA0;all the more important for Sida to follow the annual audit reports for the whole WFP.
The WFP accounts for 2018 were audited by &#x201C;The Cour des Comptes&#x201D; which is the supreme body for auditing the use of public funds in France. The external auditors issued an unqualified opinion on the financial statements, and stated that &#x201C;in our opinion, the Financial Statements present fairly the financial position of the World Food Programme as at 31 December 2018 and the results of the operations for the period, in conformity with the International Public Sector Accounting Standards (IPSAS). The Financial Statements were prepared in accordance with the stated accounting policies and the accounting policies were applied on a basis consistent with that of the preceding financial period. All transactions that we became aware of or that we tested during our audit have been carried out in compliance with the Financial Regulations and with the authorizations granted by legislative authority.&#x201D; The WFP Audited Annual Accounts including the external auditors report are available in Dox (nr 128).
The auditors put forward five recommendations, mostly related to follow up of previous recommendations. Only one was priority one &#x201C;for immediate attention of Management&#x201D;, but that is also an issue that has been pointed out previously, &#x201C;The External Auditor recommends that WFP continue the implementation of the recommendations made for the 2016 and 2017 fiscal years regarding cashbased transfers (CBTs), by continuing to roll out the SCOPE beneficiary tracking system, with the goal of covering, by the end of 2019, 85% of cash-based transfers in value.&#x201D; WFP replies that &#x201C;While applicable and usable&#xA0;by all country offices, in 2019, the focus will be on selected countries representing the majority of CBT beneficiaries and activities as WFP places primacy on programmatic quality over quantity, which includes providing support for a flexible context-specific approach should there be another suitable solution.&#x201D; This seems to be a pragmatic approach that ensure quality in the delivery of CBT.
Conclusion&#xA0;- It is Sidas opinion&#xA0;that the narrative and financial reports provided by WFP for the contributions from Sida/HUM in 2018 provide adequate information and can therefore be accepted.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52040516" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-amount="0.0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
