<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05090-278-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pearl millet biofortification towards health improvement and food security for vulnerable people living in the west part of Sudan</narrative>
   <narrative xml:lang="SV">&#xD6;kat n&#xE4;ringsinneh&#xE5;ll genom v&#xE4;xtf&#xF6;r&#xE4;dling av p&#xE4;rlhirs -ett bidrag till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och livsmedelss&#xE4;kerhet f&#xF6;r utsatta m&#xE4;nniskor i v&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Pearl millet (&#xA0; Pennisetum glaucum &#xA0;) is an essential food security crop for the people living in western Sudan. However, micronutrient malnutrition or &quot;hidden hunger&quot; is an alarming public health issue in Sudan. More than 80% of the population are iron (Fe) and zinc (Zn) deficient, while about 70% of women and pre-school children have low hemoglobin levels, mainly due to Fe deficiency. These deficiencies cause havoc to the country population through malnutrition, including stunting, respiratory tract infections, malaria, and diarrhea. Breeding pearl millet for increased grain minerals (biofortification) and improving human body processing are sustainable approaches to improving human health and well-being.Considerable variation for nutrition minerals exists in Sudanese millet varieties currently grown, landraces and wild relatives. We will exploit this variation to improve the whole-grain product&#xB4;s nutritional value by using traditional practices aided by cutting-edge technology to assess nutritional minerals and select the best pearl millet germplasm. This project&#xB4;s ultimate goal will be achieved through: 1) high-throughput phenotyping; 2) plant breeding strategies of reverse genetics and marker-assisted selection; 3) select superior lines for developing MAGIC population; and 4) Capacity building on research and development.The outcome of this project will develop a cost-effective sustainable solution and breeding methods for genetic enhancement of Zn and Fe in pearl millet</narrative>
   <narrative xml:lang="SV">Undern&#xE4;ring i form av f&#xF6;r l&#xE5;gt intag av mikron&#xE4;rings&#xE4;mnen drabbar mer &#xE4;n 50% av v&#xE4;rldens befolkning, s&#xE4;rskilt kvinnor och f&#xF6;rskolebarn. H&#xE4;r spelar anemi p&#xE5; grund av j&#xE4;rnbrist (Fe) och zinkbrist (Zn) en stor roll, och drabbar en tredjedel respektive ungef&#xE4;r h&#xE4;lften av v&#xE4;rldens befolkning. Tankesmedjan, K&#xF6;penhamns Konsensuscentrum anser att v&#xE4;xtf&#xF6;r&#xE4;dling f&#xF6;r &#xF6;kat n&#xE4;ringsinneh&#xE5;ll i gr&#xF6;dor &#xE4;r en av de fem h&#xF6;gst prioriterade &#xE5;tg&#xE4;rderna som kan bidra till att minska utmaningarna med f&#xF6;r l&#xE5;gt n&#xE4;ringsintag. V&#xE4;xtf&#xF6;r&#xE4;dling f&#xF6;r att &#xF6;ka n&#xE4;ringsinneh&#xE5;llet i gr&#xF6;dor kan bidra till h&#xF6;ga niv&#xE5;er av mikron&#xE4;rings&#xE4;mnen i baslivsmedel. P&#xE4;rl-hirs &#xE4;r en stapelgr&#xF6;da och d&#xE4;rmed en viktig livsmedelsgr&#xF6;da i den v&#xE4;stra delen av Sudan. Fattigdom &#xE4;r den enskilt viktigaste faktorn som begr&#xE4;nsar tillg&#xE5;ng till en l&#xE4;mplig diet f&#xF6;r den delen av befolkningen i Sudan som lider av undern&#xE4;ring. Det f&#xF6;reslagna projektet syftar till att f&#xF6;rb&#xE4;ttra h&#xE4;lsan hos fattiga sudaneser genom att inf&#xF6;ra gener i elitsorter av p&#xE4;rl-hirs som kan bidra till &#xF6;kat n&#xE4;ringsinneh&#xE5;ll, och f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt b&#xE5;de f&#xF6;rb&#xE4;ttra inneh&#xE5;llet och biotillg&#xE4;ngligheten av mikron&#xE4;rings&#xE4;mnen f&#xF6;r befolkningen. Processade hirsprodukter kan &#xF6;ka tillg&#xE5;ngen till mat och bidra till en &#xF6;kad variation i typer av tillg&#xE4;ngliga livsmedel. Genom att anv&#xE4;nda v&#xE4;xtf&#xF6;r&#xE4;dling och sortframst&#xE4;llning f&#xF6;r att berika produkterna med viktiga mikron&#xE4;rings&#xE4;mnen, kommer projektet att bidra till &#xF6;kat n&#xE4;ringsintag till l&#xE4;gre pris, vilket kommer att bidra till att minska fattigdomen. Minskad mikron&#xE4;ringsbrist hos befolkningen f&#xF6;rv&#xE4;ntas bidra till &#xF6;kad produktivitet, mental och psykomotorisk prestanda och aptit, samt fr&#xE4;mja snabbare tillv&#xE4;xt hos fattiga p&#xE5; landsbygden, d&#xE4;r den huvudsakliga dieten utg&#xF6;rs av stapelf&#xF6;da. En direkt tillg&#xE5;ng till nya p&#xE4;rl-hirs sorter kommer att bidra till st&#xF6;rre sannolikhet f&#xF6;r ekonomisk avkastning f&#xF6;r sm&#xE5;skaliga brukare. Projektet kommer att anv&#xE4;nda avancerad teknik f&#xF6;r att n&#xE5; m&#xE5;len, d&#xE4;r flera olika metoder kommer att kombineras, tex. h&#xF6;ghastighets tekniker med r&#xF6;ntgen f&#xF6;r analyser av mikron&#xE4;rings&#xE4;mnen, molekyl&#xE4;ra analyser av de Sudanesiska p&#xE4;rl-hirs sorterna, kraftfulla bioinformatik plattformar f&#xF6;r dataanalys, utveckling av prisv&#xE4;rd molekyl&#xE4;ra mark&#xF6;rer som kan hj&#xE4;lpa v&#xE4;xtf&#xF6;r&#xE4;dlare i Afrika att utveckla nya sorter, utbildning av lokala jordbrukare och forskare g&#xE4;llande olika aspekter relaterade till hirs. Ett av projektets m&#xE5;l &#xE4;r att engagera de mest utsatta grupperna av kvinnor p&#xE5; landsbygden, barn, &#xE4;ldre och handikappade genom att inkludera verktyg som delaktighet och engagemang i den f&#xF6;reslagna verksamheten. Eftersom kvinnor har en dominerande roll inom jordbrukssystemet i den v&#xE4;stra delen av Sudan, kommer detta projekt ge dem att ha en viktig roll i beslutsfattandet p&#xE5; olika samh&#xE4;llsniv&#xE5;er. Dessutom kommer det h&#xE4;r projektet att avsev&#xE4;rt minska sv&#xE5;r undern&#xE4;ring bland sp&#xE4;dbarn, barn, gravida och ammande kvinnor f&#xF6;r de mest utsatta familjerna i v&#xE4;stra Sudan. Huvudsyftet med projektet &#xE4;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsostatus, livsmedelss&#xE4;kerhet, minska fattigdom, f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningen i samh&#xE4;llen v&#xE4;stra delen av Sudan och f&#xF6;rb&#xE4;ttra de traditionella produktionssystemens bidrag till den nationella ekonomin.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186525.7843743077</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">163207.2193916217</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">174866.4435868437</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524599.4473527732</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
