<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04163-278-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving food security by enhancing sesame production in the post-conflict-affected areas in Sudan</narrative>
   <narrative xml:lang="SV">&#xD6;kad livsmedelss&#xE4;kerhet genom f&#xF6;rb&#xE4;ttring av sesamproduktion i konfliktdrabbade omr&#xE5;den i Sudan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt syftar till att kombinera deltagardriven forskning, med kapacitetsbyggnad och anv&#xE4;ndning av nya avancerade tekniker, utvecklade under senare &#xE5;r, f&#xF6;r att f&#xF6;rb&#xE4;ttra sesamproduktionen i Sudan.Den politiska situationen i Sudan har under decennier av instabilitet radikalt f&#xF6;rs&#xE4;mrat m&#xF6;jligheterna till jordbruksproduktion i Sudan, vilket har f&#xE5;tt ett stort antal jordbrukare att &#xF6;verge sina mark. Jordbrukarnas m&#xF6;jlighet till produktion har ocks&#xE5; begr&#xE4;nsats av minskad tillg&#xE4;nglighet och &#xF6;kade priser p&#xE5; insatsprodukter till jordbruket, s&#xE5;som fr&#xF6;n, g&#xF6;dselmedel och bevattning. F&#xF6;r n&#xE4;rvarande har dock den politiska situationen f&#xF6;rb&#xE4;ttrats dramatiskt i och med den nya revolutionen 2019. Den nya &#x201D;&#xD6;verg&#xE5;ngsregeringen&#x201D; har redan initierat f&#xF6;rhandlingar om permanent fred och stoppat p&#xE5;g&#xE5;ende konflikter i hela landet, vilket inneb&#xE4;r ett &#xE5;terv&#xE4;ndande av flyktingar och internt f&#xF6;rdrivna m&#xE4;nniskor. Traditionellt &#xE4;r &#xF6;ver 80% av Sudans befolkning jordbrukare, vilket inneb&#xE4;r att jordbruk &#xE4;r det enda alternativet som kan s&#xE4;kerst&#xE4;lla en h&#xE5;llbar f&#xF6;rs&#xF6;rjning f&#xF6;r den &#xE5;terv&#xE4;ndande befolkningen.Sesam anses vara en gr&#xF6;da som kan bidra till att generera inkomster till sm&#xE5;skaliga jordbrukare i Sudan. Gr&#xF6;dan odlas av sm&#xE5;skaliga odlare f&#xF6;r f&#xF6;rs&#xE4;ljning och kan p&#xE5; s&#xE5; s&#xE4;tt bidra till att uppr&#xE4;tth&#xE5;lla vissa inkomster viktiga f&#xF6;r att t&#xE4;cka levnadskostnader och insatser till &#xF6;vriga gr&#xF6;dor som odlas f&#xF6;r direkt konsumtion. Sesam &#xE4;r allts&#xE5; en viktig gr&#xF6;da f&#xF6;r att s&#xE4;kra Sudans totala livsmedelss&#xE4;kerhet.Sudan har imponerande nog lyckats uppr&#xE4;tth&#xE5;lla en viss export av sesam trots inb&#xF6;rdeskrig, ogynnsamma v&#xE4;derf&#xF6;rh&#xE5;llanden, hungersn&#xF6;d, isolering och handelssanktioner. Avkastningen p&#xE5; sesam odlad i Sudan &#xE4;r dock markant l&#xE4;gre &#xE4;n f&#xF6;r sesam odlad i andra l&#xE4;nder och &#xE4;r bara en br&#xE5;kdel av avkastningen p&#xE5; sesam odlad i omkringliggande l&#xE4;nder i Afrika s&#xF6;der om Sahara. Uppn&#xE5;dda produktions&#xF6;kningar i Sudan har helt och h&#xE5;llet berott p&#xE5; en &#xF6;kning av omr&#xE5;den d&#xE4;r sesam odlas och inte p&#xE5; f&#xF6;rb&#xE4;ttrade sorter eller produktionsm&#xF6;jligheter. P&#xE5; grund av brist p&#xE5; kapacitet och resurser bedrivs inte heller n&#xE5;gon avancerad forskning i Sudan kopplad till en f&#xF6;rb&#xE4;ttring av sesamproduktionen.Det h&#xE4;r s&#xF6;kta projektet kommer att bidra med 1) tillg&#xE5;ng f&#xF6;r sm&#xE5;skaliga odlare till f&#xF6;rb&#xE4;ttrat uts&#xE4;de av sesam genom en deltagardriven verksamhet; 2) deltagardriven utveckling av h&#xE5;llbara och effektiva metoder f&#xF6;r sesamproduktion; 3) kompetensuppbyggnad hos sm&#xE5;skaliga odlare genom programdeltagande f&#xF6;r att f&#xF6;rb&#xE4;ttra produktionen och h&#xF6;ja produktiviteten, vilket ocks&#xE5; resulterar i f&#xF6;rb&#xE4;ttrade inkomster och egenf&#xF6;retagande genom en integrerad utveckling av v&#xE4;rdekedjan; 4) informella n&#xE4;tverk som fr&#xE4;mjar social sammanh&#xE5;llning genom samh&#xE4;llsdialog och leverans av tj&#xE4;nster; 5) m&#xF6;jligheter till engagemang f&#xF6;r de mest utsatta grupperna tex kvinnor p&#xE5; landsbygden, barn, &#xE4;ldre och funktionshindrade. Inkluderande, deltagardrivna och konfliktk&#xE4;nsliga verktyg kommer att anv&#xE4;ndas f&#xF6;r att mobilisera och involvera dem i den f&#xF6;reslagna verksamheten. 6) &#xF6;kad sesamproduktion vilket f&#xF6;rv&#xE4;ntas bidra starkt till att f&#xF6;rebygga den allvarliga undern&#xE4;ringen som f&#xF6;rekommer bland sp&#xE4;dbarn, barn, gravida och ammande kvinnor i omr&#xE5;den efter konflikt; 7) att erbjuda &#xE5;terv&#xE4;ndande m&#xE5;nga f&#xF6;rdelar, inklusive enkel jordbruksproduktion, l&#xE5;ga produktionskostnader, s&#xE4;kerst&#xE4;lld kvalitet och minimerade f&#xF6;rluster i alla verksamheter efter sk&#xF6;rd, samt f&#xF6;rb&#xE4;ttrade marknadsm&#xF6;jligheter.Detta forskningsprojekt kommer att genomf&#xF6;ras i mycket n&#xE4;ra samarbete med akt&#xF6;rer fr&#xE5;n USA (USDA / SAA / ARS), och Sudan (Plant Genetic Resources Conservation Unit och The Agricultural Research Corporation (ARC)). P&#xE5; detta s&#xE4;tt samarbetar vi b&#xE5;de med internationella specialister och med viktiga forskningsinstitutioner i Sudan. Genom uppl&#xE4;gget p&#xE5; projektet och valet av samarbetspartners, f&#xF6;rv&#xE4;ntar vi oss att detta projekt kommer at tbidra till en substantiell f&#xF6;r&#xE4;ndring f&#xF6;r sm&#xE5;skaliga odlare i utsatt omr&#xE5;den i Sudan.</narrative>
   <narrative xml:lang="EN">Sustainable crop production is important for the livelihoods of poor farmers, and for food security and nutrition, in Sudan as elsewhere. Crop production has been decimated by massive political instabilities in the post-conflict-affected areas (PCAA) of Sudan, which caused large numbers of farmers to abandon their lands. Furthermore, climate change, and biotic and abiotic stresses are significantly challenging the cropping ecosystems. Sesame is by far the largest cash crop in Sudan and can therefore play an important role in the recovery of returnees livelihoods in PCAA. However, inadequate research knowledge and lack of breeding efforts hinder the release of high yielding, good quality and highly adapted sesame cultivars in Sudan. The presence of untapped genetic variation in the Sudanese sesame landraces, adapted cultivars, breeding lines and wild relatives can be exploited for the development of superior cultivars. The main objectives of this project are 1) Participatory selection and promotion of superior genotypes; 2) Field-based phenotyping; 3) Genomic characterization and development of molecular markers; 4) Developing superior genotypes; and 5) Capacity development. The outcome of this project is to improve food and nutrition security and restore the lives of the vulnerable farmers in the PCAA. This project opens up opportunities to boost the local economy and contribute to reducing poverty locally and improving the livelihood status of vulnerable groups.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">191253.1334165025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">195916.8230945913</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116634.0985670813</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">469187.595687156</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">191253.1334165025</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
