<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5123000901-SDN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU CSO Programme, Sudan, 2015-2020</narrative>
   <narrative xml:lang="SV">EU CSO-program, Sudan, 2015-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">CSO-LA-programmets &#xF6;vergripande syfte &#xE4;r att, i EU:s partnerl&#xE4;nder, st&#xE4;rka civilsamh&#xE4;llesorganisationer och lokala f&#xF6;rvaltningar i policyformulering och deras kapacitet att leverera grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster till de fattigaste och d&#xE4;rmed bidra till fattigdomsminskning f&#xF6;r en h&#xE5;llbar utveckling. CSO-LA-programmet syftar &#xE4;ven till st&#xE4;rkt kapacitet hos civila samh&#xE4;llet och lokala f&#xF6;rvaltningar som en f&#xF6;ruts&#xE4;ttning f&#xF6;r ett mer j&#xE4;mlikt, &#xF6;ppet och demokratiskt samh&#xE4;lle genom st&#xF6;d till deras egna initiativ.
CSO-delen av programmet&#xA0;har p&#xE5; global niv&#xE5; som m&#xE5;l att st&#xE4;rka civilsamh&#xE4;llesorganisationers bidrag till samh&#xE4;llsstyrning och utvecklingsprocesser som: a) akt&#xF6;rer i samh&#xE4;llsstyrning och f&#xF6;r ansvarsutkr&#xE4;vande, b) parter i fr&#xE4;mjandet av social utveckling, och c) intressenter i fr&#xE4;mjandet av en inkluderande och h&#xE5;llbar tillv&#xE4;xt. F&#xF6;rv&#xE4;ntade l&#xE5;ngsiktiga resultat &#xE4;r en f&#xF6;rb&#xE4;ttrad milj&#xF6; f&#xF6;r civila samh&#xE4;llet att verka i, st&#xE4;rkt kapacitet och professionalitet hos CS, st&#xE4;rkta CSO-n&#xE4;tverk och st&#xE4;rkt kapacitet hos civila samh&#xE4;llet att bidra till debatt och politiska beslut.
Programmet i Sudan har utarbetats i enlighet med det globala konceptet och de &#xF6;vergripande m&#xE5;len som angivits ovan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till civila samh&#xE4;llet i Sudan i enlighet med EU-kommissionens (EUKOMs) beslut Commission Implementing Decision of 28.10.2014 respektive 30.06.2015 f&#xF6;r perioden 2014-2015 resp. 2015-2017, dess annex I &quot;Action Document for Enhancing Civil Society Organisations&apos; contributions to governance and development processes at country level&quot; (Strategic objective 1.1) och de landspecifika riktlinjerna &quot;Civil Society Organisations and Local Authorities (CSO-LA) Thematic Programme: Guidelines for grant applicants&quot; (Call for proposals). Dessa beslut och riktlinjer ligger under EUs &#xF6;vergripande tematiska program &quot;Multi-Annual Indicative Programme for the Civil Society Organisations and Local Authorities Thematic Programme 2014-2020&quot;. Sudan &#xE4;r ett av f n 56 l&#xE4;nder som omfattas av dess CSO-st&#xF6;d. Sverige f&#xF6;resl&#xE5;s st&#xF6;dja CSO-programmet i Sudan med SEK 30 000 000, som ett komplement till EUs st&#xF6;d om EUR 5 000 000. F&#xF6;rslaget &#xE4;r att Sverige endast ger st&#xF6;d till civila samh&#xE4;llet (riktlinjernas Lot 1, motsvarande strategiskt m&#xE5;l 1.1 i annex I Action Document), ej till lokala offentliga f&#xF6;rvaltningar (Lot 2), och detta d&#xE5; den svenska samarbetsstrategin tydligt betonar att Sverige inte ska s&#xF6;ka ge direkt st&#xF6;d till den sudanesiska staten. Till grund f&#xF6;r utformandet av EUs st&#xF6;d till civila samh&#xE4;llet i Sudan ligger EU-delegationens (EUD) lokala strategi f&#xF6;r EUs (EU och medlemsstaters) engagemang avseeende st&#xF6;d till civila samh&#xE4;llet i Sudan, &quot;Sudan EU Country Roadmap for Engagement with Civil Society 2014-2017&quot;. Sida ing&#xE5;r ett delegerat partnerskap med EUKOM genom ett Transfer Agreement (TA) i st&#xF6;d till CSO-programmet i Sudan. Programmet och partnerskapet &#xE4;r sammanfattat i det f&#xF6;r Sida presenterade programdokumentet &quot;Description of the action and of the delegated tasks: Multi-Annual Action Programme 2015-2017, Civil Society Organisations and Local Authorities - Lot 1, Enhance CSO&apos;s contributions to governance and development process in Sudan&quot; (Description of the action; September 2015), som utg&#xF6;r bilaga 1 till avtalet Transfer Agreement mellan Sida och EUKOM.

De tv&#xE5; huvudm&#xE5;len f&#xF6;r insatsen &#xE4;r: 1. &quot;Building capacities of CSOs to promote improved democratic governance through advocacy, networking and policy dialogue with a view to ultimately empower citizens&quot; och 2. &quot;Improving population access to and benefit from quality services and promoting inclusive and sustainable development and growth through community mobilization, with a particular focus on remote and rural areas&quot;. Utifr&#xE5;n dessa m&#xE5;lomr&#xE5;den kommer projekt att v&#xE4;ljas genom en urvalsprocess i tv&#xE5; steg fr&#xE5;n Call for proposals. Exempel p&#xE5; aktiviteter under m&#xE5;lomr&#xE5;de 1 &#xE4;r s&#xE5;dana som bidrar till att st&#xE4;rka civila samh&#xE4;llets kunskap och kapacitet v g analys, p&#xE5;verkansarbete, n&#xE4;tverkande och samordning, aktiviteter som fr&#xE4;mjar m&#xF6;jligheter till ansvarsutkr&#xE4;vande (t ex arbete med anti-korruption, tillg&#xE5;ng till information, r&#xE4;ttsreformer), aktiviteter som generellt verkar f&#xF6;r ett &#xF6;kat demokratiskt utrymme och f&#xF6;r civila samh&#xE4;llets m&#xF6;jligheter att delta i och p&#xE5;verka beslutsfattande, liksom aktiviteter som s&#xE4;rskilt inriktar sig p&#xE5; unga som f&#xF6;r&#xE4;ndringsakt&#xF6;rer. Under m&#xE5;lomr&#xE5;de 2 &#xE4;r exempel p&#xE5; aktiviteter s&#xE5;dana som st&#xE4;rker kapaciteten hos gr&#xE4;srotsorganisationer att kunna mobilisera lokala krafter f&#xF6;r f&#xF6;r&#xE4;ndring, aktiviteter som bidrar till f&#xF6;rb&#xE4;ttrade samh&#xE4;llstj&#xE4;nster genom partnerskap mellan CS-organisationer, lokala f&#xF6;rvaltningar och privata sektorn, aktiviteter f&#xF6;r &#xF6;kad tillg&#xE5;ng till utbildning och till grundl&#xE4;ggande h&#xE4;lsotj&#xE4;nster f&#xF6;r s&#xE4;rskilt marginaliserade grupper och aktiviteter som bidrar till jobbskapande och f&#xF6;rb&#xE4;ttrad f&#xF6;rs&#xF6;rjning. Nationella/lokala s&#xF6;kanden, s&#xE4;rskilt s&#xE5;rbara grupper, s&#xE4;rskilt utsatta omr&#xE5;den utanf&#xF6;r urbana milj&#xF6;er, gr&#xE4;srotsorganisationer och kapacitetsutveckling &#xE4;r fem prioriterade dimensioner som ger enskilda projektf&#xF6;rslag h&#xF6;gre relevans i urvalet. Vidare, aspekter som ger f&#xF6;rslag ett merv&#xE4;rde &#xE4;r s&#xE5;dana som bygger p&#xE5; &quot;best practices&quot; och innovation, s&#xE5;dana som bidrar till dialog och partnerskap mellan CS-akt&#xF6;rer och mellan civila samh&#xE4;llet, regering och myndigheter, samt aktiviteter som utg&#xF6;r komplement till redan existerande insatser och st&#xE4;rker synergier.

Urvalsprocessen av projekt under CSO-LA-programmet p&#xE5;b&#xF6;rjades i slutet av mars 2015, d&#xE5; EUD i Khartoum gjorde annonseringen f&#xF6;r Call for proposals. Enligt den tentativa tidsplanen kommer urval av  projekt och kontrakteringar att ske under 2015, 2016 respektive 2017, d&#xE4;r den f&#xF6;rsta omg&#xE5;ngen av urval sker i oktober-november 2015. Startperioden f&#xF6;r enskilda projekt kommer d&#xE4;rmed att skifta, med senaste start i december 2017. Med en projektperiod p&#xE5; upp till 36 m&#xE5;nader samt ytterligare 12 m&#xE5;nader f&#xF6;r att hantera ev f&#xF6;rseningar, f&#xF6;rl&#xE4;ngningar och avslut, ska programmet vara helt avslutat hos EU den 31 december 2021. Beredskap att f&#xF6;lja upp insatsen under en l&#xE4;ngre tid m&#xE5;ste d&#xE4;rf&#xF6;r finnas hos Sida. Utbetalningen av det svenska st&#xF6;det planeras till budget&#xE5;r 2015 (en utbetalning) respektive 2016 (tv&#xE5; utbetalningar) f&#xF6;r att rymmas inom ramen f&#xF6;r den svenska resultatstrategin f&#xF6;r Sudan.</narrative>
   <narrative xml:lang="EN">The priorities of the program are to promote an enabling environment  for CSOs in Sudan; to promote a meaningful and structured             participation of CSOs in policies and programmes; to increase local   CSOs capacity to perform their roles as independent development       actors more effectively; and to support efforts increasing            sustainability of CSO work.</narrative>
  </description>
  <participating-org ref="42000" role="2">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="42000" role="4" type="40">
   <narrative xml:lang="EN">EU Institution Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">3559014.390281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">876526.6171916088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">876526.6171916088</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/51230009_SignedEUCSOTransferAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Transfer Agreement Sida and EUDEV Sudan</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/51230009_UM2020_39328_KHAR-1038821-15Beslutominsats,CivilasamhalletiSudangenomEU,2015-202016372797_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Civila samh&#xE4;llet i Sudan genom EU,2015-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/51230009_UM2020_39328_KHAR-4038821-15Transferagreement1683124_1_16373081_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Transfer Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">I november 2015 ingick Sida och Europeiska unionen (EU) ett &#x201D;Transfer Agreement&#x201D; (SE / DCI-CSO-LA / 2015/38045) i syfte att samfinansiera insatsen: &quot; CivilSociety Organisations and Local Authorities, Actions in Partner Countries (Sudan) -Enhance CSOs contributions to governance and development processes&quot;. I december 2017 kontrakterade EU fyra civilsamh&#xE4;llesorganisationer med finansiering fr&#xE5;n Sidasbidrag till programmet. Dessa akt&#xF6;rer ans&#xF6;kte i en &#xF6;ppen ans&#xF6;kningsprocess. De fyra civila samh&#xE4;llsorganisationer som EU-delegationen kontrakterade 2017 var: Plan International (Kassala), Danske Flyktinghjaelpen (centrala Darfur), SOS Sahel (&#xF6;stra Sudan) och Maa Baaad Nanmo (kvinnor och flickor) implementerad genom Search For Common Ground (SFCG).Ett viktigt &#xF6;vergripande resultat av programmet med direkt relevans f&#xF6;r den svenska strategin &#xE4;r att de utvalda CSO-organisationer fokuserar p&#xE5; kvinnors egenmakt. De bidrar till fyra utvalda resultatomr&#xE5;den: &#xF6;kad kapacitet, &#xF6;kade policydialoger, &#xF6;kad f&#xF6;rm&#xE5;ga att tillhandah&#xE5;lla eller kr&#xE4;va b&#xE4;ttre sociala tj&#xE4;nster och &#xF6;kad lokal mobilisering och deltagande. Implementeringen sker i byar runt om i Sudan.
Ett nytt avtal sl&#xF6;ts i december 2019 med den nya partnern Internews. St&#xF6;det till Internews &#xE4;r f&#xF6;r utgivare av media som har fokus p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, inklusive marginaliserade grupper och sv&#xE5;r&#xE5;tkomliga omr&#xE5;den. De &#xE4;r utvalda bland annat f&#xF6;r att de publicerar k&#xE4;nsligt j&#xE4;mst&#xE4;lldhetsrelaterat material. M&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra deras kapacitet, men ocks&#xE5; s&#xE4;kerhet och mitigation. Under 2020 har de bland annat genomf&#xF6;rt en utv&#xE4;rdering av media i Sudan. F&#xF6;r att f&#xF6;rb&#xE4;ttra partnernas kapaciteten inom rapportering och uppf&#xF6;ljning har EU Delegationen under en tid anst&#xE4;llt en sudanesisk konsult med l&#xE5;ng erfarenhet av att st&#xE4;rka civilsamh&#xE4;llsorganisationer. Alla organisationer har haft f&#xF6;rseningar i sitt genomf&#xF6;rande under 2020 p&#xE5; grund av Covid-19. De har blivit beviljade non-cost extensions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51230009" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
