<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13260A0102-SDN-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SAFE - Mercy Corps/ADRA Sudan</narrative>
   <narrative xml:lang="SV">SAFE - Mercy Corps/ADRA Sudan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">De internationella organisationerna Mercy Corps och Adventist Development and Relief Agency (ADRA) har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida om 93 MSEK f&#xF6;r att tillsammans genomf&#xF6;ra projektet &quot;Strenghtening Agricultural Markets and Food Security (SAFE)&quot; i Sudan under perioden 2019-2022. Av dessa organisationer &#xE4;r Mercy Corps Sidas avtalspart.

Insatsen syftar till att &#xF6;ka jordbruksproduktionen genom milj&#xF6;m&#xE4;ssigt h&#xE5;llbart jordbruk och b&#xE4;ttre fungerande jordbruksmarknader. Insatsen kommer att fokusera p&#xE5; tre respektive fyra omr&#xE5;den i delstaterna Bl&#xE5; Nilen och S&#xF6;dra Kordofan.

Insatsen bygger till stor del p&#xE5; en marknadssystemansats (MSD) med ett adaptivt arbetss&#xE4;tt vilket inneb&#xE4;r att projektets aktiviteter kan komma att f&#xF6;r&#xE4;ndras under aktivitetsperioden. En MSD-ansats syftar till att adressera grundorsaker till att marknader som &#xE4;r av vikt f&#xF6;r m&#xE4;nniskor som lever i fattigdom inte tillr&#xE4;ckligt gagnar dessa grupper, vilket p&#xE5; sikt ska resultera i l&#xE5;ngsiktiga f&#xF6;r&#xE4;ndringar som kan skalas upp till att n&#xE5; m&#xE5;nga. Detta kan ocks&#xE5; inneb&#xE4;ra att det tar l&#xE4;ngre tid att se konkreta resultat men att dessa &#xE4;r uth&#xE5;lliga n&#xE4;r de v&#xE4;l uppn&#xE5;s. Ansatsen kommer d&#xE4;f&#xF6;r inneb&#xE4;ra att Sida beh&#xF6;ver ta st&#xE4;llning till f&#xF6;r&#xE4;ndringar i programmet och vara en aktiv dialogpart.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r f&#xF6;rb&#xE4;ttrad livsmedelsf&#xF6;rs&#xF6;rjning f&#xF6;r 20 000 sm&#xE5;brukande bondehush&#xE5;ll, motsvarande 120 000 personer,  genom &#xF6;kat och j&#xE4;mst&#xE4;llt marknadstilltr&#xE4;de och &#xF6;kad jordbrukproduktion. M&#xE5;let f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom att uppfylla f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:

1. Manliga och kvinnliga sm&#xE5;brukande b&#xF6;nder har &#xF6;kad och mer klimatresilient produktion
2. Manliga och kvinnliga sm&#xE5;brukande b&#xF6;nder &#xF6;kar till&#xE4;mpningen av h&#xE5;llbar naturresursanv&#xE4;ndning
3. Manliga och kvinnliga sm&#xE5;brukande b&#xF6;nder har f&#xF6;rb&#xE4;ttrade marknadskopplingar (tillg&#xE5;ng till finansiering och insatsvaror f&#xF6;r jordbruket)
4. &#xD6;kad j&#xE4;mst&#xE4;lldhet mellan m&#xE4;n, kvinnor, pojkar och flickor och mer egenmakt till kvinnor och flickor verksamma inom marknader av vikt f&#xF6;r det sm&#xE5;skaliga jordbruket.

Insatsens budget &#xE4;r 93,25 MSEK varav 250 000 SEK &#xE4;r avsatta f&#xF6;r systemrevision under insatsens andra &#xE5;r och upphandlad av Sida.</narrative>
   <narrative xml:lang="EN">The international organisations Mercy Corps and Adventist Development and Relief Agency (ADRA) have applied to Sida for funding of 93 million SEK to carry out &quot;Strenghtening Agricultural Markets and Food Security (SAFE)&quot; in Sudan for the period 2019-2022. The intervention will be carried out by a consortia of Mercy Corps and ADRA, where the former is the agreement partner to Sida. 

The intervetion aims at improving agricultural production through environmentally sustainable farming and improved marketing systems. The geographical areas chosen are Blue Nile (BNS) and South Kordofan (SKS) states in Sudan targeting 3 localities and 4 localities in BNS and SKS respectively. 

The intervention is to a large extent based on a Market Systems Approach (MSD) applying adaptive management, which means that changes of project activities might take place during the project period. A MSD approach aims to address underlying causes of poor perfomance in specific markets that matter to people living in poverty, resulting in scaleable long-term changes. This may also mean that it takes longer to see concrete results, but that these should be sustainable once they are achieved. The approach will therefore mean that Sida needs to accept changes in the programme and be an active dialogue partner.

The common rationale is to address the underlying causes of poor performance in specific markets that matter to poor people, producing scaleable long-term change.

The overall goal of the programme is improved food security for 20,000 male and female smallholder farmer households through enhanced gender equitable market access and agricultural production  To achieve the project goal, the project has the following objectivies:

1. Male and female smallholder farmers have increased and more climate resilient yields
2. Male and female smallholder farmers increase sustainable natural resources management practices
3. Male and female smallholder farmers have improved market linkages (access to finance and agricultural inputs) 
4. Increased equality between men, women, boys and girls and increased empowerment of women and girls in smallholder agricultural market systems.

The intervention&apos;s total budget is 93,25 million SEK, out of which 0.25 million SEK is allocated for an internal management and control review during the second year of the intervention which would be procured by Sida.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of the &#x201C;Strengthening Agriculture Market and Food Security&#x201D; SAFE project is to improve the food security for 20,000 male and female smallholder farmer households across South Kordofan and Blue Nile states, through enhanced gender equitable market access and agricultural production resilience.
The project is guided by a Market Systems Development (MSD) and&#xA0; resilience approaches, to sustain food security gains despite the complex risk environment in which smallholder farmers are exposed to. 
The project is centred around four key objectives:
Objective 1: Male and female smallholder farmers have increased and more climate resilient agricultural yields
Objective 2: Male and female smallholder farmers increase sustainable natural resource management practices
Objective 3: Male and female smallholder farmers have improved market linkages (access to finance and agricultural inputs)&#xA0;
Objective 4: Increased equality between men, women, boys and girls and increased empowerment of women and girls in smallholder agricultural market systems.
The Theory of Change is stated as: IF male and female smallholder farmers have improved, climate-adapted agricultural skills, gender equitable access to risk-informed inputs and financial services, and linkages to end-markets and IF an enabling market system is strengthened to create an inclusive, gender -equitable environment that accounts for key conflict, economic and climate/environment risks, THEN households will have improved and more sustainable production levels, improving their household food security, income and resilience to future shocks and stresses.&#xA0;
To reach the objectives, training, material inputs and supporting functions are proposed. The core activities will be carried out through three groups which foreseeably will overlap: Community Groups who will work with Community Action Planning (CAP) Farmer School Groups, who will receive needed training in more advanced agricultural techniques and access to climate information, and with Cooperatives, which will organise groups of farmers for the more sustainable purchasing of agricultural inputs, work to minimize post harvest loss and assist in timely selling of excess crops.
Some of these Farmer and Cooperative groups already exist, but many need to be revived or restored. It is expected that the community will be the basis for the infrastructure activities, conflict resolution, and they have often been found to be the driving force behind the local developments. The Farmer Schools will be where most of the training will take place and where the connection to the state agricultural extension officers occurs. Cooperatives will work to better coordinate and leverage the farmers ability to purchase agricultural inputs as well as to sell surplus production at better rates, and assist in obtaining financial services to the smallholder farmers.&#xA0;
Supporting functions will be especially in the market systems development where private sector will be encouraged to provide access to agricultural inputs and to purchase the surplus crops. Available financial services is another support function which the partners have identified as critical to the farmers and communities ability to further develop. Village Savings and Loans (VSLA) are one proposed means of providing financial services to smallholder farmers, but other financing initiatives have been identified and will be explored and developed.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">14200.9350697805</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">14200.9350697805</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">12880.846878</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">14200.9350697805</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/13260_BeslutominsatsMC.pdf">
   <title>
    <narrative xml:lang="SV">Beslut of insats Mercycorps</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/13260_025547-19GrantagreementbetweenSidaandMercyCorpsEuroperegardingStrengtheningAgri2514868_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and Mercycorps</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Embassy of Khartoum is in the process of reviewing the SAFE program&#x2019;s inception report package. As this is being reviewed, Mercy Corps has requested Embassy of Khartoum to approve the initiation of time-critical activities.
Most of the SAFE&#x2019;s program activities (access to inputs, output markets, PHH materials, agriculture extension for smallholder farmers) are centered around private sector partnerships. However, the process of developing partnerships is time-consuming and laborious and, at best can take a couple of months.
It takes additional time for the partners to mobilize their portion of the financial contribution as well as set up business structures on the ground to be able to work with the smallholder farmers. With the onset of rains expected in less than 2 months, and to allow the program to follow the MSD approach, the partnership development process needs to start right away.
Embassy of Khartoum therfor approves Mercy Corps requests to allow them use $ 37,370,&#xA0; expected to be spent by end of June 2020, for time critical activties.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13260" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061002" currency="SEK" strategy-amount="1600000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sudan 2018-2022</sida:title>
    <sida:titleSV>Sudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
