<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10901A0101-SDN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen EU-Sudan 2016-2018</narrative>
   <narrative xml:lang="EN">Save the Children EU-Sudan 2016-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen har haft som m&#xE5;l att st&#xE4;rka barns r&#xE4;ttigheter i Sudan, fr&#xE4;mst genom att f&#xF6;rm&#xE5; lokala och nationella myndigheter att b&#xE4;ttre inkorporera barns r&#xE4;ttigheter i lagstiftning, policyarbete och utvecklingsplaner. Genom att st&#xE4;rka det lokala civilsamh&#xE4;llet, fr&#xE4;mst i provinserna Norra Darfur, Bl&#xE5; Nilen och Khartoum, har insatsen syftat till att f&#xF6;rb&#xE4;ttra &#xF6;vervakandet och rapporterandet av implementering av barns r&#xE4;ttigheter, s&#xE5;v&#xE4;l som kr&#xE4;nkningar av dessa. Slutligen har insatsen haft som m&#xE5;l att f&#xF6;rb&#xE4;ttra barns tillg&#xE5;ng till social- och s&#xE4;kerhetssystem.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Own contribution for an EU-financed project with the name &quot;Enhanced role of Civil Society Organizations (CSOs) in promoting good governace and advocating for children&#xB4;s access to and use of social services in Sudan&quot; for the period December 14, 2016 - December 13, 2018.</narrative>
   <narrative xml:lang="SV">R&#xE4;dda Barnen bedriver, tillsammans med den lokala partnern Reyada, projektet &quot;Enhanced role of Civil Society Organizations (CSOs) in promoting good governace and advocating for children&#xB4;s access to and use of social services in Sudan&quot; under perioden 14 december, 2016 - 13 december, 2018.
 
Insatsen syftar till att st&#xE4;rka barns r&#xE4;ttigheter i Sudan, fr&#xE4;mst genom att f&#xF6;rm&#xE5; lokala och nationella myndigheter att b&#xE4;ttre inkorporera barns r&#xE4;ttigheter i lagstiftning, policyarbete och utvecklingsplaner. Genom att st&#xE4;rka det lokala civilsamh&#xE4;llet (fr&#xE4;mst i provinserna Norra Darfur, Bl&#xE5; Nilen och Khartoum) syftar insatsen &#xE4;ven till att f&#xF6;rb&#xE4;ttra &#xF6;vervakandet och rapporterandet av implementering av barns r&#xE4;ttigheter, s&#xE5;v&#xE4;l som kr&#xE4;nkningar av dessa. Slutligen syftar insatsen &#xE4;ven till att f&#xF6;rb&#xE4;ttra barns tillg&#xE5;ng till socialsystem och s&#xE4;kerhetssystem.

Genom insatsen ska &#xE4;ven lokala stakeholders involveras och R&#xE4;dda Barnen/Reyada kommer att arbeta aktivt med t.ex. lokala CSOs, lokala myndigheter, medlemmar av parlamentet s&#xE5;v&#xE4;l som barnparlamentariker. F&#xF6;r att uppn&#xE5; dessa resultat kommer insatsen att fokusera p&#xE5; p&#xE5;verkansarbete, upplysningskampanjer, sensitisering, och kapacitetsbyggnad av lokala myndigheter, parlamentsledamot, lokala CSOs, lokala samh&#xE4;llen samt barn kring fr&#xE5;gest&#xE4;llningen om barns r&#xE4;ttigheter.
R&#xE4;dda barnen och Reyada kommer ocks&#xE5; aktivt arbeta med att undanr&#xF6;ja hinder f&#xF6;r att m&#xF6;jligg&#xF6;ra meningsfullt deltagande av barn i samtliga av dessa processer, detta f&#xF6;r att dessa sj&#xE4;lva ska kunna fungera som en f&#xF6;r&#xE4;ndrande drivkraft. Positiva fall kommer &#xE4;ven att dokumenteras och anv&#xE4;ndas som viktiga l&#xE4;rdomsexempel inf&#xF6;r framtida insatser.

R&#xE4;dda Barnen har f&#xF6;r denna insats beviljats st&#xF6;d fr&#xE5;n EU-Kommissionen. Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med CSO-strategin 2016-2022. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Insatsen har en total budget p&#xE5; 600 000.45 EUR, vilket motsvarar 5 730 004 SEK. Av detta bidrar EU-kommissionen med 432 540.32 EUR (4 130 760 SEK) och av Sida ans&#xF6;ker h&#xE4;rmed R&#xE4;dda Barnen om st&#xF6;d f&#xF6;r egeninsatsen om 167 460.13 EUR, vilket motsvarar 1 599 244 SEK (ca 28% av totalen). V&#xE4;xelkurs ber&#xE4;knad som 1 EUR = 9.55 SEK.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-18" type="1"></activity-date>
  <activity-date iso-date="2017-04-18" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93555.8675558675</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">92012.1053116082</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93555.8675558675</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">92012.1053116082</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-17225.6425290726</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-18"></transaction-date>
   <value currency="USD" value-date="2017-04-18">187111.735111</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">93555.8675558675</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">92012.1053116082</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-17225.6425290726</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Slutrapporten f&#xF6;r insatsen visar positiva resultat f&#xF6;r barns r&#xE4;ttigheter i Sudan s&#xE5;v&#xE4;l som f&#xF6;r f&#xF6;rverkligandet av Child Act 2010. De civilsamh&#xE4;llesorganisationer som fick st&#xF6;d inom ramen f&#xF6;r insatsen f&#xF6;rb&#xE4;ttrade &#xF6;vervakningen av barns r&#xE4;ttigheter i Sudan, vilket bidrog till en rapport som levererades till Gen&#xE8;ve i slutet av mars 2019. Vidare bidrog insatsen till att skapa tv&#xE5; strategier f&#xF6;r barn i de tv&#xE5; staterna, Khartoum och Norra Darfur.
Insatsen har st&#xE4;rkt f&#xF6;rhindrandet av omr&#xE5;den relaterade till v&#xE5;ld mot barn samt barn&#xE4;ktenskap. Vidare har insatsen bidragit till en &#xF6;kad medvetenheten kring barns r&#xE4;ttigheter och st&#xF6;ttat tillg&#xE4;ngligheten till olika sociala tj&#xE4;nster s&#xE5;som utbildning. Parlamentsledam&#xF6;terna och parlamentarikerna som utbildades under projektet visade en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r barns r&#xE4;ttigheter vilket &#xE5;terspeglas i lagf&#xF6;rslag.
Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:
Att kapacitetsst&#xE4;rka civilsamh&#xE4;llesakt&#xF6;rer, parlamentsledam&#xF6;ter liksom lagstiftande myndigheter i Sudan spelade en central roll inom insatsen d&#xE5; den &#xE4;mnade att bidra till en f&#xF6;rb&#xE4;ttring av barns r&#xE4;ttigheter samt att operationalisera Child Act 2010.&#xA0;
Insatsen&#xA0;har ocks&#xE5; inr&#xE4;ttat &apos;Community Based Advocacy Forums&apos; f&#xF6;r att st&#xF6;dja tillg&#xE4;nglighet f&#xF6;r barnens sociala tj&#xE4;nster i omr&#xE5;dena Blue Nile och North Darfur.&#xA0;D&#xE5; samtliga organisationer som varit involverade i insatsen styrts av en inkluderande och r&#xE4;ttighetsbaserad strategi har m&#xE4;nskliga r&#xE4;ttigheter fr&#xE4;mjats kontinuerligt under hela programperioden. Dessutom har partnerorganisationerna f&#xF6;rb&#xE4;ttrat och st&#xE4;rkt sinsamordning och roll i det lokala samh&#xE4;llet och bidragit till en &#xF6;kad medvetenhet om utsatta barns situation och m&#xF6;jligheter. Organisationerna har framg&#xE5;ngsrikt f&#xF6;rb&#xE4;ttrat allm&#xE4;nhetens attityder och beteenden gentemot barn fr&#xE5;n utsatta grupper.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10901" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
