<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05439-278-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Etiologi och tidig uppt&#xE4;ckt av nasofarynxcancer i Sudan</narrative>
   <narrative xml:lang="EN">Etiology and early detection for nasopharyngeal carcinoma in Sudan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Although nasopharyngeal carcinoma (NPC) is a common cancer in Sudan, little is known about its etiology and there is currently no existing screening program for early detection there. The overall aim of this project is to understand etiology of NPC and to develop a useful screening tool for early detection of NPC in Sudan. Specifically we aim at: 1) to determine the genetic and environmental risk factors for NPC; 2) to develop a non-invasive and cost-effective method for early detection and diagnosis of NPC. To achieve aim 1, we will initiate a case-control study in 2 largest hospitals in the capital of Sudan, where NPC diagnosis and treatment is centralized. We aim to recruit 500 incident NPC cases and 1000 matched controls. Each study subject will be interviewed by questionnaire and blood samples collected. Conditional logistic regression model will be used to examine association between genetic and environmental risk factors with NPC risk. For aim 2, we will further use serum samples collected in the case-control study to build an optimal algorithm by testing various serology assays for EBV antibodies and EBV load. The developed screening tool will then be tested in high-risk groups, including relatives of NPC patients, and a high-incidence tribe. This unique collaborative project will hopefully broaden our understanding of etiological factors of NPC, and the results will eventually lead to the development of primary and secondary prevention strategies for NPC in Sudan.</narrative>
   <narrative xml:lang="SV">Trots att nasofarynxcancer (NPC, cancer i n&#xE4;ssvalget) &#xE4;r en vanligt f&#xF6;rekommande cancer i Sudan s&#xE5; vet man v&#xE4;ldigt lite om orsakerna och det finns heller inget screening-program f&#xF6;r att tidigt uppt&#xE4;cka cancern. Det &#xF6;vergripande syftet med f&#xF6;ljande projekt &#xE4;r f&#xF6;r att f&#xF6;rst&#xE5; etiologin bakom NPC och f&#xF6;r att utveckla ett anv&#xE4;ndbart screening-verktyg f&#xF6;r att detektera NPC i Sudan. Mer specifikt vill vi 1) fastst&#xE4;lla vilka riskfaktorerna f&#xF6;r NPC &#xE4;r med avseende p&#xE5; b&#xE5;de genetik och livsstil; 2) utveckla en icke-invasiv och kostnadseffektiv metod f&#xF6;r tidig uppt&#xE4;ckt och diagnos av NPC. F&#xF6;r att uppn&#xE5; v&#xE5;rt f&#xF6;rsta (1) m&#xE5;l kommer vi att starta en fall-kontrollstudie p&#xE5; tv&#xE5; av Sudans huvudstads st&#xF6;rsta sjukhus dit all diagnosticering och behandling av NPC &#xE4;r centraliserat. V&#xE5;rt m&#xE5;l &#xE4;r att rekrytera 500 NPC-fall och 1000 matchade kontroller. Samtliga deltagare kommer att intervjuas enligt ett fr&#xE5;geformul&#xE4;r samt att f&#xE5; l&#xE4;mna blodprov. Samband mellan genetik- och livsstilsriskfaktorer och risken f&#xF6;r NPC kommer att utv&#xE4;rderas med statistiska analyser. F&#xF6;r v&#xE5;rt andra (2) m&#xE5;l kommer insamlat blodserum fr&#xE5;n fall-kontrollstudien att testas i olika serologiska metoder f&#xF6;r detektion av EBV-antikroppar. Med hj&#xE4;lp av resultaten skapas sedan en optimal algoritm. Denna screening-modell kommer att testas p&#xE5; h&#xF6;griskgrupper, inklusive sl&#xE4;ktingar till NPC-patienter samt p&#xE5; en folkstam med h&#xF6;g NPC-f&#xF6;rekomst. Detta unika samarbetsprojekt kommer f&#xF6;rhoppningsvis att bredda kunskaperna kring etiologin f&#xF6;r NPC och resultaten skulle kunna leda till utvecklingen av f&#xF6;rebyggande strategier mot NPC i Sudan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">45452.4532817822</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41772.861388128</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42889.562092142</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">138645.1386451386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">45452.4532817822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41772.861388128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42889.562092142</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
