<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204052301-SDN-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHF Common Humanitarian Fund Sudan 2015</narrative>
   <narrative xml:lang="SV">CHF Common Humanitarian Fund Sudan 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xE4;r i &#xE5;r tolv &#xE5;r sedan konflikten i Darfur br&#xF6;t ut. B&#xE5;de de internt f&#xF6;rdrivna och de fast bosatta i Darfur har varit h&#xE5;rt drabbade under mycket l&#xE5;ng tid och livsmedelsos&#xE4;kerheten i landet &#xE4;r h&#xF6;g. Under 2013 och v&#xE5;ren 2014  f&#xF6;rv&#xE4;rrades situationen i Darfur ytterligare, d&#xE5; nya internflyktingar tillkom i h&#xF6;gre takt &#xE4;n tidigare. I nul&#xE4;get &#xE4;r drygt 2,5 miljoner m&#xE4;nniskor i Darfur f&#xF6;rdrivna fr&#xE5;n sina hem. 

Under 2015 uppskattas 6,6 miljoner m&#xE4;nniskor i Sudan vara i behov av humanit&#xE4;rt st&#xF6;d. Andra kriser f&#xF6;rutom Darfur &#xE4;r exempelvis konfliktomr&#xE5;dena Blue Nile och S&#xF6;dra Kordofan. I &#xF6;stra Sudan r&#xE5;der en utdragen flyktingsituation med flyktingar fr&#xE4;mst fr&#xE5;n Eritrea och Etiopien, och sedan konflikten i Sydsudan br&#xF6;t ut i december 2013 har &#xF6;ver 120,000 Sydsudaneser flytt till Sudan, ut&#xF6;ver de 350,000 Sydsudaneser som uppskattas ha befunnit sig i landet sedan tidigare och som utg&#xF6;r en s&#xE5;rbar och utsatt grupp.   

F&#xF6;r att i m&#xF6;jligaste m&#xE5;n bidra till den humanit&#xE4;ra responsplanen - Humanitarian Response Plan (HRP) f&#xF6;r Sudan avser Sida att st&#xF6;dja Common Humanitarian Fund (CHF) Sudan - en humanit&#xE4;r givargemensam finansieringsmekanism som m&#xF6;jligg&#xF6;r flexibel, snabb och f&#xF6;ruts&#xE4;gbar finansiering av insatser i humanit&#xE4;ra kriser. 
  
Sida anser att CHF:en i Sudan strategiskt och effektivt svarar p&#xE5; de humanit&#xE4;ra behoven i Sudan. CHF:en &#xE4;r ett viktigt instrument som st&#xF6;djer b&#xE5;de FN-organisationer och NGOs. CHF:en finansierar &#xE4;ven s.k. core pipelines - ett specifikt st&#xF6;d d&#xE4;r man p&#xE5; f&#xF6;rhand bygger upp och lagerh&#xE5;ller livsmedel och andra f&#xF6;rn&#xF6;denheter innan regnperioden, d&#xE5; tillg&#xE4;ngligheten i delar av Sudan &#xE4;r begr&#xE4;nsade och d&#xE5; &#xF6;versv&#xE4;mningar &#xE4;r vanligt f&#xF6;rekommande. 

Sverige har sedan den humanit&#xE4;ra reformen 2005 varit drivande i att OCHA uppr&#xE4;ttar humanit&#xE4;ra fonder f&#xF6;r att s&#xE4;kerst&#xE4;lla ett snabbt, samordnat och flexibelt humanit&#xE4;rt bist&#xE5;nd. Sverige har ocks&#xE5; bidragit till att st&#xE4;rka dessa finansieringsmekanismer, speciellt vad g&#xE4;ller uppf&#xF6;ljning och utv&#xE4;rdering b.la. inom ramen f&#xF6;r den globala arbetsgruppen f&#xF6;r gemensamma landfonder. Sverige &#xE4;r idag den n&#xE4;st st&#xF6;rsta givaren till de sex etablerade CHF:erna (Sudan, Sydsudan, Somalia, DR Kongo, CAR och Afghanistan). Sida har bidragit till CHF Sudan sedan fonden etablerades &#xE5;r 2006 och fram till 2012 svarade Sida &#xE4;ven p&#xE5; de humanit&#xE4;ra behoven i Sydsudan genom att st&#xF6;dja CHF Sudan. 


F&#xF6;r att m&#xF6;jligg&#xF6;ra ett snabbare och mer flexibelt humanit&#xE4;rt bist&#xE5;nd fattar Sida i &#xE5;r beslut om ett tre&#xE5;rigt st&#xF6;d till CHF Sudan. Det svenska bidraget planeras &#xE5;r 2015 initialt uppg&#xE5; till 55 MSEK. F&#xF6;r 2016 och 2017 har Sida avsatt ett bidrag om 5 MSEK per &#xE5;r, medan det slutliga initiala bidraget till CHF Sudan f&#xF6;r 2016 och 2017 kommer fastst&#xE4;llas i Sidas &#xE5;rliga allokeringsprocess. Trots att detta &#xE4;r ett nytt st&#xF6;d avtalas det enligt UNDP:s r&#xE5;dande praxis genom till&#xE4;ggsavtal (addendum) till det Standard Administrative Arrangement (SAA) f&#xF6;r Sudan CHF som sl&#xF6;ts mellan Sida och UNDP 2009. Samtliga medel initialt beslutade f&#xF6;r 2015 kommer utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att beredning av de Sida-st&#xF6;dda humanit&#xE4;ra landfonderna sker gemensamt av handl&#xE4;ggare som hanterar landfonder varav n&#xE5;gra &#xE4;r engelskspr&#xE5;kiga, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">The Common Humanitarian Fund for Sudan is a pooled-funding mechanism  to improve early and predictable funding to the most critical         humanitarian needs. The CHF is coordinated and monitored by OCHA. The financial administration is handled by UNDP.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6524859.7155161165</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6524859.7155161165</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">6524859.715516</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">6524859.7155161165</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The 2015 Sudan Humanitarian Response Plan (HRP) targeted assistance to an estimated 5.4 million of the most vulnerable people, including 1.2 million of the most severely malnourished
children under age five. In 2015, the Sudan Common Humanitarian Fund (which in late 2015 was renamed to Sudan Humanitarian Fund (SHF)) received contributions from eight donors amounting to $53.5 million; Sida was the third biggest donor to the fund following UK and Norway. The contributions accounted for eight per cent of funding for the Sudan HRP 2015. Funding was channelled through 11 sectors to 168 projects. More than 90 per cent of funds was allocated to projects that addressed the HRP&#x2019;s strategic objectives 1 (saving lives) and 2 (protection). The humanitarian fund targeted 65 per cent of its funding towards the Darfur region, whereas the 77 per cent of the 2015 HRP funding was directed towards the Darfur states.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52040523" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
