<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12070A0101-SDN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ForumCiv EU-Sudan 2017-2021 R&#xF6;da Korset</narrative>
   <narrative xml:lang="EN">ForumCiv EU-Sudan 2017-2021 Swedish Red Cross</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att bidra till att st&#xE4;rka lokalbefolkningens motst&#xE5;ndskraft och h&#xE5;llbara f&#xF6;rs&#xF6;rjning f&#xF6;r att b&#xE4;ttre kunna svara p&#xE5;, och hantera klimatf&#xF6;r&#xE4;ndringar. Det syftar s&#xE4;rskilt till att bidra till samh&#xE4;llenas f&#xF6;rm&#xE5;ga i de tre omr&#xE5;dena, att f&#xF6;rebygga, bek&#xE4;mpa och motverka &#xF6;kenspridning genom f&#xF6;rb&#xE4;ttrad och h&#xE5;llbar f&#xF6;rvaltning av naturresurser.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska R&#xF6;da Korset har tillsammans med Nederl&#xE4;ndska-, Danska- och Spanska R&#xF6;da Korset beviljats st&#xF6;d av EU-kommissionen under perioden 2017-2021 f&#xF6;r projektet &#x201D;Strengthening local communities&apos; resilience to climate change&quot; i Sudan. Svenska R&#xF6;da Korset f&#xE5;r st&#xF6;d fr&#xE5;n anslagsposten st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet genom vidaref&#xF6;rmedling fr&#xE5;n Forum Syd och har d&#xE4;rf&#xF6;r ans&#xF6;kt om st&#xF6;d till egeninsats via Forum Syd i enlighet med Sidas riktlinjer f&#xF6;r ramorganisationer inom anslagsposten st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet.

Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Sida f&#xF6;rlitar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning EU-kommissionen genomf&#xF6;rt, liksom accepterar de format f&#xF6;r rapport som EU anv&#xE4;nder. EU-kommissionens referensnummer f&#xF6;r insatsen &#xE4;r ENV/2017/384-276. Insatsen har en total budget p&#xE5; 6 256 797 EUR, vilket motsvarar ca 61 259 000 SEK. Av detta har Svenska R&#xF6;da Korset tillsammans med Nederl&#xE4;ndska-, Danska- och Spanska R&#xF6;da Korset beviljats 5 300 000 EUR fr&#xE5;n EU-kommissionen under anslaget ENV/2016/39566, vilket motsvarar 84,71 procent av projektets totala budget. Svenska R&#xF6;da Korsets andel av de s&#xF6;kande organisationernas egeninsats uppg&#xE5;r till 224 726 EUR, vilket motsvarar 3,59 procent av projektbudgeten. 

Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK och &#xE4;r av st&#xF6;djande karakt&#xE4;r till den befintliga insatsen Forum Syd ram 2014-2017, samt kommande insats Forum Syd ram 2018-2022. Insatsen har bed&#xF6;mts grundligt av huvudfinansi&#xE4;ren (EU-kommissionen) och Sida har d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de omr&#xE5;den som vanligtvis ing&#xE5;r i en beredning och ist&#xE4;llet f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU. 

Projektet &quot;St&#xE4;rkta lokalsamh&#xE4;llens motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar&quot; syftar till att v&#xE4;nda utvecklingen av milj&#xF6;f&#xF6;rst&#xF6;ring och brist p&#xE5; motst&#xE5;ndskraft, hos m&#xE4;n, kvinnor, ungdomar och barn i utvalda s&#xE5;rbara rurala omr&#xE5;den i Sudan. Insatsens m&#xE5;lomr&#xE5;den &#xE4;r El Golid-omr&#xE5;det (befolkning 80 000) i Northern State, Shendi-omr&#xE5;det (befolkning 316 382) i River Nile State och Telkouk (befolkning 271 000) i Kassala State. Dessa omr&#xE5;den har blivit utvalda baserat bland annat p&#xE5; den nuvarande &#xF6;verutnyttjande av naturresurser och f&#xF6;rekomsten av andra program/initiativ. 

De prim&#xE4;ra m&#xE5;lgrupperna i dessa m&#xE5;lomr&#xE5;den/samh&#xE4;llen &#xE4;r frivilliga samh&#xE4;llsarbetare inom naturresursf&#xF6;rvaltning, jordbruk/skogsbruk, ekologiskt jordbruk, f&#xF6;r&#xE4;dlingstj&#xE4;nster, vattenkommitt&#xE9;er och inkomstgenererande aktiviteter. Dessa samh&#xE4;llsmedborgare &#xE4;r b&#xE5;de prim&#xE4;ra m&#xE5;lgrupper och nyckelakt&#xF6;rer i genomf&#xF6;randet av insatsen. De kommer att vara aktivt engagerade i utformningen, planeringen och genomf&#xF6;randet av aktiviteter, genom deras frivilliga samh&#xE4;llsarbetare. Andra viktiga akt&#xF6;rer &#xE4;r lokala myndigheter. P&#xE5; statlig och nationell niv&#xE5; &#xE4;r den prim&#xE4;ra m&#xE5;lgruppen personal och volont&#xE4;rledare p&#xE5; Sudans R&#xF6;da Halvm&#xE5;ne, samt intressenter som andra civilsamh&#xE4;llsorganisationer (milj&#xF6;- och kvinnoorganisationer) och nationella myndigheter. 

IMPLEMENTERANDE PARTNERORGANISATIONER 
Nederl&#xE4;ndska R&#xF6;da Korset (NLRC) &#xE4;r insatsens huvuds&#xF6;kande och har ansvaret f&#xF6;r &#xF6;vergripande projektledning, inklusive kvalitetss&#xE4;kring av genomf&#xF6;rande, ekonomisk f&#xF6;rvaltning och narrativ- och finansiell rapportering till EU. Svenska R&#xF6;da Korset, Danska R&#xF6;da Korset (DRC) och Spanska R&#xF6;da Korset (SpRC) &#xE4;r meds&#xF6;kande. Sudans R&#xF6;da Halvm&#xE5;ne (SRCS) &#xE4;r inblandad i hela insatsen och &#xE4;r nyckelakt&#xF6;r i insatsens implementering. 

&#xD6;VERGRIPANDE M&#xC5;L OCH F&#xD6;RV&#xC4;NTADE RESULTAT
Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att bidra till att st&#xE4;rka lokalbefolkningens motst&#xE5;ndskraft och h&#xE5;llbara f&#xF6;rs&#xF6;rjning f&#xF6;r att b&#xE4;ttre kunna svara p&#xE5;, och hantera klimatf&#xF6;r&#xE4;ndringar. Det syftar s&#xE4;rskilt till att bidra till samh&#xE4;llenas f&#xF6;rm&#xE5;ga i de tre omr&#xE5;dena, att f&#xF6;rebygga, bek&#xE4;mpa och motverka &#xF6;kenspridning genom f&#xF6;rb&#xE4;ttrad och h&#xE5;llbar f&#xF6;rvaltning av naturresurser. 

F&#xF6;rv&#xE4;ntat resultat 1:
Utvalda platser och samh&#xE4;llen i Northern State, River Nile State och Kassala State, har &#xF6;kad f&#xF6;rm&#xE5;ga att rehabilitera-, skydda-, och h&#xE5;llbart hantera skog, jordbruksmark och betesmarker, samt svara p&#xE5; tidiga varningar.

F&#xF6;rv&#xE4;ntat resultat 2:
Utvalda omr&#xE5;den och samh&#xE4;llen i Northern State, River Nile State och Kassala State, har antagit f&#xF6;rb&#xE4;ttrade strategier att hantera nuvarande- och framtida klimat och tillg&#xE4;ngliga naturresurser.

F&#xF6;rv&#xE4;ntat resultat 3:
Utvalda omr&#xE5;den och samh&#xE4;llen i Northern State, River Nile State och Kassala State, har antagit f&#xF6;rb&#xE4;ttrad anv&#xE4;ndning av f&#xF6;rnyelsebar energi som passar de nuvarande klimatf&#xF6;r&#xE4;ndringarna och tillg&#xE4;ngliga resurser.</narrative>
   <narrative xml:lang="EN">The project &quot;Strenthening local communities&apos; resilience to climate change&quot; aims at reversing the trend of environmental degradation for, and lack of resilience of, men, women, youth and children in selected vulnerable rural communities in Sudan. The target areas for the contribution are El Golid locality (population 80,000) in Northern State, Shendi locality (population 316,382) in the River Nile State and Telkouk locality (population 271,000) in Kassala State. These have been selected based, on among others, the current level of degradation of natural resources and presences of other programmes/initiatives.

The primary target groups in the communities are community volunteers working with/on natural resource management, para-agriculture/forest extension services, organic farming, para-vet extension services, water committees and income generation activities. The communities are both primary target groups and key stakeholders in the implementation of the contribution. Communities will be actively engaged in the design, planning, and implementation of the activities, through the system of community volunteers. Other important actors are local authorities. At state and national level, the primary target group is Sudanese Red Crescent Society staff and volunteer leaders as well as stakeholders such as other CSOs (environment organisation and Women Union) and national authorities. 

PARTNER ORGANISATIONS IMPLEMENTING THE PROJECT
Netherlands Red Cross (NLRC) is the lead applicant and has the responsibility for overall project management (including quality assurance of implementation, monitoring, financial management, and submission of narrative and financial reporting to the EU). Swedish Red Cross (SRC), Danish Red Cross (DRC) and Spanish Red Cross (SpRC) are co-applicants. Swedish Red Cross is the Swedish applicant organisation for this project application to Forum Syd. Sudanese Red Crescent Society (SRCS) is involved in the entire action as the key implementing partner.

OVERAL OBJECTIVE AND EXPECTED RESULTS
The overall objective of the project is to contribute to the strengthening of local communities&apos; resilience and sustainable livelihoods to better respond to and cope with climate change. It specifically aims at contributing to the communities&apos; ability in the three localities in Northern- River Nile- and Kassala States to successfully prevent, combat and reverse desertification through improved and sustainable management of natural resources. 

Expected result 1: 
Selected localities and communities in Northern-, River Nile- and Kassala State have increased ability to rehabilitate, protect and sustainably manage forest, farmland and rangeland and react to early warnings. 

Expected result 2: 
Selected localities and communities in Northern-, River Nile- and Kassala State have adopted improved coping strategies that suit the current and future climate and available natural resources. 

Expected result 3: 
Selected localities and communities in Northern-, River Nile- and Kassala States have adopted improved renewable energy practices that suit the current climate changes and available resources.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-27" type="1"></activity-date>
  <activity-date iso-date="2017-06-27" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">51515.4559587136</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">64039.1050379508</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">128078.2100759015</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">51515.4559587136</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">64039.1050379508</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">128078.2100759015</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-27"></transaction-date>
   <value currency="USD" value-date="2017-06-27">249783.081783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">51515.4559587136</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">64039.1050379508</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/12070_12070AvtalombidragforegeninsatstillEU-finansieratprojektmellanSidaochForumCiv.pdf">
   <title>
    <narrative xml:lang="SV">ForumCiv EU-Sudan 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/12070_12070Beslutominsats,ForumSydEU-Sudan2017-2021RodaKorset.pdf">
   <title>
    <narrative xml:lang="SV">ForumCiv EU-Sudan 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12070" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
