<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13679A0101-SDN-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Sudan, Building Community Resilience</narrative>
   <narrative xml:lang="SV">Oxfam Sudan, Building Community Resilience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Oxfam har ans&#xF6;kt till Sida om finansiering av 50 800 000 SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Building Community Resilience&quot; i Sudan under perioden 2019-2022. Sida kommer att vara den enda givaren till detta projekt. 50% av den totala budgeten kommer att vidarebefordras till Oxfam Sudans konsortiepartners Darfur Development and Reconstruction Agency (DDRA) och Sudan Vision. Avtalet kommer att undertecknas med Oxfam America som kommer att &#xF6;verf&#xF6;ra medel till konsortiumledaren Oxfam Sudan.

Oxfams m&#xE5;ls&#xE4;ttning &#xE4;r att genomf&#xF6;ra projektet genom att fokusera p&#xE5; tre strategiska omr&#xE5;den 1) f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjning genom att adressera grundorsakerna till minskad produktivitet i jordbruket. 2) &#xE5;tkomst till grundl&#xE4;ggande tj&#xE4;nster, finansiering, marknadsinformation, f&#xF6;retagsutveckling och kompetensutbildning. 3) f&#xF6;rb&#xE4;ttra och fr&#xE4;mja konfliktf&#xF6;rebyggande, lokal fredsbyggande och samexistens.

Resultat 1: St&#xE4;rkta institutioner och styrning av naturresurser f&#xF6;r att underl&#xE4;tta inkluderande, r&#xE4;ttvis och h&#xE5;llbar tillg&#xE5;ng.
Resultat 2: &#xD6;kad livsmedelsproduktion genom klimatsmart jordbruk, boskapsf&#xF6;rvaltning och entrepren&#xF6;rskap.
Resultat 3: F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r fredliga och inkluderande samh&#xE4;llen med &#xF6;kat deltagande av kvinnor och ungdomar.

Genom detta projekt planerar Oxfam att n&#xE5; 80 000 konfliktdrabbade hush&#xE5;ll (inklusive de mest utsatta hush&#xE5;llen som leds av kvinnor och ungdomar) under en period p&#xE5; tre &#xE5;r som bor i Kassala, Central- och &#xF6;stra Darfur-staterna och har f&#xF6;rb&#xE4;ttrat deras motst&#xE5;ndskraft mot ekonomiska chocker genom att f&#xF6;rb&#xE4;ttra inkomster och b&#xE4;ttre tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster fram till 2022. Projektet riktar sig till tv&#xE5; orter i Kassala-staten och fyra orter i &#xF6;stra och centrala Darfur-staterna. DDRA kommer att leda arbetet i Darfur och Sudan Vision kommer att vara den lokala partnern i Kassala-staten.</narrative>
   <narrative xml:lang="EN">Oxfam has applied to Sida for funding of 50 800 000 SEK to carry out the project &quot;Building Community Resilience&quot; in Sudan during the period 2019-2022. Sida will be the sole donor to this project. 50 % of the total budget will be forwarded to Oxfam Sudan&apos;s consortium partners Darfur Development and Reconstruction Agency (DDRA) and Sudan Vision. The agreement will be signed with Oxfam America which will transfer funds to the consortium lead Oxfam Sudan.

Oxfam is aiming to implement the project by focusing on three strategic areas: 1) improve livelihood by addressing the root causes of agricultural declining productivity, 2) access to basic services, finance, market information, enterprise development, and skills training, 3) improve and promotion of conflict prevention, local peace building and coexistence.

Outcome 1: Strengthened institutions and governance of natural resources to facilitate inclusive, equitable and sustainable access.
Outcome 2: Increased food production through climate smart agriculture, livestock management and entrepreneurship.
Outcome 3: Improved conditions for peaceful and inclusive societies with greater participation of women and young people.

Through this project, Oxfam plans to reach 80,000 conflict affected households (including most vulnerable household headed by women and youth) over a period of three years living in Kassala, Central and East Darfur states have improved their resilience to economic shocks through better income and better access to basic services by 2022. The project will target 2 localities in Kassala state and 6 localities in East and Central Darfur states. DDRA will manage the work in Central Darfur, Oxfam in East Darfur and Sudan Vision will be the local partner in Kassala state.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The vision of the programme is to build resilient communities to drive changes by themselves, delivery of integrated multi-sectoral interventions, improve services delivery ecosystems through building the institutional capacity and local economic recovery. The project will support a range of beneficiaries from host communities (40,000), IDPs (20,000) and 20,000 refugees displacing from neighbouring countries (Eritrea, Ethiopia and South Sudan). The project will target vulnerable women, girls, boys and men. Women, as the primary caretakers of the household but with the least access to economic opportunities, will be the focus of Oxfam&#x2019;s targeting strategy.
The project proposes three outcomes:
Outcome 1: Strengthened institutions and governance of natural resources to facilitate inclusive, equitable and sustainable access.
Outcome 2: Increased food production through climate smart agriculture, livestock management and entrepreneurship.
Outcome 3: Improved conditions for peaceful and inclusive societies with greater participation of women and young people.
Capitalizing&#xA0;on the humanitarian- development- peace nexus, the project will fulfil the desired changes to render vulnerable communities become self-reliant and more resilient against falling in recession and dependency on humanitarian aid.</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-11-01" type="1"></activity-date>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-761461.3288163567</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-21848.6399514976</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-761461.3288163396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-21848.6399514655</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-01"></transaction-date>
   <value currency="USD" value-date="2019-11-01">84579.574657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-761461.339240149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">-14758.479170796</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">-7090.1425923119</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/13679_039377-19BeslutominsatsOxfamSudanBuildingCommunityResilience2590741_1_1(002).pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sudan/13679_051219_ScanofagreementsignedbyUlrikaLangandMarkKrippOUS.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Not applicable since the activity period has just started.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13679" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061002" currency="SEK" strategy-amount="1600000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sudan 2018-2022</sida:title>
    <sida:titleSV>Sudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
