<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5123000802-SDN-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Sudan Child Protection 2015-2018</narrative>
   <narrative xml:lang="SV">UNICEF Sudan Child Protection 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r ett icke-&#xF6;ronm&#xE4;rkt st&#xF6;d till det tematiska programmet f&#xF6;r Child Protection i Sudan inom ramen f&#xF6;r UNICEFs Country Development Programme (CPD) och Country Programme Action Plan (CPAP) 2013-2017. 2015 fattade Sida det ursprungliga beslutet med ett belopp om 48 600 000 SEK. Under 2017 l&#xE4;gger Sida till ytterligare medel om 40 000 000 SEK till programmet, inklusive en f&#xF6;rl&#xE4;ngning av aktivitetsperioden till och med december 2018. 

Genom sitt Child Protection-program s&#xF6;ker UNICEF st&#xE4;rka system f&#xF6;r att f&#xF6;rebygga och svara upp motskyddsrelaterade risker och utsatthet f&#xF6;r pojkar, flickor och unga m&#xE4;nniskor, liksom st&#xE4;rka familjer och samh&#xE4;llets skyddande roll. Insatsen ska medf&#xF6;ra att barn f&#xE5;r b&#xE4;ttre tillg&#xE5;ng till psykosocialt st&#xF6;d och barnv&#xE4;nliga milj&#xF6;er, framf&#xF6;rallt i konfliktomr&#xE5;den. Genom programmet ska samh&#xE4;llen, familjer och barn, inklusive ton&#xE5;ringar, f&#xE5; kunskap som skyddar dem emot skadliga handlingar, s&#xE5;som barn&#xE4;ktenskap och kvinnlig k&#xF6;nsstympning (Female Genital Mutilation and Cutting, FGM/C). S&#xE4;rskilt fokus kommer att l&#xE4;ggas p&#xE5; flickors utsatta situation. Likas&#xE5; syftar programmet till att st&#xE4;rka skyddet f&#xF6;r kvinnor, framf&#xF6;rallt de som har utsatts f&#xF6;r sexuellt och k&#xF6;nsrelaterat v&#xE5;ld (SGBV), genom s k familje- och barnenheter. De mest centrala m&#xE5;lgrupperna f&#xF6;r insatsen &#xE4;r flickor, pojkar, unga kvinnor och kvinnor, dvs. st&#xF6;det omfattar inte bara direkt skydd av barn. Exempel p&#xE5; aktiviteter inom programmet &#xE4;r st&#xF6;d avseende tillg&#xE5;ng till r&#xE4;ttssystem, alternativ v&#xE5;rd, psykosocialt st&#xF6;d, f&#xF6;rebyggande aktiviteter kring, och hantering av, sexuellt och k&#xF6;nsrelaterat v&#xE5;ld, f&#xF6;rebyggande av kvinnlig k&#xF6;nsstympning, skapande av lokala skyddsmekanismer, st&#xE4;rkande av datainsamling, analys och p&#xE5;f&#xF6;ljande p&#xE5;verkansarbete, etablerande och st&#xE4;rkande av skyddssystem f&#xF6;r m&#xE5;lgrupperna. P&#xE5;verkansarbete sker p&#xE5; lokal (lokal och provinsiell) liksom nationell niv&#xE5;. 

Resultaten (outputs) som enligt Rolling Work Plan (RWP) 2015-2016 samt Annual Work Plan 2017 (AWP) f&#xE5;r svenskt st&#xF6;d &#xE4;r 1.5 &quot;At-risk boys and girls including adolescents have improved access and benefit from age specific integrated psycho-social support, and child-friendly policy, legal, diversion and alternative measures to detention and alternative care&quot;, 2.5 &quot;Communities, families and children including adolescents equipped with knowledge and life skills to protect them from separation, violence and traditional harmful practices&quot;, och 3.5 &quot;Evidence and comprehensive data on child protection is available and used to sharpen the child protection system and legislative framework&quot;. 

UNICEF planerar insatsen och f&#xF6;ljer upp verksamheten tillsammans med relevanta myndighetsinstanser och implementerande partnerorganisationer. Samverkansformer och partnerskap &#xE4;r etablerade sedan tidigare, inklusive rollf&#xF6;rdelningar och uppf&#xF6;ljningsmekanismer. UNICEF har god erfarenhet fr&#xE5;n att arbeta med ministerierna p&#xE5; teknisk niv&#xE5;, tillika p&#xE5; provinsiell niv&#xE5;, d&#xE5; framf&#xF6;r allt med Ministeriet f&#xF6;r Social V&#xE4;lf&#xE4;rd, polisen samt r&#xE4;ttssektorn. 

Under den programperiod som Sida finansierat hittills mellan 2015-2016  har UNICEF lagt &#xF6;kat fokus p&#xE5; uppf&#xF6;ljning, inklusive realtidsuppf&#xF6;ljningar och trepartsuppf&#xF6;ljning, d&#xE4;r rapportering fr&#xE5;n f&#xE4;lt i realtid sammanf&#xF6;rs och analyseras. Under 2014 genomgick UNICEFs landprogram en halvtids&#xF6;versyn f&#xF6;r att g&#xF6;ra en ny situationsanalys i Sudan, utv&#xE4;rdera resultat och identifiera ev behov av programrevidering.  I samband med halvtids&#xF6;versynen fastslogs att UNICEF skall fokusera p&#xE5; de geografiska omr&#xE5;den d&#xE4;r behov f&#xF6;r utsatta barn &#xE4;r som st&#xF6;rst, bland annat i konfliktomr&#xE5;den. UNICEF har den senaste programperioden f&#xF6;ljt denna rekommendation med geografiskt och behovsbaserat fokus. 

J&#xE4;mst&#xE4;lldhet saknas i Sudan, sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) &#xE4;r n&#xE5;got som en stor majoritet av Sudans flickor och kvinnor inte har tillg&#xE5;ng till, och sexuellt och k&#xF6;nsrelaterat v&#xE5;ld (SGBV) &#xE4;r b&#xE5;de omfattande och sv&#xE5;rt att ber&#xF6;ra. Trots m&#xE5;nga strukturella utmaningar bed&#xF6;ms programmet f&#xF6;r Child Protection generera relevanta resultat, s&#xE4;rskilt vad g&#xE4;ller att leverera samh&#xE4;llstj&#xE4;nster till utsatta flickor och pojkar liksom att bidra till att st&#xE4;rka det nationella systemet f&#xF6;r Child Protection. Det finns &#xE4;ven vissa framg&#xE5;ngar inom det verksamhetsomr&#xE5;de som ber&#xF6;r lagar och ramverk (&quot;enabling environment&quot;), men de &#xE4;r mer motstridiga. &#xC4;ven om t ex arbetet mot kvinnlig k&#xF6;nsstympning (FGM/C) delvis har lett till minskat ut&#xF6;vande, utg&#xF6;r traditioner, normer och avsaknaden av politiska beslut hinder f&#xF6;r snar f&#xF6;r&#xE4;ndring. En relativ framg&#xE5;ng bed&#xF6;ms vara Sudans och FN:s under 2016 gemensamma undertecknade av den nationella handlingsplanen mot barn i v&#xE4;pnad konflikt, men det &#xE5;terst&#xE5;r att genomf&#xF6;ra denna plan. UNICEF har en j&#xE4;mf&#xF6;relsevis god m&#xF6;jlighet att arbeta med n&#xE4;mnda fr&#xE5;gor, men en sv&#xE5;r politisk kontext, konflikt och begr&#xE4;nsat tilltr&#xE4;de utmanar genomf&#xF6;rande, uppf&#xF6;ljning och resultatuppfyllelse.</narrative>
   <narrative xml:lang="EN">The overall goal of the programme is to protect the fundamental       rights of all children recovering from the effect of conflict and     natural disasters while supporting a more equitable development for   children.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Under 2017 beslutades om ett nytt samarbetsramverk mellan FN och Sudan: &quot;Sudan United Nations Development Assistance Framework (UNDAF) 2018-2021&quot;. Samma &#xE5;r beslutade &#xE4;ven UNICEF om en ny strategisk plan p&#xE5; global niv&#xE5;: &quot;UNICEF Strategic Plan 2018-2021&quot;. Utifr&#xE5;n dessa tv&#xE5;&#xA0;dokument har ett nytt landprogram f&#xF6;r samarbetet mellan UNICEF och Sudan&#xA0;tagits fram:&#xA0;&quot;Country Programme Action Plan 2018-2021&quot;. Med&#xA0;CPAP 2018-2021 har&#xA0;resultatramverket reviderats med nya m&#xE5;lformuleringar p&#xE5; m&#xE5;l- och resultatniv&#xE5;.
Det &#xF6;vergripande m&#xE5;let f&#xF6;r UNICEF Sudan CPAP 2018-2021 &#xE4;r (p&#xE5; engelska):
&quot;Enable all children and adolescents in Sudan, especially those in the most vulnerable situations, to have their rights progressively fulfilled and to develop to their full potential in an inclusive and protective environment&quot;
UNICEF:s fem tematiska omr&#xE5;den&#xA0;1) H&#xE4;lsa och nutrition,&#xA0;2) Vatten och sanitet&#xA0;(WASH), 3) Utbildning och l&#xE4;rande, 4) Skydd av barn (Child Protection), 5) Policy, evidens och sociala trygghetssystem, samt ett sj&#xE4;tte 6) Programeffektivitet&#xA0;har formulerat tematiska programm&#xE5;l som bidrar till CPAP:s &#xF6;vergripande m&#xE5;l. Det tematiska m&#xE5;let (outcome) f&#xF6;r Child Protection &#xE4;r:
&quot;By 2021, more girls and boys are protected from violence, abuse and exploitation and benefit from improved response and prevention systems&quot;
F&#xF6;ljande tre resultat (outputs) ska bidra till det tematiska m&#xE5;let:
1. Strengthened and more effective child protection legislation, policies and budget are integrated across sectors.
2. Service providers at the state and locality levels in UNICEF-targeted areas have strengthened capacities and deliver quality specialized child protection services with appropriate referral mechanisms in place.
3. More communities have strengthened mechanisms to protect children from violence, abuse, and exploitation including FGC, FGM/C and child marriage.
Tidigare&#xA0;formulerades UNICEF:s m&#xE5;l under de &#xF6;vergripande rubrikerna &quot;supply&quot;, &quot;demand&quot;&#xA0;och &quot;enabling environment&quot;.&#xA0;UNICEF verkar fortfarande p&#xE5; dessa tre niv&#xE5;er, d v s leverera&#xA0;skydds&#xE5;tg&#xE4;rder och samh&#xE4;llsstj&#xE4;nster, att st&#xE4;rka&#xA0;efterfr&#xE5;gan, system och resiliens p&#xE5; nationell, lokal och individniv&#xE5;, och att verka f&#xF6;r policy- och lag&#xE4;ndringar. De nya m&#xE5;lformuleringarna ligger&#xA0;d&#xE4;rf&#xF6;r n&#xE4;ra tidigare program och det &#xE4;r ingen betydande f&#xF6;r&#xE4;ndring av resultatramverket och indikatorerna, bl a kvarst&#xE5;r i stort tre av&#xA0;de indikatorer som Sida har f&#xF6;ljt sedan 2015. Sida bed&#xF6;mer att resultatramverket generellt har stramats upp, och &#xE4;ven b&#xE4;ttre avspeglar det breda policy- och lagreform arbete UNICEF verkar f&#xF6;r i landet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">2965845.325234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">2876737.549479886</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">F&#xF6;ljande utg&#xF6;r exempel p&#xE5;&#xA0;uppn&#xE5;dda resultat:
- Mer &#xE4;n 580 493 utsatta barn (245 852 flickor och 334 641 pojkar), inklusive sydsudanesiska flyktingar, som riskerar att uts&#xE4;ttas f&#xF6;r v&#xE5;ld eller &#xE4;r offer f&#xF6;r v&#xE5;ld, missbruk och utnyttjande, har tagit del av f&#xF6;rebyggande och behandlande barnskyddstj&#xE4;nster.
- P&#xE5;verkansarbete resulterade i f&#xF6;rslag om lagreform f&#xF6;r barn och kvinnor, till exempel en reform av&#xA0;familjelagen (Personal Status Law for Muslims 1991) och strafflagen (Criminal Law 1991) om fastst&#xE4;llande av l&#xE4;gsta &#xE5;lder f&#xF6;r &#xE4;ktenskap och kriminalisering av k&#xF6;nsstympning (FGM/C). Dessa antogs av ministerr&#xE5;det under 2017, vilket indikerar en delvis &#xF6;ppning p&#xE5; politisk niv&#xE5; j&#xE4;mf&#xF6;rt med 2010 n&#xE4;r f&#xF6;rslaget om FGM/C helt avvisades. Dock godk&#xE4;ndes inte r&#xE5;dsf&#xF6;rslaget av parlamentet under 2018.
- Genomf&#xF6;rande av de under 2016 och 2017 undertecknade handlingsplanerna med regeringen, SPLM/N och SLA/MM f&#xF6;r barn i v&#xE4;pnad konflikt ledde till frisl&#xE4;ppande, avv&#xE4;pning och &#xE5;terintegrering av 43 fd barnsoldater.
- FN och Sudans regering slutf&#xF6;rde verifiering av milit&#xE4;ra kaserner i alla konfliktdrabbade stater och kontrollerade bef&#xE4;lsordningar fr&#xE5;n alla s&#xE4;kerhetsstyrkor (regeringen, SPLM/N och SLA/MM) som f&#xF6;rbjuder rekrytering av barn i v&#xE4;pnad konflikt.&#xA0;1 280 personer utbildades i staterna i Darfur, Kordofan och Blue Nile i syfte att stoppa och f&#xF6;rebygga dessa grova &#xF6;vertr&#xE4;delser mot barn. UNICEF hade f&#xF6;r f&#xF6;rsta g&#xE5;ngen tilltr&#xE4;de till SAF, PDF och RSF.
- Fr&#xE5;n 2015-2017 &#xE5;terf&#xF6;renades totalt 5 103 separerade och ensamkommande barn (2 139 flickor och 2 964 pojkar) antingen med sina familjer eller fick alternativa v&#xE5;rdnadshavare.
- 26 657 barn (6 176 flickor) i kontakt med r&#xE4;ttsv&#xE4;sendet, offer, vittnen eller de som har beg&#xE5;tt eller p&#xE5;st&#xE5;s ha beg&#xE5;tt &#xF6;vergrepp fick under 2017 olika former av st&#xF6;d och skydd genom polisens familje- och barnskyddsenheter &#xF6;ver hela landet: juridiskt, socialt, psykosocialt, medicinskt, etc.
- F&#xF6;delseregistrering har &#xF6;kat i ett flertal stater mellan 2015 och 2017, i Blue Nile fr&#xE5;n 37 till 82%, i White Nile fr&#xE5;n 70 till 84%, i South Darfur fr&#xE5;n 44 till 62% och i South Kordofan fr&#xE5;n 17 till 42%.
- I samarbete med det sudanesiska inrikesdepartementet och justitiedepartementet har fr&#xE5;gor om barnets r&#xE4;ttigheter och skydd av barn integrerats i en handbok f&#xF6;r jurister och programmet har utbildat 95 nyutn&#xE4;mnda domare och &#xE5;klagare och 2 770 poliser, underofficierare och studenter vid polish&#xF6;gskolan (Law and Police College).
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till integrerade paket av sociala tj&#xE4;nster (utbildning, skydd, vatten, sanitet och hygien, h&#xE4;lsa och nutrition) f&#xF6;r barn i r&#xF6;relse (internflyktingar, flyktingar) lindrade trycket p&#xE5; v&#xE4;rdsamh&#xE4;llen. UNICEF:s tekniska och finansiella st&#xF6;d m&#xF6;jliggjorde genom samarbete med myndigheten f&#xF6;r barns v&#xE4;lf&#xE4;rd p&#xE5; nationell och statlig/lokal niv&#xE5;, ministerierna f&#xF6;r utbildning, h&#xE4;lsa, jordbruk och universitet att &#xF6;ver 6000 ungdomar startade och ledde 126 skolf&#xF6;reningar, vilka n&#xE5;dde 65 800 barn med p&#xE5;verkansarbete mot FGM/C och barn&#xE4;ktenskap.
F&#xF6;r en mer komplett&#xA0;redovisning av uppn&#xE5;dda resultat h&#xE4;nvisas till beslut och beredning av insats&#xE4;ndring daterad 2018-07-06, finns i Dox &#xE4;rendenr 15/000150.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51230008" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061002" currency="SEK" strategy-amount="1600000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sudan 2018-2022</title>
    <titleSV>Sudan 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
