<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13490A0102-IDN-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coffee &amp; Climate and strengthening coffee based livelihoods 2020-2023</narrative>
   <narrative xml:lang="SV">Coffee &amp; Climate and strengthening coffee based livelihoods 2020-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens syfte
Den tredje fasen av Coffee &amp; Climate initiativet syftar till att ytterligare integrera ansatsen och dess arbetsmetoder samt ut&#xF6;ka verksamheten genom att inkludera nya l&#xE4;nder. Samtidigt f&#xF6;resl&#xE5;s att st&#xF6;d ges till omr&#xE5;den som t&#xE4;cks av International Coffee Partner (ICP) strategi f&#xF6;r att m&#xF6;jligg&#xF6;ra en tydlig koppling mellan en milj&#xF6;-och klimatm&#xE4;ssigt h&#xE5;llbar utveckling och en ekonomiskt h&#xE5;llbar utveckling. Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r att f&#xF6;rb&#xE4;ttra levnadssituationen f&#xF6;r sm&#xE5;skaliga jordbruksfamiljer genom att &#xF6;ka deras konkurrenskraft med hj&#xE4;lp av h&#xE5;llbara metoder f&#xF6;r att odla kaffe samtidigt som ekosystem bevaras och d&#xE4;rmed g&#xF6;r dem mer motst&#xE5;ndskraftiga emot klimatf&#xF6;r&#xE4;ndringar. De huvudsakliga m&#xE5;len &#xE4;r att:
-M&#xF6;jligg&#xF6;ra f&#xF6;r sm&#xE5;skaliga kaffeodlande b&#xF6;nder att f&#xE5; tillg&#xE5;ng till verktyg och kunskap som kan bidra till&#xA0; klimatanpassning av verksamheten och g&#xF6;ra dem mindre s&#xE5;rbara f&#xF6;r effekterna av klimatf&#xF6;r&#xE4;ndringarna (torka, &#xF6;versv&#xE4;mningar stormar) samt f&#xF6;rst&#xE4;rka potentialen f&#xF6;r h&#xE5;llbart jordbruk och markv&#xE5;rd, inklusive tr&#xE4;dplantering som skydd f&#xF6;r kaffebuskarna som ocks&#xE5; ger m&#xF6;jligheter till lagring av koldioxid.
-S&#xE4;kerst&#xE4;lla fri och &#xF6;ppen tillg&#xE5;ng till samtliga verktyg och metoder som tagits av HRNS f&#xF6;r att m&#xF6;jligg&#xF6;ra uppskalning och spridning av dessa och d&#xE4;rmed uppn&#xE5; en mer global h&#xE5;llbar odling av kaffeb&#xF6;nor. Detta inneb&#xE4;r att kaffeproducerande f&#xF6;retag som inte &#xE4;r med i ICP eller i Coffee &amp; Climate initiativet kan anv&#xE4;nda sig av den kunskap och information som utvecklats inom initiativet.
-Bidra till att sm&#xE5;skaliga jordbruksfamiljer som odlar kaffe ska kunna livn&#xE4;ra sig p&#xE5; det som odlas och produceras samt ha m&#xF6;jlighet att f&#xF6;rvalta och organisera sina g&#xE5;rdar, inklusive ekosystem, p&#xE5; ett s&#xE4;tt som g&#xF6;r dem motst&#xE5;ndskraftiga mot klimatf&#xF6;r&#xE4;ndringar.
- Medverka till att kaffeodlande familjer, m&#xE4;n s&#xE5;v&#xE4;l som kvinnor ska kunna driva sina odlingar som framg&#xE5;ngsrika familjef&#xF6;retag och d&#xE4;rigenom f&#xF6;rb&#xE4;ttra sin levnadsstandard.
- M&#xF6;jligg&#xF6;ra att effektiva och inkluderande jordbruksorganisationer kan st&#xF6;dja sm&#xE5;skaliga kaffeodlande familjer i olika regioner och d&#xE4;rmed kunna f&#xF6;rb&#xE4;ttra deras levnadsstandard.
- Bidra till att unga m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till kunskap och information som ger dem en insikt i deras roll och betydelse inom det framtida jordbruket, speciellt kaffeodlingar samt medverka till att de kan fatta sj&#xE4;lvst&#xE4;ndiga beslut och g&#xF6;ra olika val i relation till f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.
Verksamheten kommer under sin tredje fas att utf&#xF6;ras i Etiopien, Uganda, Tanzania, Guatemala, Honduras, Brasilien och Indonesien och kommer vila p&#xE5; fyra huvudkomponenter och olika underkomponenter. Tre huvudkomponenter &#xE4;r kopplade till Coffee &amp; Climate-initiativet och den fj&#xE4;rde huvudkomponenten &#xE4;r knuten till ICPs strategi. Den f&#xF6;rsta komponenten r&#xF6;r innovation kopplat till olika metoder f&#xF6;r klimatanpassad odling av kaffeb&#xF6;nor och kaffeproduktion. HRNS kommer till exempel att arbeta med digitalisering f&#xF6;r att underl&#xE4;tta f&#xF6;r b&#xF6;nder att f&#xE5; information om v&#xE4;der, olika gr&#xF6;dor, tips kring pesticidhantering och olika skadeangrepp p&#xE5; plantor. HRNS kommer ocks&#xE5; forts&#xE4;tta&#xA0; ge st&#xF6;d f&#xF6;r att utforma klimatanpassningsplaner. &#xA0;Vidare kommer HRNS forts&#xE4;tta att arbeta med olika m&#xF6;jligheter till certifiering beroende p&#xE5; odlarnas intresse. Komponent tv&#xE5; fokuserar p&#xE5; fortsatt spridning av inh&#xE4;mtad kunskap och information genom bland annat den toolbox (verktygsl&#xE5;da) som finns tillg&#xE4;nglig f&#xF6;r allm&#xE4;nheten. Komponent tre kommer fr&#xE4;mst att vara inriktad p&#xE5; att genomf&#xF6;ra och driva aktiviteterna samt utveckla hur initiativet kan bli sj&#xE4;lvb&#xE4;rande p&#xE5; sikt utan g&#xE5;vomedel och inom denna komponent blir det d&#xE4;rf&#xF6;r viktigt att Sida driver att detta ocks&#xE5; reflekteras i de deltagande f&#xF6;retagens v&#xE4;rdekedjor. Komponent fyra &#xE4;r kopplat till olika aktiviteter inom ICPs strategi med fokus p&#xE5; h&#xE5;llbara f&#xF6;rs&#xF6;rjningsmetoder, entrepren&#xF6;rskap, unga och syssels&#xE4;ttning, j&#xE4;mst&#xE4;lldhet och kvinnors ekonomiska egenmakt samt markv&#xE5;rd. &#xA0;&#xA0;
HRNS uppskattar att de under fas tre av samarbetet kommer att n&#xE5; 80&#xA0;000 hush&#xE5;ll. HRNS har som m&#xE5;l att direkt n&#xE5; 30&#xA0;000 hush&#xE5;ll&#xA0;genom olika utbildningar och utbyten som HRNS kommer att erbjuda lokala organisationer. Dessa kommer sedan att vidareutveckla aktiviteterna och att s&#xE5; sm&#xE5;ningom kommer ytterligare 50&#xA0;000 att n&#xE5;s p&#xE5; ett indirekt s&#xE4;tt (utbilda f&#xF6;r att kunna utbilda vidare i n&#xE4;sta led-Training of trainers, Community of Practice).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">25 miljoner sm&#xE5;skaliga producenter, fr&#xE4;mst i l&#xE5;g- och medelinkomstl&#xE4;nder, ber&#xE4;knas odla 80 procent av allt kaffe vi dricker idag och kaffeindustrin i helhet syssels&#xE4;tter n&#xE4;rmare 125 miljoner m&#xE4;nniskor. Klimatf&#xF6;r&#xE4;ndringarna riskerar att p&#xE5; sikt halvera den andel av v&#xE4;rldens arealer som l&#xE4;mpar sig f&#xF6;r kaffeodling vilket kommer att sl&#xE5; h&#xE5;rt mot de sm&#xE5;skaliga producenterna. Coffee &amp; Climate initiativet arbetar mot det &#xF6;vergripande m&#xE5;let att minska s&#xE5;rbarheten hos sm&#xE5;skaliga odlare som uts&#xE4;tts f&#xF6;r klimatf&#xF6;r&#xE4;ndringar men ocks&#xE5; f&#xF6;r att &#xF6;ka m&#xF6;jligheten till en varaktig f&#xF6;rs&#xF6;rjning genom en h&#xE5;llbar kaffeproduktion. Det specifika syftet f&#xF6;r initiativet &#xE4;r att utveckla en strategisk och konkurrenskraftig ansats som &#xF6;kar sm&#xE5;skaliga producenters motst&#xE5;ndskraft och f&#xF6;rm&#xE5;ga att anpassa sig till effekterna av klimatf&#xF6;r&#xE4;ndringarna, samt f&#xF6;rb&#xE4;ttra deras m&#xF6;jligheter att p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;rvalta de ekosystem vilka de &#xE4;r beroende av. 

Initiativet drivs av International Coffee Partners (ICP) som &#xE4;r ett partnerskap mellan &#xE5;tta privata familjedrivna kaffef&#xF6;retag. Aktiviteterna inom ICP, inklusive Coffee and Climate-initiativet, genomf&#xF6;rs av avtalsparten Hanns R. Neumann Stiftung (HRNS), en icke-vinstdrivande stiftelse som grundades 2005. HRNS m&#xE5;l liknar ICPs; att f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna f&#xF6;r fattiga b&#xF6;nder som odlar kaffe, inklusive deras familjer, att uppn&#xE5; en h&#xE5;llbar f&#xF6;rs&#xF6;rjning. HRNS har sitt huvudkontor i Hamburg, Tyskland, men har sex olika landkontor (Etiopien, Tanzania, Uganda, Brasilien, Guatemala och Brasilien) med totalt cirka 225 anst&#xE4;llda i f&#xE4;lt.

Sida har gett st&#xF6;d till Coffee &amp; Climate-initiativet sedan 2012 under samarbetsformen Public Private Development Partnership (PPDP), vilket i korthet inneb&#xE4;r att Sida och de privata kaffef&#xF6;retagen inom ICP samfinansierar de aktiviteter som HRNS genomf&#xF6;r. ICP bidrar ocks&#xE5; med l&#xE5;ng erfarenhet d&#xE5; de flesta f&#xF6;retagen &#xE4;r familje&#xE4;gda och har kunskap samt engagemang i olika fr&#xE5;gor som r&#xF6;r kaffebranchen. Detta reflekteras tydligt i de diskussioner som h&#xE5;lls under styrgruppsm&#xF6;tena.

Genom initiativet samverkar offentliga och privata akt&#xF6;rer. Initiativet drivs av International Coffee Partners (ICP) som &#xE4;r ett partnerskap mellan &#xE5;tta privata familjedrivna kaffef&#xF6;retag. Alla aktiviteter inom ICP genomf&#xF6;rs av Hanns R. Neumann Stiftung (HRNS), en icke-vinstdrivande stiftelse. Insatsen sker inom samarbetsformen Public Private Development Partnership (PPDP), vilket inneb&#xE4;r att Sida och de privata kaffef&#xF6;retagen inom ICP samfinansierar de aktiviteter som HRNS genomf&#xF6;r.

ICPs nuvarande strategi l&#xF6;per mellan 2019-2023 och har det &#xF6;vergripande m&#xE5;let att sm&#xE5;skaliga b&#xF6;nder som odlar kaffe ska kunna leva p&#xE5; det som de producerar. ICPs strategi har en holistisk ansats med ett antal delm&#xE5;l som sp&#xE4;nner &#xF6;ver flera omr&#xE5;den, d&#xE4;ribland att f&#xF6;rb&#xE4;ttra produktivitet och kvalitet av kaffeb&#xF6;nor, utveckla produktionssystem inklusive v&#xE4;rdekedjor, st&#xE4;rka producentorganisationer, fr&#xE4;mja entrepren&#xF6;rskap och f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till marknaden, integrera j&#xE4;mst&#xE4;lldhet och klimatanpassning, samt bidra till ett h&#xE5;llbart nyttjande av naturresurser. 

De huvudsakliga m&#xE5;ls&#xE4;ttningarna med insatsen &#xE4;r att:

- M&#xF6;jligg&#xF6;ra f&#xF6;r sm&#xE5;skaliga kaffeodlande b&#xF6;nder att f&#xE5; tillg&#xE5;ng till verktyg och kunskap som kan bidra till  klimatanpassning av verksamheten och g&#xF6;ra dem mindre s&#xE5;rbara f&#xF6;r effekterna av klimatf&#xF6;r&#xE4;ndringarna (torka, &#xF6;versv&#xE4;mningar stormar) samt f&#xF6;rst&#xE4;rka potentialen f&#xF6;r h&#xE5;llbart jordbruk och markv&#xE5;rd, inklusive tr&#xE4;dplantering som skydd f&#xF6;r kaffebuskarna som ocks&#xE5; ger m&#xF6;jligheter till lagring av koldioxid.

- S&#xE4;kerst&#xE4;lla fri och &#xF6;ppen tillg&#xE5;ng till samtliga verktyg och metoder som tagits fram av HRNS f&#xF6;r att m&#xF6;jligg&#xF6;ra uppskalning och spridning av dessa och d&#xE4;rmed uppn&#xE5; en mer global h&#xE5;llbar odling av kaffeb&#xF6;nor. Detta inneb&#xE4;r att kaffeproducerande f&#xF6;retag som inte &#xE4;r med i ICP eller i Coffee &amp; Climate initiativet kan anv&#xE4;nda sig av den kunskap och information som utvecklats inom initiativet.

-Bidra till att sm&#xE5;skaliga jordbruksfamiljer som odlar kaffe ska kunna livn&#xE4;ra sig p&#xE5; det som odlas och produceras samt ha m&#xF6;jlighet att f&#xF6;rvalta och organisera sina g&#xE5;rdar, inklusive ekosystem, p&#xE5; ett s&#xE4;tt som g&#xF6;r dem motst&#xE5;ndskraftiga mot klimatf&#xF6;r&#xE4;ndringar.

-Medverka till att kaffeodlande familjer, m&#xE4;n s&#xE5;v&#xE4;l kvinnor ska kunna driva sina odlingar som framg&#xE5;ngsrika familjef&#xF6;retag och d&#xE4;rigenom f&#xF6;rb&#xE4;ttra sin levnadsstandard.

-M&#xF6;jligg&#xF6;ra att effektiva och inkluderande jordbruksorganisationer kan st&#xF6;dja sm&#xE5;skaliga kaffeodlande familjer i olika regioner och d&#xE4;rmed kunna f&#xF6;rb&#xE4;ttra deras levnadsstandard.

-Bidra till att unga m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till kunskap och information som ger dem en insikt i deras roll och betydelse inom det framtida jordbruket, speciellt kaffeodlingar samt medverka till att de kan fatta sj&#xE4;lvst&#xE4;ndiga beslut och g&#xF6;ra olika val i relation till f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.

Den totala budgeten f&#xF6;r projektet uppg&#xE5;r till 8 385 919  EUR, spritt &#xF6;ver 4 &#xE5;r (2020 &#x2013; 2023). Av denna siffra utg&#xF6;r 400 000 EUR kostnader som inte finansieras av Sida utan endast ICP och r&#xF6;r arbete kring utsl&#xE4;ppsminskningar kopplat till olika metoder f&#xF6;r utsl&#xE4;ppsr&#xE4;tter samt kostnader f&#xF6;r att unders&#xF6;ka m&#xF6;jligheterna att g&#xF6;ra Coffee &amp; Climate till eget varum&#xE4;rke f&#xF6;r att f&#xE5; st&#xF6;rre genomslag i leverant&#xF6;rsledet.  Budgeten exklusive dessa kostnader &#xE4;r 7 985 919 EUR, till vilken f&#xF6;retagen bidrar med 4 235 799 EUR och Sida med 40 MSEK.</narrative>
   <narrative xml:lang="EN">The programme Coffee and Climate, phase 3,  will be carried out in Brazil, Ethiopia, Indonesia, Tanzania, Honduras, Guatemala and Uganda during 2020-2023.

Coffee is mainly produced on a small-scale basis in low- and middle-income countries. 25 million small-scale producers are estimated to grow 80 percent of all coffee we drink today and the coffee industry in total employs almost 125 million people. Climate change risks eventually halving the world&apos;s area suitable for coffee cultivation. The overall objective of the Coffee and Climate initiative is to enable coffee communities to manage their ecosystems sustainably and become more resilient to climate change as well as improve the farmers&#x2019; livelihoods by making them more competitive, based on sustainable practices.

The initiative is managed by International Coffee Partners (ICP), a partnership between eight private  coffee companies. All activities within ICP are carried out by the Hanns R. Neumann Foundation (HRNS), a non-profit foundation. The intervention is a Public Private Development Partnership (PPDP), which means that Sida and the private coffee companies within ICP co-finance the activities carried out by HRNS.

The  total budget is 8 385 919 EUR over four years, out of which 400 000 EUR is not co-financed by Sida. The budget without this costs is 7 985 919 EUR, out of which the companies within ICP will contribute with 4 235 799 EUR and Sida with 40 MSEK.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-30" type="1"></activity-date>
  <activity-date iso-date="2020-11-30" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ID" percentage="100">
   <narrative xml:lang="EN">Indonesia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36917.5977501982</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">39641.362263755</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">39641.362263755</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">39641.362263755</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36917.5977501982</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">39641.362263755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">19820.6811318775</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">39641.362263755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="USD" value-date="2020-11-30">147670.391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">36917.5977501982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">19820.6811318775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">19820.6811318775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">19820.6811318775</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13490_042630-20Coffe-Climateandstrengtheningcoffebasedlivelihoods2821261_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Coffee and Climate  and strengthening coffee based livelihoods 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/13490_043896-20GrantagreementbetweenSidaandHannsR2825502_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement Sida and HRNS regarding Coffee and Climate 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Inga resultat har &#xE4;nnu rapporterats in d&#xE5; insatsen endast varit i g&#xE5;ng i n&#xE5;gra m&#xE5;nader, status rapporterades p&#xE5; m&#xF6;te i maj (bra uppstart av b&#xE5;de p&#xE5;g&#xE5;ende och nya projekt, men sv&#xE5;righeter framf&#xF6;rallt pga pandmin), viktigt att kontinuerligt efterfr&#xE5;ga status p&#xE5; p&#xE5;g&#xE5;ende aktiviteter och uppstarter i nya l&#xE4;nder, enligt arbetsplan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13490" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
