<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05772-738-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rapid biogas production using flocculating bacteria and membrane bioreactors</narrative>
   <narrative xml:lang="SV">Rapid biogas production using flocculating bacteria and membrane bioreactors</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Biogas is one of the most sustainable energy sources in the world. There is a great interest to biogas in Indonesia, but a major challenge is the lack of competence about the digestion process. This project is to fund the collaboration between 3 universities including University of Bor&amp;#229;s and Chalmers University of Technology in Sweden and Gadjah Mada University in Indonesia. In addition, 4 other Indonesian universities will be identified to spread the knowledge on biogas in Indonesia, by both workshops and training in Sweden. The project leaders from these universities meet twice a year and synchronize the experimental tasks that will be carried out by one PhD student and ca 10 BSc/MSc students.  The scientific goal is to develop rapid digestion for biogas production using 2-stage fermentation, where the 2nd stage uses flocculating bacteria or membrane bioreactors. A traditional digestion need about a month residence time, that is mainly because of extremely low growth rate of methane producing bacteria. In this project, we reduce this retention time by separating hydrolysis and methanogenesis. The solid materials in the slurry is hydrolyzed and dissolved in water in the first reactor. Then, the solid particles and materials are separated and the liquid pass through the second reactor that is filled with flocculating bacteria or entrapped in membranes. We expect the total retention time of the digestion process to be reduced from 30 days to 5 days.</narrative>
   <narrative xml:lang="SV">Utifr&#xE5;n det h&#xE5;llbara samh&#xE4;llets perspektiv &#xE4;r biogasproduktion baserad p&#xE5; f&#xF6;rnyelsebara r&#xE5;varor en attraktiv energik&#xE4;lla. I Indonesien &#xE4;r biogas producerad av bland annat avfall fr&#xE5;n fruktindustrin av stort intresse. Dock saknas viss kompetens i landet f&#xF6;r att g&#xF6;ra processen effektiv och ekonomisk b&#xE4;rkraftig. Detta samarbetsprojekt siktar p&#xE5; att med kompetens fr&#xE5;n Sverige och forskare i Indonesien sprida kunskap och kompetens hur man utvecklar dessa processer. Projektet avser att skapa plattformar f&#xF6;r samarbete och kompetensutveckling &#xF6;ver gr&#xE4;nser genom s.k. arbetsm&#xF6;ten och kurser under 3 &#xE5;r. Utifr&#xE5;n denna kompetensutveckling kan sedan forsknings- och utvecklingsprojekt drivas betydligt mer effektivt och m&#xE5;linriktat. M&#xE5;l f&#xF6;r forskningsprojekten &#xE4;r bland annat att med hj&#xE4;lp av flockulerande bakterier och membranreaktorer undvika att befintliga toxiska &#xE4;mnen p&#xE5;verkar produktionen negativt. Erfarenheten fr&#xE5;n de Svenska Universiteten H&#xF6;gskolan i Bor&#xE5;s och Chalmers &#xE4;r stor inom omr&#xE5;det biogasproduktion. Tillsammans med de mycket goda och l&#xE5;nga samarbeten som existerar mellan dessa ans&#xF6;kande Svenska och Indonesiska Universitet skapar vi i projektet goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett effektivt, framg&#xE5;ngsrikt och l&#xE5;ngsiktigt samarbete inom biogasproduktion.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University of Bor&#xE5;s</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ID" percentage="100">
   <narrative xml:lang="EN">Indonesia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
