<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6692-738-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fr&#xE4;mjande av lokal forskningskompetens, evidens och &#xE5;tg&#xE4;rdsplaner f&#xF6;r h&#xE4;lsorisker orsakade av ett f&#xF6;r&#xE4;ndrat klimat i Vietnam och Indonesien</narrative>
   <narrative xml:lang="EN">Promoting local research competence, evidence and response strategies to health risks from climate change in Vietnam and Indonesia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change is a potent risk to health and wellbeing globally. In an international perspective, evidence exists that describe how poor health and fatalities relate to climate directly and indirectly. However, on a local level in low- and middle- income countries, including Indonesia and Vietnam, the evidence of climate change health impacts on communities is limited or totally lacking hindering adaptation efforts. Researchers from Ume&#xE5; University have recently been involved in projects aiming to fill some of these research gaps in low- and middle-income countries. These efforts have gained significant international attention. We are for the moment looking for possibilities and funding to strengthen the collaboration with Indonesia and Vietnam to continue a recently initiated research collaboration. The proposed project focuses on generating local evidence of climate change impacts, and the need for adaptation and mitigation strategies in these two countries and to build local capacity through a north-south partnership. Suggested methods include development of courses, workshops, and research exchange. The project will also provide mentoring and economical support to facilitate publication of research in international scientific journals. The potential impacts from the proposed project have significant international as well as local value. We anticipate the proposed project would also help the effort to build a long-term and sustained international partnership.</narrative>
   <narrative xml:lang="SV">Klimatf&#xF6;r&#xE4;ndringar medf&#xF6;r risker f&#xF6;r h&#xE4;lsa och v&#xE4;lbefinnande i v&#xE4;rlden och l&#xE4;nder som Indonesien och Vietnam &#xE4;r h&#xE5;rt drabbade av torka, cykloner, &#xF6;versv&#xE4;mningar, v&#xE4;rmeb&#xF6;ljor, vattenbrist och minskad livsmedelsproduktion. I ett internationellt perspektiv finns bevis p&#xE5; hur klimatf&#xF6;r&#xE4;ndringen riskerar att p&#xE5;verka m&#xE4;nniskors h&#xE4;lsa p&#xE5; olika s&#xE4;tt, men i Indonesien och Vietnam saknas denna typ av evidens, framf&#xF6;r allt p&#xE5; lokal niv&#xE5;. Beslutsfattare har d&#xE4;rf&#xF6;r begr&#xE4;nsad kunskap om vilka konsekvenser som kan drabba samh&#xE4;llet och det r&#xE5;der stor brist p&#xE5; experter som kan st&#xF6;dja och v&#xE4;gleda anpassningsinitiativ och utveckling av policys som &#xE4;mnar &#xF6;ka motst&#xE5;ndskraften hos befolkningen. Vid Ume&#xE5; Universitet har man bedrivit forsknings och undervisning om klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsokonsekvenser sedan m&#xE5;nga &#xE5;r tillbaka. Forskningskompetensen &#xE4;r internationellt erk&#xE4;nd och flera av de personer som &#xE4;r forskningsaktiva i Ume&#xE5; &#xE4;r involverade i internationella sammanhang, t.ex. FNs klimatpanel, samt i forskning och klimatf&#xF6;r&#xE4;ndringar i l&#xE5;g- och medelinkomstl&#xE4;nder. Det &#xF6;vergripande syftet med projektet &#xE4;r att st&#xF6;dja forskning inom omr&#xE5;det klimat och h&#xE4;lsa i Vietnam och Indonesien med utg&#xE5;ngspunkt fr&#xE5;n lokala behov och lokala data. Projektet &#xE4;mnar &#xE4;ven fr&#xE4;mja etableringen av lokalt f&#xF6;rankrad men internationellt erk&#xE4;nd expertis och ett forskningsklimat d&#xE4;r forskare tar en aktiv del i arbetet med att utveckla anpassningsstrategier och policys p&#xE5; lokal niv&#xE5;. I detalj syftar projektet till att; i) skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett aktivt samarbete mellan Sverige, Indonesien och Vietnam r&#xF6;rande forskning och utbildning inom omr&#xE5;det klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsa, ii) Aktivt st&#xF6;dja forskningssamarbete och erbjuda m&#xF6;jligheter f&#xF6;r Indonesiska and Vietnamesiska forskare att publicera sin forskning i internationella tidskrifter, iii) Stimulera forskningsinitiativ inom omr&#xE5;det h&#xE5;llbar utveckling och h&#xE4;lsa, iv) Uppmuntra lokala forskare att ta en ledande roll som nationella och lokala experter inom omr&#xE5;det klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsa, samt v) St&#xF6;dja utvecklingen av en forskningskultur d&#xE4;r forskare tar aktiv del i genereringen av evidensbaserade politiska processer och strategier. Relevans: Klimatf&#xF6;r&#xE4;ndringarna &#xE4;r en global och kritisk fr&#xE5;ga och l&#xE5;g- och medelinkomstl&#xE4;nder &#xE4;r de som kommer att m&#xF6;ta flest utmaningar med potentiella f&#xF6;r&#xF6;dande konsekvenser f&#xF6;r samh&#xE4;llet och m&#xE4;nniskors h&#xE4;lsa. Extra sv&#xE5;rt tros klimatf&#xF6;r&#xE4;ndringarna p&#xE5;verka fattiga grupper i samh&#xE4;llet samt kvinnor. Eftersom Vietnam och Indonesien &#xE4;r tv&#xE5; l&#xE4;nder d&#xE4;r forskning om klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsa med ett lokalt perspektiv i stort sett saknas kommer projektet att skapa kunskap som &#xE4;r kritisk f&#xF6;r att &#xF6;verhuvudtaget kunna utveckla strategier f&#xF6;r att begr&#xE4;nsa dessa konsekvenser. Ett av de viktigaste syftena med projektet &#xE4;r att st&#xF6;dja arbetet med att &#xF6;vers&#xE4;tta de vetenskapliga resultaten till handling, genom att fr&#xE4;mja en forskningskultur d&#xE4;r forskarna tar aktiv del i arbetet med att forma evidensbaserade anpassnings&#xE5;tg&#xE4;rder. D&#xE4;rmed kommer projektet att direkt bidra till att &#xF6;ka befolkningens kapacitet att hantera existerande och kommande h&#xE4;lsokonsekvenser, samt bidra till &#xF6;kad j&#xE4;mst&#xE4;lldhet och &#xF6;kat skydd f&#xF6;r fattiga samh&#xE4;llsgrupper. Prelimin&#xE4;ra resultat: Ume&#xE5; Universitet har erfarenhet fr&#xE5;n mer &#xE4;n 20 &#xE5;rs samarbete med Indonesien inom omr&#xE5;det folkh&#xE4;lsa. Sedan 2012 innefattar detta &#xE4;ven samarbete forskningsomr&#xE5;det klimatf&#xF6;r&#xE4;ndring och h&#xE4;lsa genom ett SIDA-finansierat projekt. Detta projekt har under 2012-2013 genererat resultat som starkt understryker behovet av lokal forskning och lokal evidens f&#xF6;r att starta och st&#xF6;dja processer med att skydda befolkningen mot klimatf&#xF6;r&#xE4;ndringens effekter. I Vietnam p&#xE5;g&#xE5;r ett annat initiativ som har utmynnat i 2 workshops som fokuserat p&#xE5; analys och generering av lokal forskning med fokus p&#xE5; klimatf&#xF6;r&#xE4;ndringar och h&#xE4;lsa. F&#xF6;rberedelser f&#xF6;r ett vetenskapligt supplement har p&#xE5;b&#xF6;rjat och planeras publiceras i mars 2014. Det h&#xE4;r projektet ger forskare vid Ume&#xE5; Universitet</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ID" percentage="100">
   <narrative xml:lang="EN">Indonesia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
