<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105011704-IDN-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILC, International Land Coalition 2015-2019</narrative>
   <narrative xml:lang="SV">ILC, International Land Coalition 2015-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Objectives of the intervention 

ILC&apos;s collective goal as a network is to realise land governance for and with people at the country level, responding to the needs and protecting the rights of those who live on and from the land. During the 2015 Assembly of Members, held in Dakar, Senegal on the 15th of May 2015, members of the Coalition adopted a new Strategy for the period 2016-2021.
ILC has defined 10 commitments to realise people-centred land governance at the country level. All ILC members individually and collectively contribute to the realisation of these commitments in policy, practice and agenda setting at their respective level of action. These commitments are the benchmark by which ILC members work towards the implementation of the VGGTs (Voluntary Guidelines on the Responsible Governance of Tenure) and other internationally agreed instruments to achieve:

Secure tenure rights 
Strong small scale farming systems 
Diverse tenure systems 
Equal land rights for women 
Secure territorial rights for indigenous peoples 
Locally managed ecosystems 
Inclusive decision making 
Transparent and accessible information 
Effective actions against land grabbing 
Protection for land rights defenders.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen avser ett k&#xE4;rnst&#xF6;d p&#xE5; SEK 60 miljoner till International Land Coalition (ILC) under 2015-2019.  ILC &#xE4;r en global allians av 152 mellanstatliga- och civila samh&#xE4;lls-organisationer som arbetar f&#xF6;r s&#xE4;ker och r&#xE4;ttvis tillg&#xE5;ng till och kontroll &#xF6;ver mark f&#xF6;r fattiga kvinnor och m&#xE4;n genom opinionsbildning, dialog, utbyte av kunskap och kapacitetsuppbyggnad. ILCs sekretariat &#xE4;r inhyst hos IFAD (International Fund for Agricultural Development) i Rom. IFAD bidrar med kontorslokaler och administrativa tj&#xE4;nster och ILC omfattas av IFADs system f&#xF6;r intern styrning och kontroll. ILCs styrelse har dock det &#xF6;vergripande och yttersta ansvaret f&#xF6;r programmets genomf&#xF6;rande. D&#xE4;rf&#xF6;r bed&#xF6;mer Sida att ILC b&#xF6;r vara avtalspart och inte IFAD. Denna l&#xF6;sning f&#xF6;respr&#xE5;kas &#xE4;ven av IFAD och ILC. Sida ges d&#xE4;rmed ocks&#xE5; b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar att f&#xF6;ra dialog och p&#xE5;verka hur programmet genomf&#xF6;rs, f&#xF6;ljs upp och hur risker hanteras.

Prelimin&#xE4;r totalbudget f&#xF6;r programperioden &#xE4;r SEK 450 miljoner, vilket n&#xE4;stan &#xE4;r en dubblering mot nuvarande niv&#xE5; och f&#xF6;ruts&#xE4;tter nya givare/st&#xF6;rre bidrag. F&#xF6;rutom Sida bidrar IFAD, Schweiz, EU och Nederl&#xE4;nderna f&#xF6;r n&#xE4;rvande med k&#xE4;rnst&#xF6;d till ILC. American Jewish Wealth Service &#xE4;r ocks&#xE5; en viktig givare. Ungef&#xE4;r 35% av medlen vidaref&#xF6;rmedlas till koalitionens medlemsorg.

ILCs nuvarande strategiska ramverksprogram t&#xE4;cker perioden 2011-2015. N&#xE4;sta strategiska ramverk, f&#xF6;r perioden 2016-2020, finns i utkast och kommer att beslutas p&#xE5; ILCs kommande medlemsf&#xF6;rsamling i Senegal i maj 2015. Sida bed&#xF6;mer att det nya ramverket, vad g&#xE4;ller &#xF6;vergripande m&#xE5;l och v&#xE4;sentligt inneh&#xE5;ll, kommer att ligga i linje med det nuvarande men inneh&#xE5;lla f&#xF6;rb&#xE4;ttringar vad g&#xE4;ller resultatformuleringar, indikatorer och m&#xF6;jlighet till uppf&#xF6;ljning.

De fyra g&#xE4;llande strategiska m&#xE5;len &#xE4;r att:
1. &quot;P&#xE5;verka utformningen och genomf&#xF6;randet av nationell markpolicy f&#xF6;r att gagna landsbygdens m&#xE4;nniskor&quot;. Det finns tjugo ILC- fokusl&#xE4;nder i Afrika, Asien och Latinamerika d&#xE4;r medlemmar samarbetar runt &quot;strategier f&#xF6;r nationellt engagemang&quot; f&#xF6;r att uppn&#xE5; maximal effekt p&#xE5; nationell niv&#xE5;. I varje kontinent finns regionala samordnare f&#xF6;r ILC f&#xF6;r att st&#xF6;dja detta arbete.

2. &quot;P&#xE5;verka globala och regionala markrelaterade processer och system f&#xF6;r en markpolitik och f&#xF6;rvaltning som gagnar de fattiga.&quot; 

3. &quot;Bygga v&#xE4;rldens st&#xF6;rsta ledande kunskapsbaserade n&#xE4;tverk kring markf&#xF6;rvaltning som bidrar till v&#xE4;sentliga f&#xF6;rb&#xE4;ttringar och tillg&#xE5;ng till markrelaterade kunskaper.&quot; Exempel p&#xE5; viktiga &#xE5;taganden &#xE4;r omfattande och interaktiva webbplatser, markobservatorier p&#xE5; nationell niv&#xE5; och &quot;on-the ground&quot;-utbildning i l&#xE4;nderna. Medlemsf&#xF6;rsamlingarna som h&#xE5;lls vartannat &#xE5;r kombineras med globala markforum f&#xF6;r att m&#xF6;jligg&#xF6;ra utbyte och kunskapsutveckling inom hela n&#xE4;tverket.

4. &quot;St&#xE4;rka ILC som en levande, solid och inflytelserik global akt&#xF6;r inom landrelaterade fr&#xE5;gor&quot;. ILC i dess nuvarande form &#xE4;r fortfarande en ganska ung organisation och &#xE4;r i processen att b&#xE5;de expandera och konsolidera f&#xF6;r att fungera p&#xE5; ett mer samordnat och strategiskt s&#xE4;tt, s&#xE4;rskilt p&#xE5; nationell niv&#xE5; i de olika fokusl&#xE4;nderna.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ILC, The International Land Coalition, has over 150 member            organisations ranging from intergovernmental organisations to         research institutes to farmers&apos; organisations working for secure land tenure for poor women and men through advocacy, dialogue and capacity building.Besides the normative work ILC supports CSOs in the South    with project funding.</narrative>
  </description>
  <participating-org ref="31003" role="2">
   <narrative xml:lang="EN">ILC/International Land Coalition</narrative>
  </participating-org>
  <participating-org ref="31003" role="4" type="30">
   <narrative xml:lang="EN">ILC/International Land Coalition</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ID" percentage="100">
   <narrative xml:lang="EN">Indonesia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">16721.5001574427</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">15390.1759376931</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">16721.5001574427</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">15390.1759376931</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">33929.27052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">16721.5001574427</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">7695.0879688466</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">7695.0879688466</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_024819-15AgreementbetweentheSwedishInternationalDevelopment_CooperationAgency(Sida1605080_1_1.pdf">
   <title>
    <narrative xml:lang="EN">14/001335 Agreement between Sida and the International Land Coalition 2015-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_010289-16AmendmenttotheagreementbetweenSidaandInternationalLandCoalitiononsupp1801525_1_1.pdf">
   <title>
    <narrative xml:lang="EN">14/001335 Amendment 1 to the Agreement between Sida and the International Land Coalition 2015-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_028255-19SecondAmendmenttotheAgreementbetweenSidaandtheInternationalLandCoalit2527823_1_1.pdf">
   <title>
    <narrative xml:lang="EN">14/001335 Amendment 2 to the Agreement between Sida and the International Land Coalition 2015-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_009872-15Beslutominsats,ILC,InternationalLandCoalition2015-20191525979_1_1.pdf">
   <title>
    <narrative xml:lang="SV">14/001335 Beslut om insats, The International Land Coalition 2015-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_008160-16Beslutomavtalsandring,ILC,InternationalLandCoalition2015-20191792946_1_1.pdf">
   <title>
    <narrative xml:lang="SV">14/001335 Beslut om &#xE4;ndring av insats, The International Land Coalition 2015-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050117_026778-19Beslutomandringavinsats,ILC,InternationalLandCoalition2015-20192526297_1_1.pdf">
   <title>
    <narrative xml:lang="SV">14/001335 Beslut om &#xE4;ndring av insats, The International Land Coalition 2015-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Expected and unexpected results&#xA0; 

This Sida contribution contributes to different levels, i.e. global/normative level [GLOB/NORM], at national/institutional level [NAT/INST] and actors/target group [ACT/TG] of the Theory of Change (ToC) of the Strategy for Swedens global development cooperation in sustainable economic development 2018-2022. It also contributes to three of its strategic objectives: ECO 2.1  Strengthened ownership and tenure rights for land and natural resources; and ECO 2.4  Strengthened women&apos;s economic empowerment.

The focus during 2020 was to continue implementing the new operating model of ILC. The operating model focuses on how ILC best supports the transformative strategies and capacities of member-led platforms, while promoting the full participation of grassroots organisations. ILCs results and impact is measured against a revised results framework emphasising sustainable outcome indicators. An important role of ILC under the new operating model is to enhance the capacities of member-led platforms to be transformational. The revised results framework therefore includes an outcome-level indicator on capacity for transformation. The work of platforms are also measured against and guided by  the LANDEx indicators. The multi-located One Team (the Secretariat and Regional Coordination Units) facilitates the work of the coalition.

At the end of 2020, ILC was a coalition of 254 members, where 101 are constituency-based organisations platforms. The latter represents 40% of ILCs total members, representing 71 million people and 57 thousand communities.
As previously mentioned, ILC works through NES and national platforms that receive core funding. By the end of 2020, 30 NES were operational. The largest NESs are hosted in Africa (11), followed by Asia, and South America and the Caribbean (8 each), and 3 in Europe, Middle East and North Africa. The NES are multi-stakeholder platforms that help to simplify and unpack complexities of land governance by setting priorities and designing solutions to countrys most challenging land-related issues. The NESs do not only influences policy making, but also apply persistent pressure for policy implementation by multiple actors and at multiple levels.

ILC also works via CBI, which is ILC&apos;s thematic work. In 2020, ILC supported 27 CBIs (4 global, 9 in Africa, 5 in LAC, 8 in Asia and 1 in EMENA). &#xA0;According to ILC, CBIs provide a platform for ILC members with a regional and/or global focus to advocate for one or more of ILCs 10 commitments. The CBIs are supposed to enhance collective efforts and influence public policies at all levels.

The target group of the programme, the indigenous peoples, local communicates and afro-descendants (IPLCADs), are reached by the contribution through ILCs CBIs, NESs and members. These results also show a connection to GLOBECs strategy objectives, as well as to its ToC (or how they channel change).&#xA0;

Results at country or regional level

Result 1 connected to what the ILC and members have done during the COVID-19 crisis: In the Peruvian Amazon, the Wampis indigenous peoples  supported by Forest Peoples Programme (FPP)  have protected their rights by restricting access to their territories. As the government struggles to reach out to indigenous communities in the Amazon, the Wampis are working with the Peruvian military to secure their border with Ecuador, and are also working to develop and implement intercultural health plans for communal territories. This result reports to the protection of the integrity pf territories of IPLCs (NAT/INST)(ACT/TG).

Result 2 connected to what the ILC and members have done during the COVID-19 crisis: Despite the pandemic, ILC Africa members were able to achieve remarkable outcomes in 2020. Five land-related laws were changed (in Togo, Liberia and DRC) with 22 submissions currently under consideration by parliaments. In Togo, members collaborated with FAO to produce an animated guide on land rights that will be used by three million rural farmers. In Malawi, members fought for inclusive implementation of the Customary Land Act in four pilot areas, which is now benefiting 4,600 people, including 1,380 women, in terms of securing agricultural land. In Madagascar, members led a mobilisation in support of a National Assembly vote on the 2018 law on the protection of human rights. In Tanzania, under the Participatory Rangelands Management project, they facilitated the legal recognition of livestock associations in Kiteto district in Manyara region, benefiting 50,000 pastoralists, of whom 15,000 were women. In Cameroon, they helped to halt destruction of the Ebo Forest, securing land rights for 1,200 forest users, of whom 460 were women. In Senegal, they pushed for a COVID-19 recovery plan that has assisted 10,000 people, including 3,600 women, while in DRC they helped to enforce the 2019 edict in support of human rights defenders in North Kivu (NAT/INST)(ACT/TG).

Result 3: Work of the NES platforms for Gender Equality, and championing womens participation in decision-making spaces: In many parts of the world, cultural and traditional norms continue to prevent women from participating in the same spaces as men, where important decisions are made regarding their fundamental rights and future. NES platforms are taking on this challenge and have achieved early successes in their advocacy efforts, as governments have adopted gender-sensitive laws and have ensured gender justice in their practices. In Albania, the adoption of a new forestry sector law has ensured that management plans for forests are drafted with gender balanced public participation. Similarly, in Mongolia, NES members managed to get soums (district-level government) to accept women as joint signatories for Pasture Use Agreements which define pasture use between herders and the soums, thus strengthening womens decision-making power and control over household resources. NES platforms also worked to increase womens participation in decision-making spaces. In Cameroon, NES members successfully advocated for the restructuring of traditional customary practices, with the result that the membership of Councils of Notables must now have at least 30% participation of women and youth (NAT/INST)(ACT/TG).

These results seem to be leading to enhanced resilience among the rights-holders, womens (economic) empowerment, strengthened ownership to and sustainable use of natural resources, in particular land, as well as enhanced organisational development and institutions strengthening in the different countries mentioned above. The results reports to both objective 2.1 and 2.4 under GLOBECs strategy.

Results at global level

Result 4, connected to the global work of the NES platforms: By the end of 2020, 40% of the NESs had integrated LANDex into their triennial workplans, equipping them to engage with governments in reporting on land-related SDG indicators. ILC also report that changes NESs did internally, in regards to their internal governance systems, in part due to the new operating model, prompted the NESs to expand their current membership, prioritise CBOs, promote more women leaders in NES governing bodies (reported increase of 5%, with a total to 40%), and include government representatives in their steering committees (e.g. in Nepal. Kyrgyzstan, Albania, Liberia, and Malawi). This example provides evidence in the importance of trust building over the longer periods of time between local communities, CSOs, international agencies, and governments (GLOB/NORM) (NAT/INST) (ACT/TG).

Result 5, the work of CBIs connected to Family Farming: The Strong Small-Scale Farming Systems initiative is one of the most successful examples of how CBIs can be integrated into national- and regional-level policy debates, and of how sustaining partnerships with IGOs and regional bodies  such as REAF, SICA, ECOWAS and ASEAN  can lead to policy change. This rich collaboration between members and partners contributed to the approval of seven national plans under the UNDFF in the Dominican Republic, the Gambia, Indonesia, Peru, Costa Rica, Nepal and Panama. By the end of 2020, 19 NES platforms had engaged with the UNDFF and seven countries had adopted family farming policies thanks to these joint efforts (GLOB/NORM) (ACT/TG).

The results above provide evidence in targeted advocacy work and making use of e-forums and spaces for multi-stakeholder dialogue and coordination, it also shows ILCs ability in applying a HRBA in a fora where it is not necessarily evident, and during a global pandemic. The results report to both objective 2.1 and 2.4 under GLOBECs strategy.
Sida assesses that the results also show a relatively clear tie between how ILCs work with collective tenure rights and sustainable use of natural resources, advocating for the rights of Indigenous Peoples and Local Communities (IPLCs), leads to poverty alleviation. There could still be a more explicit tie to how ILCs work, together with partners, leads to improved livelihoods, food security, and improved nutrition for the rights-holders. The connection between / from local to global could also be reinforced and clearer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050117" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
