<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086960</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n y desarrollo de la atenci&#xF3;n primaria de salud en la regi&#xF3;n de Walewale, Ghana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Promoci&#xF3;n y desarrollo de la atenci&#xF3;n primaria de salud en la regi&#xF3;n de Walewale, Ghana :: Nuestro socio local, las Hermanas de la Caridad de Santa Ana, est&#xE1;n presente en la Cl&#xED;nica- Dispensario Nuestra Se&#xF1;ora del Roc&#xED;o (Walewale-Ghana) desde el a&#xF1;o 1997. Situado al noreste del pa&#xED;s, el centro atiende al 100% de enfermos locales y extiende su acci&#xF3;n sanitaria por los 22 poblados de la zona los cuales carecen por completo de cualquier tipo de infraestructura o asistencia m&#xE9;dica. Desde sus inicios, se instaur&#xF3; un programa de atenci&#xF3;n m&#xE9;dica b&#xE1;sica buscando cubrir los principales problemas sanitarios de la zona y fundamentado en tres pilares esenciales: tratamiento y control de la desnutrici&#xF3;n infantil; tratamiento y control de enfermedades prevalentes en la zona: malaria; y cursos de formaci&#xF3;n sanitaria e higiene dirigidos a madres y/o j&#xF3;venes embarazadas. Este proyecto tiene una duraci&#xF3;n de 12 meses, en los que se va a tratar a m&#xE1;s de 700 ni&#xF1;os/as con desnutrici&#xF3;n y a unas 250 madres embarazadas; se va a ofrecer tratamiento para enfermedades prevalentes en la zona (malaria) a unos 1.500 pacientes y se va a formar a cientos de madres para que tengan herramientas de prevenci&#xF3;n frente a esta GRAVE problem&#xE1;tica. Objetivo General: Mejora de las condiciones de vida de la poblaci&#xF3;n de Walewale y 22 poblados de la zona en la Regi&#xF3;n de Mamprusi - Norte de Ghana. Objetivos Espec&#xED;ficos: Disminuir la tasa de desnutrici&#xF3;n tanto infantil (aguda-moderada infantil de cero hasta los seis a&#xF1;os) como de las madres embarazadas que acuden a este Centro m&#xE9;dico; Atenci&#xF3;n, tratamiento y control de enfermedades prevalentes en la zona (malaria); y cursos de formaci&#xF3;n en prevenci&#xF3;n sanitaria y correctas t&#xE9;cnicas de higiene dirigidos a madres y/o j&#xF3;venes embarazadas. 4.Actividades a desarrollar Actividad 1: Habilitaci&#xF3;n y organizaci&#xF3;n del Centro M&#xE9;dico. Actividad 2: Tratamiento nutricional (0-5 a&#xF1;os // madres j&#xF3;venes). Actividad 3: Tratamiento sistem&#xE1;tico enfermedades prevalentes. Actividad 4: Talleres de formaci&#xF3;n. Actividad 5: Derivaci&#xF3;n a otros centros. 5.Breve presentaci&#xF3;n del socio local Las Hermanas de la Caridad de Santa Ana llegan a Walewale en 1997 y desde un principio son conscientes de los graves problemas que afectan a la poblaci&#xF3;n. Localizada entre la sabana africana y el desierto, es una zona muy deprimida y de aldeas muy primitivas y subdesarrolladas. Sin infraestructuras, la principal actividad econ&#xF3;mica local es la agricultura de subsistencia ya que la ganader&#xED;a es trashumante. De esta manera, el hambre, las diarreas y las enfermedades de piel son lo m&#xE1;s com&#xFA;n. Pero el autentico campo de batalla son la malaria, la anemia, los gusanos y, sobre todo, la malnutrici&#xF3;n infantil. A pesar de lo comentado, y gracias a la labor de las Hnas., en los &#xFA;ltimos 10 a&#xF1;os se ha hecho un gran esfuerzo por mejorar esta realidad. Se est&#xE1; formando a la poblaci&#xF3;n en la gran necesidad de tener una correcta higiene, de estar prevenidos el acercarse a fuentes de agua para evitar el mosquito de la malaria, en profilaxis, etc. A pesar de que Walewale tiene un Hospital p&#xFA;blico a 50 Km, nuestro Dispensario-Cl&#xED;nica es un referente en todo el Distrito y fuera de &#xE9;l, de donde nos llegan numerosos pacientes y ni&#xF1;os para ser atendidos. En su identidad como centro sanitario est&#xE1; el proveer salud por medio de la curaci&#xF3;n y prevenci&#xF3;n de enfermedades sin ning&#xFA;n tipo de discriminaci&#xF3;n social ni econ&#xF3;mica, atendiendo a todos sin hacer distinci&#xF3;n de raza, sexo o religi&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-334" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Juan Bonal</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086960-GHA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Walewale</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">22138</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">22138</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">22138</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">22138</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
