<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059847</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Construcci&#xF3;n de la fase II de una residencia para las chicas de la escuela de secundaria &quot;&quot;Gilberto Academy Senior High School&quot;&quot; en Penkwase Low Cost</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Construcci&#xF3;n de la fase II de una residencia para las chicas de la escuela de secundaria &quot;&quot;Gilberto Academy Senior High School&quot;&quot; en Penkwase Low Cost-Sunyani :: Pa&#xED;s receptor: GHANA, WEST AFRICA Ubicaci&#xF3;n geogr&#xE1;fica: PENKWASE LOW COST ? SUNYANI es un barrio de la ciudad de Sunyani y se halla extendido entre la carretera Sunyani ? Kumasi (direcci&#xF3;n hacia el Sur) y la carretera Sunyani ? Techiman (direcci&#xF3;n hacia el Norte). Contexto general del proyecto: La escuela de Secundaria ?Gilberto Academy Senior High School?, construida por los Franciscanos, lleva funcionando dos a&#xF1;os. Est&#xE1; viendo aumentar r&#xE1;pidamente el n&#xFA;mero de alumnos matriculados. La mayor&#xED;a de los colegios de Secundaria cuentan con residencia para los estudiantes en r&#xE9;gimen interno. Esto es por varios motivos, en primer lugar porque los alumnos vienen de lejos y tener que hacer los trayectos diariamente supondr&#xED;a una gran p&#xE9;rdida de tiempo que no podr&#xED;an dedicar a sus estudios. Otro motivo es el econ&#xF3;mico porque el desplazarse diariamente, incluso en la misma regi&#xF3;n, seria muy caro. Por otra parte, muchos de los estudiantes no tienen luz en sus casas o viven en ambientes ruidosos que no les permiten estudiar. Cuando se cre&#xF3; la Escuela, el problema del alojamiento de los alumnos se solucion&#xF3; de una manera provisional. Los Franciscanos alquilamos una casa particular que funciona como internado para chicos y chicas. Actualmente est&#xE1; llena y de cara al nuevo curso escolar, ya no podemos admitir a m&#xE1;s estudiantes en ella. Para los estudiantes, no es f&#xE1;cil encontrar alojamiento por su cuenta. Si lo encuentran suele ser en un casa privada, lo cual supone muchos riesgos por la inseguridad en general. En el caso concreto de las chicas, los riesgos de ir a una casa privada son a&#xFA;n m&#xE1;s altos. Las chicas pueden prostituirse a cambio del alojamiento o en otras ocasiones se las aloja a cambio de hacer tareas (como criadas) que les perjudican en la dedicaci&#xF3;n a sus estudios. Por eso nos hemos visto obligados a buscar habitaciones para las nuevas admisiones (es una soluci&#xF3;n provisional y de emergencia, que los padres no desean). Como soluci&#xF3;n permanente surgi&#xF3; la idea construir una residencia a la que trasladar las chicas. Se ha propuesto en dos fases. La FASE I (construcci&#xF3;n general del edificio) est&#xE1; financiada &#xED;ntegramente por los Franciscanos y la Parroquia del Sagrado Coraz&#xF3;n (Franciscanos). La FASE II de la residencia es el objeto del presente proyecto. Consiste en la construcci&#xF3;n de los aseos (con 14 sanitarios y 14 duchas), de una cocina exterior, las acometidas de luz y agua del edificio, el saneamiento, el arreglo de las aceras y la ejecuci&#xF3;n de un pozo de agua mecanizado con dep&#xF3;sitos. Objetivo del proyecto: La residencia para las chicas quiere dar una respuesta muy urgente a una necesidad prioritaria como es garantizar la formaci&#xF3;n, asistencia a la escuela y la protecci&#xF3;n de las chicas de edad entre los 15 ? 19 a&#xF1;os en una sociedad donde abundan los vicios, donde la prostituci&#xF3;n es una realidad diaria, donde los abusos sexuales de menores aumentan, donde el servilismo de las chicas es una realidad cotidiana y donde las personas y familias no tienen una casa o habitaci&#xF3;n donde puedan tener su intimidad. Socio local: Toda la gesti&#xF3;n administrativa, control y coordinaci&#xF3;n de este proyecto se lleva a cabo por la misma Orden de los Franciscanos Menores Conventuales, presente en todo el mundo, y tambi&#xE9;n en Ghana. El conocimiento del pa&#xED;s, sus gentes y su cultura es muy amplia, dado que son varias d&#xE9;cadas conviviendo all&#xED;. La comunidad local participa en los asuntos relevantes para su futuro, como participaron en su d&#xED;a de la construcci&#xF3;n de la escuela y ahora de la residencia para las chicas, ya que el proyecto ha surgido de ellos.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059847-GHA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-03-31" type="1"></activity-date>
  <activity-date iso-date="2013-03-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">BARRIO DE PENKWASE LOW COST, SUNYANI</narrative>
   </name>
  </location>
  <sector code="11320" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-03-31"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-03-31">22540</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-03-31"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-03-31">22540</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="EUR" value-date="2012-03-31">22540</value>
   <sector code="11320" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">22540</value>
   <sector code="11320" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
