<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12338A0102-AHO-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">HoAREC&amp;N 2019 - 2023, Environmental Sustainability &amp; Resilience Support</narrative>
   <narrative xml:lang="EN">HoAREC&amp;N, 2019 - 2023, Environmental Sustainability &amp; Resilience Support</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">The Horn of Africa Regional Environment Centre and Network ((HoAREC&amp;N) Regionalt Milj&#xF6;centrum och N&#xE4;tverk p&#xE5; Afrikas Horn)) har ans&#xF6;kt om 78,600,000 SEK f&#xF6;r att genomf&#xF6;ra ett fem&#xE5;rigt regionalt projekt &quot; Milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet och resiliens p&#xE5; Afrikas Horn&quot;. Insatsperioden &#xE4;r fr&#xE5;n oktober 2019 till december 2023. Insatsens fokus &#xE4;r i huvudsak att st&#xF6;dja ett integrerat multidimensionellt tillv&#xE4;gag&#xE5;ngss&#xE4;tt inom landskapsplanering och utveckling i fyra utvalda landskapsomr&#xE5;den; a) Kafta - Shiraro och Gash-Setit (KS-GS) (mellan Etiopien och Eritrea) ett socioekologiskt landskap b) Sydv&#xE4;stliga &apos;Rift Valley&apos; - ett ekologiskt gr&#xE4;nslandskap mellan Etiopien, Kenya och Sudan (SWRV-SEL); c) Lake Abbe och Lake Assal-Dafo (LAA) ett gr&#xE4;nslandskap mellan Etiopien och Djibouti och d) Geed-Deeble landskap (Geed Deeble-Botaniska tr&#xE4;dg&#xE5;rd) (Somalia). De geografiska landskaps omr&#xE5;dena a)-d) har valts d&#xE5; de anses ha en h&#xF6;g ekonomisk potential f&#xF6;r social transformation, god regional milj&#xF6;m&#xE4;ssig styrning, stora utvecklingsm&#xF6;jligheter f&#xF6;r ett regionalt samarbete och att fr&#xE4;mja regionens fredsbyggande. Insatsen best&#xE5;r av fem tematiska omr&#xE5;den: F&#xF6;rb&#xE4;ttrade diversifierade levnadsvillkor, livsmedelstrygghet och motst&#xE5;ndskraftiga samh&#xE4;llen 2) fr&#xE4;mjande av restaurering i k&#xE4;nsliga habitat, naturresursf&#xF6;rvaltning och  &#xF6;kad landskaps motst&#xE5;ndskraft 3) fr&#xE4;mja publikt-privat-partnerskap (PPP),  &#xF6;kat kunskapsutbyte, policy dialog och st&#xE4;rkande av evidensbaserat politiskt beslutsfattande 4) fr&#xE4;mja nyttjandet av f&#xF6;rnybar energi och energieffektiv teknologi och 5) bygga regional och lokal kapacitet vilken identifierats som framg&#xE5;ngsrik f&#xF6;r att till&#xE4;mpa denna i de fyra utvalda geografiska omr&#xE5;dena.

Under de f&#xF6;rsta sex m&#xE5;naderna genomf&#xF6;rs en f&#xF6;rstudie f&#xF6;r att konsolidera projektplanen. F&#xF6;r att best&#xE4;mma insatsens baslinje samlas data och n&#xF6;dv&#xE4;ndig information in. Sak&#xE4;garna sammankallas  och deras formella deltagande s&#xE4;kras. Projektplanen utv&#xE4;rderas och bed&#xF6;ms i sin helhet och insatsen lanseras formellt och operationaliseringsfasen tar vid. F&#xF6;ljaktligen s&#xE5; kommer en godk&#xE4;nd projektplan och budget att arbetas fram av HoAREC&amp; N som fokuserar p&#xE5; de f&#xF6;rb&#xE4;ttringar som f&#xF6;reslagits under insatsens f&#xF6;rberedande fas. Vid avslut av f&#xF6;rberedelse fasen s&#xE5; kommer HoAREC &amp; N att l&#xE4;mna in den reviderade projektplanen inklusive budget f&#xF6;r den fortsatta insats perioden tillsammans med en detaljerad projektplan och budget f&#xF6;r vart och ett av de fyra valda geografiska gr&#xE4;nsomr&#xE5;dena. Insatsens totala budget &#xE4;r 78.6 MSEK f&#xF6;r perioden oktober 2019 -december 2023 och Sida finansierar insatsen i dess helhet (78.6 MSEK)</narrative>
   <narrative xml:lang="EN">The Horn of Africa Regional Environment Centre and Network (HoA-REC&amp;N) has applied to Sida for funding of 78,600,000 SEK to carry out the five years project named &quot;Environmental Sustainability and Resilience in the Horn of Africa&quot; at a regional level during the period October 2019 &#x2013; December 2023. 

The intervention mainly focuses on promoting an integrated multi-dimensional approach to planning and development in four selected intervention landscapes Kafta - Shiraro and Gash-Setit (KS-GS) Transboundary Socioecological Landscape (between Ethiopia-Eretria), Southwest Rift Valley Socioecological Transboundary Landscape (SWRV-SEL) (between Ethiopia, Kenya and Sudan), Lake Abbe and Lake Assal-Dafo (LAA) Transboundary Landscape (between Ethiopia and Djibouti), and Geed-Deeble Landscape (GD-Botanical Garden) (Somalia). The intervention landscapes are selected as they are known for their high economic potential for social transformation and improved regional environmental governance, high opportunity to enhance regional cooperation and promoting peace building in the region. Five thematic components namely: 1) Enhancing livelihood diversification, food security and community resilience, 2) Promoting habitat restoration, natural resources management and landscape resilience, 3) Promoting public-private partnership, knowledge exchange, policy dialogue and evidence-based policy decision making, 4) Promoting utilization of renewable energy and energy-efficient technology and 5) Building regional and local capacity are identified to be implemented across the four intervention areas. 

The intervention has introduced a six-month inception phase  which will serve as a stepping stone to lay the foundation for the project plan consolidation, baseline data collection and information generation, stakeholder participation and formal engagement, project appraisal and endorsement of project plan and the formal launching of project implementation phase. Accordingly, a separate workplan and budget is prepared by the partner and assessed to be eligible with a specific focus to the issues identified to be addressed during the inception phase. At the end of the inception period the partner agreed to submit a revised work plan and budget for the remaining four and half years as well as detailed budget for each intervention landscape.

The intervention total budget is 78.6 MSEK for the period October 2019 &#x2013; December 2023, all of which will be contributed by Sida.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the proposed intervention is enhancing environmental sustainability and resilience in the region through research, policy and development as a pathway to promoting sustainable natural resources management, conservation of biodiversity and regional integration, peace and stability in the Horn countries.&#xA0;The intervention principally focuses on promoting an integrated multi-dimensional approach to planning and development in four intervention landscapes (Kafta - Shiraro and Gash-Setit (KS-GS) (Ethiopia-Eritrea) Transboundary Socioecological Landscape, Southwest Rift Valley Socioecological Transboundary Landscape (SWRV-SEL) (between Ethiopia, Kenya and Sudan),&#xA0;Lake Abbe and Lake Assal-Dafo (LAA) Transboundary Landscape (Ethiopia-Djibouti), and Geed-Deeble landscape (GD-Botanical Garden) &#x2013; Somalia).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">AAU/Addis Ababa University</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">HoAREC&amp;N/Horn of Africa Regional Environment Centre and Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1958749.6647973044</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4430505.194184379</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1958749.6647973042</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4430505.194184379</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="USD" value-date="2019-10-01">5795323.554606</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12338_AgreementbetweenSidaandHoAREC&amp;N.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and HoAREC&amp;N</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12338_BeslutominsatsHoA-REC&amp;N.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats HoA-REC&amp;N</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12338_Beslutominsats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12338" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
