<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11053A0101-AEA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SADC PF: SRHR, HIV &amp; AIDS governance project, 2019-2023</narrative>
   <narrative xml:lang="SV">SADC PF: projekt f&#xF6;r SRHR-, hiv- &amp; aids-styrning, 2019- 2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Efter det just avslutade svenska finansierade projektet &quot;&apos;Sexual Reproductive Health and Rights, HIV/AIDS and Governance (2014-2019)&quot; som genomf&#xF6;rdes i sju (7) medlemsparlament (Angola, Lesotho, Zambia, Zimbabwe, Mauritius, Seychellerna och Tanzania) har SADC: s Parlamentariska Forum (SADC PF) ans&#xF6;kt till Sveriges Regionala SRHR-team om ny finansiering f&#xF6;r att st&#xF6;dja ett projektf&#xF6;rslag f&#xF6;r genomf&#xF6;randet av en uppf&#xF6;ljning av projektet i 14 parlamenten under en tre&#xE5;rs period. Det f&#xF6;reslagna projektet &quot;&apos;Sexual Reproductive Health and Rights, HIV/AIDS and Governance (2019-2022) drar l&#xE4;rdomar fr&#xE5;n tidigare projektet och bygger p&#xE5; framg&#xE5;ngar och m&#xF6;jligheter att f&#xF6;rb&#xE4;ttra sexual och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) i SADC-regionen.

Projektet identifierar att det fortfarande finns ett behov av att f&#xF6;rb&#xE4;ttra medborgarnas grundl&#xE4;ggande h&#xE4;lsa och behovet av att uppr&#xE4;tth&#xE5;lla och respektera m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att s&#xE4;kerst&#xE4;lla att alla sexuell h&#xE4;lsa och r&#xE4;ttigheter njutas av alla i SADC-regionen. Projektet kommer specifikt att fokusera p&#xE5; fem tematiska omr&#xE5;den, n&#xE4;mligen; j&#xE4;mst&#xE4;lldhet och sexuellt k&#xF6;nsbaserat v&#xE5;ld (SGBV), tidig och oavsiktlig graviditet (EUP) och s&#xE4;ker abort, commodity security och tillg&#xE5;ng till SRHR- och hiv/aids-relaterade tj&#xE4;nster i syfte att st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rdssystemen och bidra till universal health coverage (UHC); allsidig sexualundervisning; och icke-diskriminering och key populations (KP).

Projektet kommer att ledas av SADC PF i samarbete med identifierade tekniska partners och kommer fr&#xE4;mst att rikta sig till parlamentariker och andra strategiska civila samh&#xE4;llsorganisationer, personal i parlamenten, linje-ministerier och institutioner som &#xE4;r i de nationella SRHR och hiv responsen. De nationella parlamenten kommer ocks&#xE5; att bist&#xE5; med evidensbaserad och empirisk kunskap om SRHR som sprids av forskningspartner till projektet. SADC PF kommer ocks&#xE5; att str&#xE4;va efter att dela med sig av kunskap och fr&#xE4;mja SRHR p&#xE5; ett sammanh&#xE4;ngande s&#xE4;tt med andra interparlamentariska organisationer/enheter i Afrika.

Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att arbeta f&#xF6;r att uppn&#xE5; universell tillg&#xE5;ng till integrerade SRHR- och hiv/aids-tj&#xE4;nster och n&#xE4;rst&#xE5;ende r&#xE4;ttigheter genom parlamentariska &#xE5;tg&#xE4;rder via parlamentarikernas lagstiftning, tillsyn, budget och representativa roller.

D&#xE4;rigenom kommer projektet att str&#xE4;va efter att uppfylla f&#xF6;ljande m&#xE5;l:

1) SADC-PF leder framg&#xE5;ngsrikt nationella SADC-parlamenten f&#xF6;r att fr&#xE4;mja SRHR genom parlamentariska initiativ som &#xE4;r bevisbaserade och informerade genom empiriska data.
2) Parlamenten fr&#xE4;mjar SRHR genom att st&#xE4;rka medlemsstaternas lagstiftning genom att anta riktad SRHR-lagstiftning om SGBV, s&#xE4;ker abort, tidig och oavsiktlig graviditet, SRH-commodity security, icke-diskriminering och key populations r&#xE4;ttigheter, bland annat i syfte att fr&#xE4;mja universal health coverage;
3) Parlamenten &#xF6;kar gradvis budgetanslagen f&#xF6;r universella SRHR och hiv/aids-relaterade tj&#xE4;nster och produkter som tillhandah&#xE5;lls av regeringen och fr&#xE4;mjar h&#xE5;llbar finansiering f&#xF6;r h&#xE4;lsa och SRHR.
4) Parlamenten f&#xF6;rst&#xE4;rker informationsinitiativ om SRHR och hiv/aids som genomf&#xF6;rs av regeringen genom kommitt&#xE9;mekanismer, inklusive i samband med SGBV-program som omfattar b&#xE5;de m&#xE4;n och kvinnor, integrering av SRHR i regeringens politik och program, genomf&#xF6;randet av Gender Responsive Oversight Model, konsekventa CSE-program och s&#xE4;kerst&#xE4;lla att regeringen fullg&#xF6;r sina skyldigheter enligt AU: s Gender Strategy (2018-2027), SADC: s regionala strategi f&#xF6;r SRHR (2019-2030) och Maputo Protocol, bland annat.
5) Parlamentariker, som demokratiskt valda representanter, eskalerar i &#xF6;kad utstr&#xE4;ckning SRHR-prioritering f&#xF6;r samh&#xE4;llen och valkretsar i parlamentet och fr&#xE4;mjar SRHR f&#xF6;r att minska diskriminering och stigmatisering av PLHIV, nyckelpopulationer (key poulations) och marginaliserade grupper.
6) Parlamentariker h&#xF6;jer fokus p&#xE5; SRHR-fr&#xE5;gor genom interparlamentariska n&#xE4;tverk som samordnas av Forumet f&#xF6;r att satsa p&#xE5; SRHR och hantera SRHR-propositioner/modellagar (Model Laws) p&#xE5; ett sammanh&#xE4;ngande s&#xE4;tt p&#xE5; parlamentarisk niv&#xE5; i Afrika.
7) Parlamentariker fr&#xE4;mjar &#xF6;kade parlamentariska initiativ kring SRHR som st&#xF6;ds av m&#xE5;ngsidig och objektiv forskning som uppn&#xE5;tts genom standardiserade metoder.

Projektbudgeten &#xE4;r 30,8 miljoner SEK, varav organisationens egna medel &#xE4;r cirka 680 000 SEK.</narrative>
   <narrative xml:lang="EN">Following the end of the Swedish funded Project &apos;Sexual Reproductive Health and Rights, HIV/AIDS and Governance (2014-2019)&apos;, SADC Parliamentary Forum (SADC PF) has applied to Sweden&apos;s Regional Sexual Reproductive Health and Rights Team new funding request to support a project proposal for the implementation of a Project in 14 Member Parliaments over a 3-year period. The proposed Project &apos;Sexual Reproductive Health and Rights, HIV/AIDS and Governance (2019-2022) draws lessons from previous project to improve Sexual Reproductive Health and Rights (SRHR) in the SADC region.  The Project recognises that the need to improve the basic health of the citizenry and uphold and respect human rights to ensure that all SRHR are enjoyed by all in the SADC region, focusing on five thematic areas: Gender equality and Sexual Gender Based Violence (SGBV); Early and Unintended Pregnancy (EUP) and Safe abortion; Commodity Security and Access to SRHR and HIV/AIDS related services with a view to reinforcing health systems and contributing to Universal Health Coverage; Comprehensive Sexuality Education (CSE); and Non-Discrimination and Key Populations (KPs). This Project will be led by the SADC PF in collaboration with identified technical partners, and target parliamentarians primarily, and secondly strategic Civil Society Organisations (CSOs), staff of Parliament, Line Ministries and targeted institutions involved in the national SRHR and HIV response. National Parliaments will also be assisted with evidence-based and empirical knowledge on SRHR disseminated by research partners to the Project. The Project&apos;s overall goal is to work towards the achievement of universal access to integrated SRHR and HIV/AIDS services and related rights through parliamentary action via the legislative, oversight, budgetary and representative roles of MPs.The project will seek to meet the following objectives:1) The SADC-PF successfully leads national SADC Parliaments in promoting SRHR through parliamentary initiatives that are evidence-based and informed through empirical data;  2) Parliaments promote SRHR by reinforcing the legislative framework of Member States through enactment of targeted SRHR legislation on SGBV, safe abortion, EUP, SRH commodity security, non-discrimination and rights of Key Populations, amongst others, in view of promoting Universal Health Coverage;3) Parliaments progressively increase budget allocations for universal SRHR and HIV/AIDS related services and commodities which are provided by the Government, and promote sustainable financing for health and SRHR;4) Parliaments augment oversight initiatives on SRHR and HIV/AIDS Governance implemented by the Government through Committee oversight mechanisms, including in relation to SGBV programmes that are inclusive of both men and women, on mainstreaming of SRHR into Government policies and programmes, the implementation of the Gender Responsive Oversight Model,  consistent CSE programmes, and ensuring that Government fulfils its obligations under the AU Gender Strategy (2018-2027), the SADC Regional Strategy for SRHR (2019-2030) and the Maputo Protocol, among others;5) Parliamentarians, as democratically elected representatives, increasingly escalate SRHR concerns of communities and constituencies within Parliament, and champion SRHR issues in view of reducing discrimination and stigmatization of PLHIV, Key Populations and marginalized groups;6) Parliamentarians heighten SRHR concerns through inter-parliamentary networks which are coordinated by the Forum in view of approaching SRHR and addressing SRHR Bills/Model Laws in a coherent manner at the parliamentary level across Africa;7) Parliamentarians promote increased parliamentary initiatives on SRHR which are supported by diverse and objective research arrived at through standardized methods.The Project budget is 33,7 million SEK, out of which the organisation&apos;s own funding is approximately 2 891 395 SEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the&#xA0;SRHR, HIV and AIDS Governance Project (2019-2022) is to work towards the achievement of universal access to integrated SRHR and HIV/AIDS services and related rights through parliamentary action via the legislative, oversight, budgetary and representative roles of MPs. The objectives of the project thus reflect the parliamentary roles of MPs in promoting SRHR within national Parliaments and as part of the SADC PF. The five thematic areas&#xA0; of the project have been infused in the objectives of the project, which are as follows:
1) The SADC-PF successfully leads national SADC Parliaments in promoting SRHR through parliamentary initiatives that are evidence-based and informed through empirical data;
2) Parliaments promote SRHR by reinforcing the legislative framework of Member States through enactment of targeted SRHR legislation on Sexual Gender based Violence, safe abortion, Eliminating Unintended Pregnancies (EUP), Sexual Reproductive Health commodity security, non-discrimination and rights of Key Populations, amongst others, in view of promoting Universal Health Coverage;
3) Parliaments progressively increase budget allocations for universal SRHR and HIV/AIDS related services and commodities which are provided by the Government, and promote sustainable financing for health and SRHR;
4) Parliaments augment oversight initiatives on SRHR and HIV/AIDS Governance implemented by the Government through Committee oversight mechanisms, including in relation to SGBV programmes that are inclusive of both men and women, on mainstreaming of SRHR into Government policies and programmes, the implementation of the Gender Responsive Oversight Model, consistent CSE programmes, and ensuring that Government fulfils its obligations under the AU Gender Strategy (2018-2027), the SADC Regional Strategy for SRHR (2019-2030) and the Maputo Protocol, among others;
5) Parliamentarians, as democratically elected representatives, increasingly escalate SRHR concerns of communities and constituencies within Parliament, and champion SRHR issues in view of reducing discrimination and stigmatization of PLHIV, Key Populations and marginalized groups;
6) Parliamentarians heighten SRHR concerns through inter-parliamentary networks which are coordinated by the Forum in view of approaching SRHR and addressing SRHR Bills/Model Laws in a coherent manner at the parliamentary level across Africa;
7) Parliamentarians promote increased parliamentary initiatives on SRHR which are supported by diverse and objective research arrived at through standardized methods.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SADC Parliamentary Forum Programme/SADC PF&#x2013;SRHR Programme</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SADC Parliamentary Forum Programme/SADC PF&#x2013;SRHR Programme</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">142768.0072758807</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">146584.5793022574</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">157399.5266354977</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">142768.0072758807</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">146584.5793022574</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">157399.5266354977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">428304.021827</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">142768.0072758807</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">87950.7475813544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">58633.831720903</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">157399.5266354977</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11053_11053-AgreementSADCPF.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/11053_11053-DecisiononContributionSADCPF.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the first year of implementation&#xA0;of the Sida funded&#xA0;SRHR, HIV and AIDS Governance Project (2019-2022),&#xA0;SADC PF conducted a number of activities that Sida assesses will in the long run contribute to achieving the outcomes of the project. Outputs of these activities include the following:&#xA0;
Roadmap - The project has developed and secured endorsement of a road map for effective implementation of Phase II of the SRHR HIV and AIDS Governance Project across the region and within national parliaments.
Regional Commitment:&#xA0;To date, eleven (11) out of 15 SADC national parliaments have committed and are actively taking part in the new SRHR, HIV/AIDS Governance Project, with the new SADC Member Parliament of Madagascar also vouching to take part in regional activities. (Activities in DRC and Angola are set to take off in year 2 as recruited SRHR Researchers were still acclimatising to the project operations).&#xA0;
Resolutions of the Human and Social Development and Special Programmes Committee (HSDSP) meetings - Two&#xA0;Standing Committee of the Human and Social Development and Special Programmes Committee (HSDSP) meetings were held in the period of review , outcomes of these meetings are as follows:
- The committee successfully motivated Member Parliaments to institutionalise the SRHR Project through existing Parliamentary structures in order to guarantee ownership, strengthen accountability, and ensure co-ordinated and effective implementation of activities. Furthermore, work plans had been devised by every implementing country and national events have already taken place in at least 4 countries, Zimbabwe, Malawi, Eswatini and Lesotho. With regards to Member Parliaments who have not fully adopted the project, by March 2020, Tanzania, Mauritius, Madagascar and South Africa were the countries not fully signed up.&#xA0;
- The committee also underscored&#xA0;the linkages between UHC and the focus areas of the SRHR Project, especially the challenges met by adolescents to access contraceptives leading to Early and Unintended Pregnancies, coupled with the lack of comprehensive sexuality education within a life skills framework. As a result, national parliaments and SRHR Researchers were requested to ensure that the focus areas under the SRHR Project are implemented by cross-linkages with the theme of UHC, especially where adolescents and access to contraception is concerned. This holistic implementation was successfully conducted in Lesotho, Namibia and Malawi through project activities where access to contraception and CSE where linked under the umbrella of UHC and the human right to health.
Advancing SRHR in UHC agenda in SADC Region -&#xA0;The Joint Session Standing Committees of the SADC Parliamentary Forum was held under the theme &#x201C;The Role of SADC National Parliaments In Ensuring Universal Health Coverage by 2030&#x201D; and was organised with technical and financial assistance from the Forum&#x2019;s partners, among them, Sida funded partners - the Clinton Health Access Initiative (CHAI);&#xA0; Health Economics and HIV/AIDS Research Division of the University of Kwazulu-Natal (HEARD); and Southern Africa AIDS Information Dissemination Service (SAFAIDS). The European Parliamentary Forum (EPF) also provided technical and financial assistance.&#xA0;The Joint Session successfully sensitized Members on the concept of Universal Health Coverage (UHC) within the context of the SADC region;&#xA0;&#xA0;established the link between the SRHR, HIV and AIDS Governance Project and the SADC Regional SRHR Strategy; as well as identified the role of Parliamentarians individually and collectively in the attainment of Universal Health Coverage in the region by 2030 within the remit of their legislative, budgetary, oversight and representative roles.
Promoting Gender Equality in SADC region - a joint session of three committees (Human and Social Development and Special Programmes and the Gender Advancement Women&#x2019;s Development and Youth Regional Standing Committees and the Regional Women&#x2019;s Parliamentary Caucus) was held&#xA0;to deliberate on the advancement of the Protocol to the African Charter on Human and Peoples&#x2019; Rights on the Rights of Women in Africa in the SADC region. A deeper and enhanced understanding of the Maputo Protocol and the role of parliamentarians in its ratification, domestication and implementation at national and regional levels was further elaborated. Solidarity for African Women&#x2019;s Rights (SOAWR) Coalition, participated as a technical partner, to enhance parliamentarian capacities on gender equality in line with their respective roles of advancing gender equality in a comprehensive manner. Representatives of the SOAWR Coalition from Southern Africa, additionally shared recent experiences and information relevant to the reinforcement of policy and legal framework concerning women protection and empowerment in the SADC region. By the end of this session, commitments were profusely secured by SADC parliamentarians on the measures and steps to be taken towards the ratification (by Botswana and Madagascar), full domestication and implementation of the Maputo Protocol by all SADC countries.&#xA0;
Important to note that at the time of submission of the annual report the Model Law on GBV had not been finalised. However, to date this Model Law has been finalised.&#xA0;A Model Law on GBV will set minimum provisions for member states in policy development, reforms and revision of laws and address some of the challenges that lawmakers face in drafting legislation. The role of SADC-PF affiliated parliaments will be to domesticate the Model Law on GBV according to country needs.
Development of effective tracking and monitoring mechanisms for Model Laws and related policies - further to the development of SADC Model laws around thematic areas on&#xA0;democratic elections, gender equality and violence against women and children by SADC PF, a new organ was formed call Regional Parliamentary Model Laws Oversight Committee (RPMLOC) to provide oversight to the domestication of these Model Laws. RPMLOC met in the period under review to develop effective ways on how to develop and institutionalise an operational framework and tools on effective tracking and monitoring mechanisms for Model Laws and related policies in order to streamline their work. A&#xA0;resolution was made that the RPMLOC shall utilise existing structures, processes and procedures in respective Member Parliaments to collaborate with National Parliaments in tracking implementation and monitoring domestication, including periodic reporting. However, the Forum is still tasked with establishing&#xA0;innovative ways of pulling together technical and financial resources to support tracking implementation and monitoring domestication of SADC Model Laws developed.
SRHR Technical Partners - following key recommendations made by the evaluation of the previous Sida funded SRHR, HIV and Governance project (2014-2018) around the need for a more concerted approach in engaging Parliamentarians as policy makers, opinion leaders and change agents. SADC PF successfully organised a&#xA0;structured engagement of SRHR Partners in the region to promote the project as well as to develop and consolidate a partnership matrix of the SADC-PF to promote parliamentary responses and delivery under the SRHR project. This engagement was successful in that,&#xA0;SRHR technical partners found ways to collaborate with the Forum, including by formalisation through MOUs and signature of the Joint Financing and Technical Cooperation Agreement (JFTCA).
Last but not least, capacity development sessions were held for key stakeholders of the project - recognising the crucial roles parliamentary&#xA0;staff and parliamentary organs play, the project successfully held induction sessions and capacity development sessions with&#xA0;SRHR Researchers,&#xA0;&#xA0;Legal Drafters, Chairpersons and Vice Chairpersons of Standing Committees of the Forum and Staff of the Forum.
Sida concludes that the above outputs provide a good foundation for the intervention in making progressive steps towards the outcomes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11053" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
