<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105006001-AEA-33144</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EAGC (EastAfricaGrainCouncil), 2014-2019, Strengthening Regional Grain Markets 2</narrative>
   <narrative xml:lang="SV">EAGC (EastAfricaGrainCouncil), 2014-2019, Strengthening Regional Grain Markets 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Eastern Africa Grain Council (EAGC) har till Sida ans&#xF6;kt om ett st&#xF6;d p&#xE5; 36 500 000 SEK f&#xF6;r genomf&#xF6;randet av programmet &quot;Strengthening Food Grains Market Systems in Eastern and Southern Africa&#x201D;  under perioden 2014-2018, som en del av implementeringen av r&#xE5;dets strategiska plan f&#xF6;r 2013-2018.

Insatsen syftar till att ta itu med viktiga omr&#xE5;den som orsakar marknadsmisslyckanden i regionen, n&#xE4;mligen lagrings- och s&#xE4;kerhetssystem, samordnings- och informationssystem, tj&#xE4;nster f&#xF6;r inhemsk och gr&#xE4;ns&#xF6;verskridande handel med baslivsmedel s&#xE5;v&#xE4;l som &#xF6;vriga marknadstilltr&#xE4;desbegr&#xE4;nsningar. Dessa m&#xE5;l ska uppn&#xE5;s genom att 1) st&#xF6;dja sm&#xE5;brukares integration i spannm&#xE5;lsv&#xE4;rdekedjan; 2) uppr&#xE4;tta och st&#xF6;dja utformandet av nationella och regionala marknadsinformationssystem; 3) underl&#xE4;tta kapacitetsuppbyggnad p&#xE5; olika niv&#xE5;er och skapa medvetenhet kring olika aspekter av spannm&#xE5;lsmarknadsf&#xF6;ring i regionen; 4) bidra till f&#xF6;rb&#xE4;ttrandet av spannm&#xE5;lshandelsmilj&#xF6;n genom att tillhandah&#xE5;lla ett forum d&#xE4;r intressenter i v&#xE4;rdekedjan kan engagera sig och f&#xF6;ra en dialog. EAGC kommer att genomf&#xF6;ra insatsen i samarbete med &#xF6;vriga ber&#xF6;rda lokala, regionala och internationella organisationer. 

Den totala kostnaden f&#xF6;r den strategiska planen (2014-2018) ber&#xE4;knas uppg&#xE5; till 63 miljoner SEK. F&#xF6;r att t&#xE4;cka budgetunderskottet f&#xF6;r hela strategiperioden kommer EAGC f&#xF6;rlita sig p&#xE5; egna genererade medel, s&#xE5;v&#xE4;l som p&#xE5; finansiering fr&#xE5;n andra utvecklingspartners s&#xE5;som USAID East Africa.

Genom programmet kommer stora insatser att g&#xF6;ras f&#xF6;r att skapa ett f&#xF6;rtroende f&#xF6;r spannm&#xE5;lsmarknaden hos b&#xE5;de myndigheter och branschakt&#xF6;rer och en &#xF6;verg&#xE5;ng fr&#xE5;n den nuvarande ad-hoc strategin kommer att uppmuntras, vilken k&#xE4;nnetecknas av regelbundna import/exportf&#xF6;rbud, till f&#xF6;rm&#xE5;n f&#xF6;r en rationell och f&#xF6;ruts&#xE4;gbar spannm&#xE5;lsmarknad. Detta kommer att leda till en &#xF6;kad formell handel, reducerade transaktionskostnader, en &#xF6;kad konkurrenskraft f&#xF6;r regionalt utvunnet spannm&#xE5;l, l&#xE4;gre konsumentpriser, &#xF6;kade disponibla inkomster, som en f&#xF6;ljd av besparingar i livsmedelsbudgeten, en f&#xF6;rb&#xE4;ttrad livsmedelstillg&#xE5;ng och en &#xF6;kad livsmedelstrygghet.</narrative>
   <narrative xml:lang="EN">Eastern Africa Grain Council (EAGC) has applied to Sida for funding of 36.5 million SEK to carry out the Program &quot;Strengthening Food Grains Market Systems in Eastern and Southern&#x201D; during the period 2014-2019, as part of the implementation of its strategic plan for 2013-2018.

The intervention aims at addressing key areas responsible for market failure in the region, namely: storage and collateral systems; coordination and information systems; services for domestic and cross-border trade in staple foods as well as other constraints relating to market access. This is to be achieved by 1) supporting the integration of smallholder farmers in grain value chain; 2) establishing and supporting the development of national and regional market information systems; 3) facilitating capacity building at various levels and awareness creation on various aspects related to grain marketing in the region; and, 4) contributing to the improvement of grain trading environment by providing a forum through which stakeholders in the value chain can engage and dialogue. EAGC will implement the intervention in partnership with other relevant local, regional and international organizations.

The total cost to deliver on the strategic plan (2014-2018) is estimated at SEK 63 million. To plug the budget deficit for the entire strategy period, EAGC will rely on own generated funds, as well as mobilization of funding from other development partners such as USAID East Africa. 

The programme is major intervention in building confidence in the grain market of both government and industry players and will encourage a move away from the current ad-hoc approach characterized by periodic import / export bans to a rational and predictable grain market. This will lead to increased formal trade, reduced cost of transaction, increased competitiveness of the regionally sourced grain, lower prices for the consumers, increased disposable income as a result of savings from food budget, enhanced availability of food and increased food security.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Swedish support focused on the following four objectives:&#xA0; (1) Support the integration of smallholder farmers in the grain value chain (2) Establish and support the development of national and regional market information systems (3) Facilitate capacity building at various levels and awareness creation on various aspects related to grain marketing in the region (4) Contribute to the improvement of trading environment by providing a forum through which stakeholders in the value chain can engage and dialogue. (5) Support EAGC institutional development.&#xA0;
These objectives are expected to lead to the higher goal of increased formal trade, reduced transaction costs, increased competitiveness of regional grains, lower consumer prices and increased income for households as well as enhanced availability of food and increased food security. The key benefits for smallholder farmers should be long-term stabilization of market prices by crop surplus exports, storage facilitation and receipt system.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Dev. country based NGOs</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">EAGC/Eastern African Grain Council</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043827</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043829</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-01"></transaction-date>
   <value currency="USD" value-date="2014-08-01">3207043.834458</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">728873.5987405065</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">272857.7699215831</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">201677.4821159527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">350610.6468766435</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Eastern African Grain Council (EAGC) has by its work of &quot;Strengthening Regional Grain Markets&quot; in the region of Eastern and Southern Africa contributed to the main goal of the program, namely poverty&#xA0;reduction and enhanced food security by stimulating agricultural trade through a broad range of activities.&#xA0;
Efforts to increase the smallholder farmers&#x2019; participation in structured trading system and integrate them into the grain value chain through farmer organizations led to good results. The number of farmer-based organizations (FBOs) reached 760 and 215,318 farmers (107,537 males, 107,781 females) compared to the 2014 baseline of&#xA0;22 FBOs&#xA0;and&#xA0;30,000 farmers. Women have benefited&#xA0;significantly from this intervention being represented in equal proportion to men in the aggregation centres membership and leadership.&#xA0;
Almost 50% of the 760 FBOs reached under the program, with a total membership of 88,399 farmers,&#xA0;have operational grain aggregation centres that have been instrumental in facilitating access to markets for the smallholder farmers. 235 FBOs have been profiled and receiving services such as training, promoting the grain bulking systems, linkage to buyers and financial institutions to access credit.&#xA0;Additionally, there has been extensive capacity building of the farmers in organizational management, post-harvest management and grain quality management.&#xA0;
The impact on&#xA0;increased volume of grains traded in structured grain trading systems is the core of EAGC interventions and the central pillar in tackling poverty within the smallholder farmer sector. EAGC utilized initiatives such as Business to Business (B2B) forums, buyer-seller linkages, one-on-one linkage of smallholder farmers organizations to traders and millers and an online grain trade platform created by EAGC. B2B forums have been useful in national and regional grain trade linkages, linkages to other services providers, knowledge sharing and networking as well as capacity building of grain value chain stakeholders. The B2B brought together 278 SMEs directly that resulted in 96 new market linkages for 94 farmer organizations in which over 6,099 MT of various grain commodities were traded including maize, beans soya beans, pigeon peas, groundnuts and paddy earning the farmers of value&#xA0;of US$4,884.
As a result of the intervention, the total volume of grain traded under the EAGC&#xA0;supported smallholder aggregation systems, certified warehouses,&#xA0;and the online grain trade platform in the reporting period amounted to 56,996 MT with an estimated value of US$ 18,946,960. Most of the grain is sourced from smallholder farmers and as such the trade greatly contributed to increased incomes and improved welfare of the smallholder households.&#xA0;
On food security, beneficiaries appreciated a significantly increased productivity in terms of yield of produce per acre attributed to improved agricultural practices as a result of the interventions of EAGC.&#xA0;Increased productivity has been achieved through the introduction of crop varieties including maize, beans, sorghum, millet and pulses for example.&#xA0;Availability of secure storage is key to effective aggregation of commodities by smallholder farmers and 352 aggregation centres were established against a target of 350.
EAGC also worked to&#xA0;establish and develop national and regional market information systems, such as through the Regional Agricultural Trade Intelligence Network (RATIN),&#xA0;that is referred to as the EAGC&#x2019;s flagship as an online platform providing market intelligence information on grain markets across the region. The platform has recorded user progress increasing from 8,614 to 99, 578 visitors during the program.&#xA0;RATIN can integrate data from partners such as the Famine Early Warning Systems Network27, FAO28 and the World Food Programme.&#xA0;Additional potential partners to EAGC in relation to the implementation of RATIN include NASA Harvest30, and the Africa Trade Policy Centre at the UN Economic Commission for Africa in Ethiopia who have sought to expand data collection, analysis and dissemination in Africa.
Another important part is EAGC advocacy for favourable policy and regulatory frameworks, EAGC together with the East Africa Business Council (EABC), facilitated the development of a strategy for coordination of country interventions and strategies with regard to food security in order to ensure that individual country action plans could be well coordinated in the region. Restriction on food commodities cross-border trade has been a disincentive for food security as it has discouraged farmers when they produced surplus and found that they could not access markets across borders where there was food demand or scarcity. The&#xA0;programme intervened for abolishing these cross-border trade restrictions, in order to allow free trade in food commodities and access to markets for producers, to improve domestic food availability, stabilize food prices and increase food security in the region.
Moreover, regarding improving grain trading environment in the region, the EAGC work related to standards included a review of nine standards for grains and derived products harmonized for East Africa; development of standards for sampling and testing methods to support uniform implementation of the harmonised standards; development of Kenya standards for hermetic storage bags; and escalation of these Kenya standards to regional standards for use in all EAC countries.&#xA0;
EAGC&#xA0;has partnered with the Alliance for Green Revolution in Africa (AGRA), the Dfid-funded programme Food Trade Eastern and Southern Africa (FTESA), the EU-funded Technical Centre for Rural Cooperation (CTA) and Global Communities Agribusiness Investment for Market Stimulation program (AIMS) funded by US Department for Agriculture, USDA. Other partners are inter alia USAID, GIZ, ITC, World Bank and FAO.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050060" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
