<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105009901-AEA-33151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CUTS (Consumer Unity and Trust Society), 2015-2020, PACT EAC II</narrative>
   <narrative xml:lang="SV">CUTS (Consumer Unity and Trust Society), 2015-2020, PACT EAC II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Consumer Unity and Trust Society (CUTS) International and its local partners have been implementing the project &#x201C;Promoting Agriculture Climate change and Trade in EAC Region (PACT EAC)&#x201D; with support from Sida since November 2011 and has now applied for a continuation of the Project from 2015-2019, with an addition of putting the nexus of climate Change, trade and food security in relation to agroindustry and agro value addition. The project originally emerged out of the need in EAC region to find solutions to the challenges of climate change that has manifested in the frequent droughts and posing food insecurity challenges. In addition, the EAC region has limited capacity related to multilateral trade negotiations and limited ability to involve grassroot stakeholders, and thereby limited knowledge about the interests and needs of key poor stakeholders. At the end of the first incarnation of the project, stakeholder consultations made it clear that a there was a high demand for a continuation with a focus on agricultural value addition. Furthermore, the external evaluation which was conducted during 2014 recommended a continuation of the project in order to capture and enhance the positive progress during the first project period.
The aim of PACT EAC2 is to continue to build capacity of EAC Region to better understand and effectively use climate change, trade and food security linkages to agro industry, as well as improve the capacities of the EAC countries in WTO and UNFCCC discussions and negotiations. The overall objective is to promote climate-friendly and trade-driven agro-value-addition in the EAC to reduce poverty and improve food security through holistic national, regional and multilateral policies and agreements dealing with trade, climate change and agriculture. The project also aims to increase EAC&#x2019;s ability to influence multilateral trade and climate negotiations as well as to enhance the linkages between policymakers and grassroot stakeholders in the EAC region.</narrative>
   <narrative xml:lang="SV">Consumer Unity and Trust Society (CUTS) International och dess lokala partner har genomf&#xF6;rt projektet &#x201C;Promoting Agriculture Climate change and Trade in EAC Region (PACT EAC)&#x201D; med st&#xF6;d fr&#xE5;n Sida sedan november 2011 och har nu l&#xE4;mnat in en ans&#xF6;kan om en f&#xF6;rl&#xE4;ngning av projektet fr&#xE5;n 2015-2019, med fokus p&#xE5; policys inom jordbruksindustri och jordbruksf&#xF6;r&#xE4;dling  och att i f&#xF6;rh&#xE5;llande till detta belysa kopplingar mellan klimatf&#xF6;r&#xE4;ndringar, handel och en tryggad livsmedelsf&#xF6;rs&#xF6;rjning. Projektet uppstod ur ett behov som EAC-regionen har att finna l&#xF6;sningar p&#xE5; de utmaningar som klimatf&#xF6;r&#xE4;ndringar st&#xE4;ller regionen inf&#xF6;r, t.ex. en livsmedelsf&#xF6;rs&#xF6;rjning som p&#xE5;verkats av &#xE5;terkommande torka. Dessutom har EAC-regionen begr&#xE4;nsad kapacitet att delta i multilaterala handelsf&#xF6;rhandlingar och begr&#xE4;nsad f&#xF6;rm&#xE5;ga att i dessa engagera regionens gr&#xE4;sr&#xF6;tter, och d&#xE4;rmed begr&#xE4;nsad kunskap om fattigas intressen och behov. I slutet av det f&#xF6;rsta projektet genomf&#xF6;rdes en konsultation med projektets intressenter och d&#xE5; framkom att det fanns en stor efterfr&#xE5;gan p&#xE5; ett forts&#xE4;ttningsprojekt, och d&#xE5; med fokus p&#xE5; jordbruksf&#xF6;r&#xE4;dling. Den externa utv&#xE4;rderingen som genomf&#xF6;rdes 2014 rekommenderade att projektet f&#xF6;rl&#xE4;ngs med en ytterligare projektperiod f&#xF6;r att f&#xE5;nga upp och f&#xF6;rst&#xE4;rka de positiva resultat som uppn&#xE5;tts under den f&#xF6;rsta projektperioden.
Syftet med PACT EAC2 &#xE4;r att forts&#xE4;tta att bygga upp kapaciteten hos EAC regionen f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; och anv&#xE4;nda kopplingar mellan klimatf&#xF6;r&#xE4;ndringar, handel och livsmedelsf&#xF6;rs&#xF6;rjning i relation till jordbruksf&#xF6;r&#xE4;dling, samt f&#xF6;rb&#xE4;ttra kapaciteten hos EAC-l&#xE4;nderna i WTO och UNFCCC-f&#xF6;rhandlingar. Det &#xF6;vergripande m&#xE5;let &#xE4;r att fr&#xE4;mja klimatv&#xE4;nlig och handelsdriven jordbruksf&#xF6;r&#xE4;dling i EAC regionen f&#xF6;r att minska fattigdom och f&#xF6;rb&#xE4;ttra livsmedelsf&#xF6;rs&#xF6;rjningen genom holistiska nationella, regionala och multilaterala strategier och i avtal p&#xE5; handels-, klimat- och jordbruksomr&#xE5;det. Projektet syftar ocks&#xE5; till att &#xF6;ka EAC:s f&#xF6;rm&#xE5;ga att p&#xE5;verka multilaterala handels- och klimatf&#xF6;rhandlingar samt att f&#xF6;rb&#xE4;ttra kopplingen mellan politiska beslutsfattare och gr&#xE4;sr&#xF6;tter i EAC-regionen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention intended to contribute to agro-industrial policy development in the EAC countries to be conscious of challenges related to climate change, food security, and trade. The purpose was to build capacities of East African stakeholders for climate-aware, trade-driven and food security-enhancing agro-processing in the region.
The project &quot;Promoting Agriculture, Climate and Trade linkages in the East African Community - Phase 2&quot; (PACT EAC2) had three specific objectives. 1. Increase knowledge and capacity of national and regional stakeholders on agro-value addition to contribute to formulation and implementation of holistic policies re climate change, food security and trade 2. Increase knowledge and capacity to negotiate in the WTO and UNFCCC on issues related to agro-value addition 3. Improve coordination between and across stakeholders at national, regional and multilateral levels for holistic approaches and regular information sharing.
CUTS International Geneva was implementing the project together with local partners such as CUTS International Nairobi (national activities in Kenya, coordinate regional activities in EAC and facilitate for other national partners), EAC secretariat as regional partner and national country partners include Burundi: Action, D&#xE9;veloppement et Int&#xE9;gration R&#xE9;gionale (ADIR), Rwanda: ACORD Rwanda, Tanzania: Economic and Social Research Foundation (ESRF), Uganda: Southern and Eastern African Trade, Information and Negotiations Institute (SEATINI).</narrative>
  </description>
  <participating-org ref="21005" role="2">
   <narrative xml:lang="EN">CUTS/Consumer Unity and Trust Society International</narrative>
  </participating-org>
  <participating-org ref="21005" role="4" type="21">
   <narrative xml:lang="EN">CUTS/Consumer Unity and Trust Society International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">498262.0146394126</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">479167.8840647461</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">498262.0146394126</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">479167.8840647461</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">984660.647977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">486398.6333384741</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">11863.3813009384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">479167.8840647461</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The purpose was to build capacities of East African stakeholders to promote climate-aware, trade-driven and food security-enhancing agro-processing policies in the region. The project brought together, informed, trained and moved to advocacy action hundreds of stakeholders from the government, businesses, civil society, media, academia and farming communities in five EAC countries Kenya, Uganda, Tanzania, Rwanda and Burundi.&#xA0;
The project contributed to increased&#xA0;knowledge and capacity of national and regional stakeholders on agro-value addition to contribute to formulation and implementation of holistic policies re climate change, food security and trade. By the end of the project 98% of 1274 responding stakeholders had better understanding how agro-processing can be more trade-driven, climate friendly and food security enhancing in the EAC region. A general better understanding on the linkages for 297 policy-makers, 130 agro-producers, and 154 agro-businesses and&#xA0;over 623 000 East African readers have been reached through the media.&#xA0;The project has involved at least 192 policy makers in various advocacy campaigns, whose influence can now be tracked in 10 policy efforts by East African governments to enhance policy synergies across climate change, trade, food security and agro-industry.
At the national level, in Burundi, the project, through ADIR, supported drafting &quot;Burundi&apos;s National Industrialization Policy&quot; and a plan for finalising the policy was adopted in 2018. In Rwanda&#xA0;CUTS&#xA0;supported the creation of the &quot;National Agro-Processing Forum&quot; to convey agro-processors&#x2019; perspectives into Rwanda&apos;s industrial policy implementation machinery.&#xA0;In Kenya,&#xA0;CUTS Nairobi contributed to finalising the &quot;Buy Kenya, Build Kenya Strategy&quot;, which now integrates elements of trade, climate and food security.&#xA0;In Tanzania the review by &quot;Tanzania&#x2019;s Sustainable Industrial Development Policy&quot;, the local partner ESRF has been advocating for starting the review process. In Uganda, the local partner SEATINI&#xA0;supported the development of the&#xA0;&quot;National Industrial Development Policy&quot; and&#xA0;&quot;Ugandan Climate Change Bill&quot;.&#xA0;
At the regional level&#xA0;CUTS has been involved to develop trade-related position papers: (i) compliance with standards and certification; (ii) tackling Non-Tariff Barriers; (iii) Trade facilitation; (iv) Buy East Africa, Build East Africa; (v) Institutional Frameworks; (vi) Harnessing Digitalisation. Similarly, recommended climate-related provisions related to: (i) Making it a priority cross-cutting area; (ii) Upscaling Green Investments; (iii) Mobilising Climate Finance; (iv) Role of private sector organisations; and (v) Private sector awareness and involvement. Moreover, CUTS has been involved in&#xA0;the development of the &quot;EAC Regional Private Sector Strategy&quot;.&#xA0;
At the global level, the project also supported&#xA0;increased knowledge and capacity to negotiate in the WTO and UNFCCC on issues related to agro-value addition. Among the policy makers and UNFCCC negotiators trained, 95% reported having better capacities to coherently take into account climate, trade and food security concerns into agro-processing-related policy work.&#xA0;Regarding climate and trade negotiators a large majority (88%) reported being better able to identify and represent their country&#x2019;s interests as negotiators. The project championed at least three East African submissions to UNFCCC on the Koronivia Joint Work on Agriculture, and identified at least three WTO submissions by EAC countries addressing relevant aspects of sustainable agro-processing development.&#xA0;
Finally the project contributed to improved coordination between and across stakeholders at national, regional and multilateral levels for holistic approaches and regular information sharing.&#xA0;&#xA0; An important part of the project has been to ensure coordinated policies at&#xA0;national, regional and global levels.&#xA0;A major result is that stakeholders interact more regularly with PACT EAC2 completion in September 2019, the project had become a major forum for convergence where cross-issue experience-sharing had fostered pluri-disciplinary thinking across agro-processing, climate change, trade and food security. Indeed, 828 stakeholders (74%) reported having recently maintained more regular interactions with professionals from other issue areas. On average, 95% of them thought project meetings were good opportunities in this regard.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050099" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
