<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403054901-AEA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 R&#xE4;dda Barnen frame 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 R&#xE4;dda Barnen ram 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Introduktion: 
R&#xE4;dda Barnen Sverige (h&#xE4;danefter R&#xE4;dda Barnen) har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r &#xE5;ren 2017-2021 p&#xE5; sammanlagt 993 616 000 kr. Det ans&#xF6;kta beloppet per &#xE5;r ligger tio procent h&#xF6;gre &#xE4;n ans&#xF6;kt belopp f&#xF6;r 2016 medan den totala budgeten per &#xE5;r ligger sju procent h&#xF6;gre &#xE4;n den totala ans&#xF6;kta budgeten f&#xF6;r 2016 (Sidas andel &#xF6;kar allts&#xE5; n&#xE5;got men ligger fortfarande tydligt under maxgr&#xE4;nsen p&#xE5; anslaget). Insatsen syftar till att &quot;bidra till ett starkt och h&#xE5;llbart civilsamh&#xE4;lle som st&#xE4;ller krav p&#xE5; och st&#xF6;djer samh&#xE4;llssystem till f&#xF6;rm&#xE5;n f&#xF6;r barns r&#xE4;ttigheter och f&#xF6;r alla barns skydd, i l&#xE4;nder och regioner d&#xE4;r R&#xE4;dda Barnen Sverige arbetar&quot;. Sida bed&#xF6;mer att insatsen &#xE4;r relevant under Strategin f&#xF6;r st&#xF6;d genom organisationer i det civila samh&#xE4;llet (CSO-strategin) eftersom den relaterar till strategins &#xF6;vergripande syfte &quot;att arbeta f&#xF6;r ett livskraftigt och pluralistiskt civilt samh&#xE4;lle&quot; och till b&#xE5;da strategins &#xF6;vergripande m&#xE5;lomr&#xE5;den (st&#xE4;rkt kapacitet och fr&#xE4;mjande av ett gynnsamt samh&#xE4;llsklimat).

Ans&#xF6;kande organisation: 
R&#xE4;dda Barnen &#xE4;r en v&#xE4;letablerad organisation i det svenska samh&#xE4;llet, med ett &#xF6;ppet och demokratiskt arbetss&#xE4;tt - och med en stark internationell f&#xF6;rankring. Sida har nyligen (2014) beslutat att f&#xF6;rnya R&#xE4;dda Barnens status som ramorganisation. Organisationen har n&#xE4;rmare 80 000 medlemmar aktiva i 203 kommuner, som representeras av 118 ombud p&#xE5; Riksm&#xF6;tet (R&#xE4;dda Barnens h&#xF6;gsta beslutande organ). R&#xE4;dda Barnen &#xE4;r en medlemsorganisation i Internationella R&#xE4;dda Barnen (Save the Children International, h&#xE4;danefter SCI). Svenska R&#xE4;dda Barnens styrelseordf&#xF6;rande sitter i SCI:s styrelse och organisationen &#xE4;r aktiv i det internationella samarbetet. R&#xE4;dda Barnen samordnar SCI:s arbete inom det tematiska omr&#xE5;det Barns r&#xE4;tt till trygghet och skydd, och tillsammans med R&#xE4;dda Barnen Norge och Danmark samordnar svenska R&#xE4;dda Barnen ocks&#xE5; SCI:s arbete inom God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter och &#xE4;r drivande i SCI f&#xF6;r partnerskap med lokala civilsamh&#xE4;llesorganisationer. Inriktningen p&#xE5; verksamheten under denna ans&#xF6;kan &#xE5;terspeglar det internationella engagemanget.

R&#xE4;dda Barnen &#xE4;r en av Sidas civilsamh&#xE4;llesenhets (CIVSAM) ramorganisationer sedan 1989, och organisationens ramstatus f&#xF6;rnyades 2014. R&#xE4;dda Barnen &#xE4;r ocks&#xE5; en strategisk partner till Sidas humanit&#xE4;ra enhet (HUM), och har dessutom avtal med flera andra enheter och ambassader. F&#xF6;r n&#xE4;rvarande har R&#xE4;dda Barnen ett tjugotal p&#xE5;g&#xE5;ende avtal med Sida, varav ett flertal &#xE4;r insatser d&#xE4;r EU &#xE4;r huvudfinansi&#xE4;r och Sida (CSO-anslaget) finansierar egeninsatsen. Dessa hanteras av CIVSAM. Samtliga &#xF6;vriga R&#xE4;dda Barnen-handl&#xE4;ggare p&#xE5; Sida och utlandsmyndigheterna har beretts m&#xF6;jlighet att bidra till denna beredning.

De genomf&#xF6;rande land- och regionkontoren &#xE4;r SCI-kontor med egna ansvarsomr&#xE5;den, rutiner och rapporteringslinjer. I denna beredning kommer d&#xE4;rf&#xF6;r b&#xE5;de SCI (centralt), R&#xE4;dda Barnen (Sverige) och SCI (region- respektive landniv&#xE5;) att bed&#xF6;mas, beroende p&#xE5; relevans.

Sida har goda erfarenheter av att samarbeta med R&#xE4;dda Barnen och organisationens resultatuppfyllelse &#xE4;r v&#xE4;ldokumenterad.

Sidas samlade st&#xF6;d till organisationen:
R&#xE4;dda Barnen f&#xE5;r st&#xF6;d under flera anslag p&#xE5; Sida och har p&#xE5;g&#xE5;ende avtal med utbetalningar om sammanlagt 312 MSEK under 2016 (varav 167 MSEK &#xE4;r ramst&#xF6;det och 93 MSEK &#xE4;r humanit&#xE4;rt st&#xF6;d). &#xD6;vriga avtal g&#xE4;ller landramar (Zambia, Afghanistan, AU och regionalt Afrika), informations- och kommunikationsarbete i Sverige samt ett tiotal avtal d&#xE4;r EU &#xE4;r huvudfinansi&#xE4;r och Sida endast bidrar med egeninsatsen. Sida t&#xE4;cker &#xE5;rligen ca 50 procent av budgeten f&#xF6;r R&#xE4;dda Barnens internationella program och ca 30 procent av organisationens totala budget. &#xD6;vriga medel kommer fr&#xE5;n FN (18% 2015), EU (8% 2015), andra givare som Radiohj&#xE4;lpen och Postkodslotteriet (8% 2015), f&#xF6;retagssamarbeten och egen insamling fr&#xE5;n medlemmar och allm&#xE4;nheten. 

F&#xF6;r denna beredning har samtliga Sidahandl&#xE4;ggare med ansvar f&#xF6;r avtal med R&#xE4;dda Barnen konsulterats, samt samtliga utlandsmyndigheter i de l&#xE4;nder d&#xE4;r R&#xE4;dda Barnen har verksamhet under ramavtalet 2016. N&#xE4;rmast samarbete har genomf&#xF6;rts med den humanit&#xE4;ra enheten som ocks&#xE5; berett ett fler&#xE5;rsst&#xF6;d under samma period.

Ans&#xF6;kan: 
Programmet bygger p&#xE5; R&#xE4;dda Barnens prioriteringar i organisationens verksamhetsinriktning f&#xF6;r 2017-2024 och f&#xF6;ljer logiskt p&#xE5; tidigare verksamhet. R&#xE4;dda Barnens ramans&#xF6;kan f&#xF6;r 2017-2021 &#xE4;r en forts&#xE4;ttning p&#xE5; det ramprogram som genomf&#xF6;rs under p&#xE5;g&#xE5;ende ramavtal 2016, med en mindre justering av landfokus. Tematiskt ligger tonvikten, precis som under avtalsperioden 2016, p&#xE5; Barns r&#xE4;tt till trygghet och skydd och God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter. Ramprogrammet f&#xF6;resl&#xE5;s genomf&#xF6;ras i 15 l&#xE4;nder (Etiopien, Rwanda, Sudan, Sydafrika, Zambia, Senegal, Cote d&#x2019;Ivoire, Filippinerna, Pakistan, Bangladesh, Myanmar, Vietnam, Jemen, Palestina och Kosovo), sju regionala program (Afrika, V&#xE4;stafrika, Asien, Sydostasien, Latinamerika, Mellan&#xF6;stern och Europa) och fem globala program (tematiska) - &#xE4;ven dessa i huvudsak en forts&#xE4;ttning p&#xE5; tidigare &#xE5;rs verksamhet. Geografiskt ligger huvudfokus p&#xE5; verksamheten i Afrika, f&#xF6;ljt av Asien, Mellan&#xF6;stern, Europa och Latinamerika. Omkring 200 lokala civilsamh&#xE4;llesorganisationer kommer att omfattas av insatsen. Afrika st&#xE5;r f&#xF6;r den st&#xF6;rsta &#xF6;kningen j&#xE4;mf&#xF6;rt med 2016 &#xE5;rs avtalsperiod.

&#xD6;kning av insatsens budget:
S&#xE5;v&#xE4;l i Save the Children globala strategi &#x201D;Ambition 2030&#x201D; som i R&#xE4;dda Barnens egen strategi f&#xF6;r perioden finns en tydlig tillv&#xE4;xtambition. R&#xE4;dda Barnen har en generell ambition att &#xF6;ka volymen i verksamheten och &#xE5;stadkomma mer f&#xF6;r barns r&#xE4;ttigheter med fokus p&#xE5; de mest marginaliserade och utsatta barnen. Det finns &#xE4;ven en f&#xF6;rv&#xE4;ntan att R&#xE4;dda Barnen ska bibeh&#xE5;lla ett globalt ledarskap i SCI inom Child Protection och fr&#xE5;gor om partnerskap, inklusive civilsamh&#xE4;llets roll i utveckling. 

&#xD6;kningarna i Afrikaprogrammet beror framf&#xF6;r allt p&#xE5; att R&#xE4;dda Barnen ger s&#xE4;rskilt st&#xF6;d till Sydafrika som ny Save the Children-medlem. Sydafrika &#xE4;r utvalt som prioriterat eftersom det &#xE4;r ett land med mycket omfattande v&#xE5;ld mot barn, men ocks&#xE5; ett land dit m&#xE5;nga barn migrerar. &#xC4;ven Zambia st&#xE5;r f&#xF6;r en stor del av &#xF6;kningen av Afrika-programmet, och R&#xE4;dda Barns st&#xF6;djer d&#xE4;r under avtalsperioden uppbyggnaden av ett s&#xE5; kallat signaturprogram med fokus p&#xE5; God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter - i linje med R&#xE4;dda Barnens tematiska fokusering.  

Sida bed&#xF6;mer att R&#xE4;dda Barnen har kapacitet att hantera medel p&#xE5; den planerade niv&#xE5;n och att f&#xF6;r&#xE4;ndringarna &#xE4;r motiverade.

F&#xF6;rv&#xE4;ntade resultat: 
Inom omr&#xE5;det God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter har R&#xE4;dda Barnen valt att prioritera omr&#xE5;dena (1) &#xF6;vervaka och kr&#xE4;va barns r&#xE4;ttigheter tillsammans med barn, (2) god samh&#xE4;llsstyrning som levererar barns r&#xE4;ttigheter, och (3) offentliga investeringar f&#xF6;r barn. F&#xF6;rv&#xE4;ntade resultat p&#xE5; global niv&#xE5; &#xE4;r t.ex. stater som regelbundet konsulterar barns egna organisationer; b&#xE4;ttre lagstiftning och policies f&#xF6;r barns r&#xE4;ttigheter; och &#xF6;kad budgetallokering f&#xF6;r utbildning och barnh&#xE4;lsa.

Inom omr&#xE5;det Barns r&#xE4;tt till trygghet och skydd har R&#xE4;dda Barnen valt att fokusera p&#xE5; (1) barns skydd mot v&#xE5;ld och (2) barnskyddssystem. F&#xF6;rv&#xE4;ntade resultat p&#xE5; global niv&#xE5; &#xE4;r &#xE4;ndrade attityder och beteende hos v&#xE5;rdnadshavare och l&#xE4;rare n&#xE4;r det g&#xE4;ller kroppsaga och f&#xF6;rnedrande bestraffningsmetoder; f&#xF6;rb&#xE4;ttrade kunskaper hos makthavare och andra nyckelpersoner kring hur sexuellt v&#xE5;ld mot barn kan f&#xF6;rebyggas och hanteras; samt att barn som &#xE4;r i riskzonen f&#xF6;r att dras in i kriminella g&#xE4;ng eller v&#xE4;pnade grupper f&#xE5;r tillg&#xE5;ng till hj&#xE4;lpprogram.

R&#xE4;dda Barnens ans&#xF6;kan har detaljerade resultatmatriser p&#xE5; land- och regional niv&#xE5; och p&#xE5; global niv&#xE5; finns en resultatmatris med f&#xF6;rv&#xE4;ntade resultat men utan aggregerade utg&#xE5;ngs- och m&#xE5;lv&#xE4;rden.

Tidigare resultatuppfyllelse: 
Eftersom R&#xE4;dda Barnen har arbetat med dessa tv&#xE5; tematiska omr&#xE5;den under en l&#xE4;ngre tid, finns gott om underlag f&#xF6;r Sida att bed&#xF6;ma tidigare m&#xE5;luppfyllelse och d&#xE4;rigenom ocks&#xE5; sannolikheten att resultat kommer att uppfyllas under 2017-2021. Som exempel p&#xE5; resultat inom de olika omr&#xE5;dena kan n&#xE4;mnas:

Inom God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter har R&#xE4;dda Barnen bland annat bidragit till att 88 procent av l&#xE4;nderna som omfattats av ramprogrammet nu skuggrapporterar till FN under Barnkonventionen och andra konventioner; att p&#xE5;verkansarbete f&#xF6;r budgetallokeringar f&#xF6;r barn i Senegal bidragit till att 2 500 barn f&#xE5;tt f&#xF6;delseattester och 14 000 beviljats gratis barnh&#xE4;lsov&#xE5;rd; och att den palestinska myndigheten ratificerat Konventionen om funktionsnedsatta personers r&#xE4;ttigheter.

Inom Barns r&#xE4;tt till trygghet och skydd har R&#xE4;dda Barnens arbete bland annat bidragit till att 12 l&#xE4;nder har antagit lagar som gjort sm&#xE4;rtsam och f&#xF6;r&#xF6;dmjukande bestraffning av barn starkt begr&#xE4;nsad eller olaglig; att Etiopiens regering har satt upp ett stopp f&#xF6;r barn&#xE4;ktenskap som ett m&#xE5;l i landets nationella tillv&#xE4;xt- och f&#xF6;r&#xE4;ndringsplan (med minst 17 000 barn&#xE4;ktenskap stoppade mellan 2013 och 2015 som resultat); och att 41 procent av barn vars v&#xE5;rdnadshavare deltagit i projektaktiviteter rapporterade att de inte l&#xE4;ngre blir slagna i hemmet. 

Sida bed&#xF6;mer att R&#xE4;dda Barnens m&#xE5;luppfyllelse f&#xF6;r liknande resultatomr&#xE5;den varit god och att det finns fog att f&#xF6;rv&#xE4;nta att R&#xE4;dda Barnen kan uppn&#xE5; god m&#xE5;luppfyllelse &#xE4;ven under 2017-2021.

Tidigare dialogm&#xE5;l:
Dialogm&#xE5;len under avtalsperioden 2016 var: (1) Att Sida skulle l&#xE5;ta utv&#xE4;rdera insatsen och att l&#xE4;rdomarna fr&#xE5;n utv&#xE4;rderingen skulle &#xE5;terf&#xF6;ras till verksamheten, (2) att se &#xF6;ver R&#xE4;dda Barnens arbete med andelen medel som n&#xE5;r ut till samarbetsorganisationer, samt (3) att samla in tillr&#xE4;cklig information f&#xF6;r att i denna fler&#xE5;rsberedning kunna bed&#xF6;ma R&#xE4;dda Barnens arbete med &#xE4;garskap, anpassning och harmonisering. En &#xF6;versyn 2016 visade att programmet i tillr&#xE4;ckligt h&#xF6;g grad genomlysts av andra utv&#xE4;rderingar, ramkriteriebed&#xF6;mning, uppf&#xF6;ljningsresor och stickprov (se nedan). Sida beslutade d&#xE4;rf&#xF6;r att inte g&#xF6;ra en egen utv&#xE4;rdering av insatsen utan att i st&#xE4;llet bygga beredningen p&#xE5; redan genomf&#xF6;rda bed&#xF6;mningar. G&#xE4;llande dialogm&#xE5;let om vidaref&#xF6;rmedling har R&#xE4;dda Barnen fortsatt att leva upp till sin interna m&#xE5;ls&#xE4;ttning, som ligger &#xF6;ver det avtalsvillkor Sida tidigare haft med organisationen. G&#xE4;llande dialogm&#xE5;let om &#xE4;garskap, anpassning och harmonisering har tillr&#xE4;cklig information inh&#xE4;mtats under 2016. Sida bed&#xF6;mer att dialogm&#xE5;len &#xE4;r uppn&#xE5;dda och att alla avtalsvillkor &#xE4;r omh&#xE4;ndertagna under p&#xE5;g&#xE5;ende avtalsperiod.

Grund f&#xF6;r Sidas bed&#xF6;mning:
Sidas bed&#xF6;mning av R&#xE4;dda Barnens ans&#xF6;kan grundas bland annat p&#xE5; f&#xF6;ljande dokumentation:
-Stickprov av R&#xE4;dda Barnens integrering av konfliktk&#xE4;nslighet i ramprogrammet i Bangladesh och Pakistan 2016 (dokumentnr. 030665/16)
-Stickprov p&#xE5; dokumentation i ramprogrammet Yemen och det regionala programmet i Afrika 2016 (dokumentnr. 024458/16)
-Reserapport uppf&#xF6;ljning av Save the Children Internationals system f&#xF6;r internrevision, antikorruption och partnerhantering 2016 (dokumentnr. 020994/16)
-Reserapport uppf&#xF6;ljning av ramprogrammet Etiopien 2016 (dokumentnr. 017145/16)
-Reserapport bes&#xF6;k p&#xE5; landkontoret Vietnam 2016 (dokumentnr. 016525/16)
-Granskning av R&#xE4;dda Barnens program f&#xF6;r god samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter i Sydostasien 2016 (dokumentnr. 020873/16)
-Utv&#xE4;rdering av Barn- och ungdomssatsningen 2011-2015 (best&#xE4;lld av Sida), 2016 (dokumentnr. 028870/16)
-Utv&#xE4;rdering av R&#xE4;dda Barnens program f&#xF6;r god samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;ttigheter i V&#xE4;stafrika 2009-2014 (best&#xE4;lld av R&#xE4;dda Barnen), 2016 (dokumentnr. 020874/16)
-Utv&#xE4;rdering av SCI:s arbete med civilsamh&#xE4;llesorganisationer f&#xF6;r barns r&#xE4;ttigheter i Latinamerika 2013-2015 (best&#xE4;lld av R&#xE4;dda Barnen), 2016 (dokumentnr. 020876/16)
-Utv&#xE4;rdering av R&#xE4;dda Barnens bidrag till Sidas humanit&#xE4;ra arbete 2013-2015 (best&#xE4;lld av Sida), 2016 (dokumentnr. 029659/16)
-R&#xE4;dda Barnens senaste rapport av avvikelse&#xE4;renden 2015 (dokumentnr. 001581/16)
-Stickprovsrevision av avtalsefterlevnad i ramprogrammet Filippinerna 2015 (dokumentnr. 044189/15)
-Sidas bed&#xF6;mning av R&#xE4;dda Barnens och SCIs upphandlingregelverk 2015 (dokumentnr. 039126/15)
-Slutrapport av R&#xE4;dda Barnens ramprogram 2013-2015 (dokumentnr. 016851/16)
-R&#xE4;dda Barnens policies f&#xF6;r l&#xF6;ner, resor och s&#xE4;kerhet, 2015 (dokumentnr. 038298/15)
-Revisionsrapporter av R&#xE4;dda Barnens ramprogram 2014 och 2015 (dokumentnr. 023176/15 respektive 016817/16)
-Sidas bed&#xF6;mning av R&#xE4;dda Barnen som ramorganisation 2014 (dokumentnr. 037375/15) 
-Utv&#xE4;rdering av SCI:s program f&#xF6;r att stoppa kroppsaga p&#xE5; Filippinerna 2014 (dokumentnr. 020871/16)
-Reserapport uppf&#xF6;ljning av ramprogrammet Pakistan 2014 (dokumentnr. 023757/15) 
-Studie av administrativa kostnader hos Sidas ramorganisationer R&#xE4;dda Barnen och Forum Syd 2014 (dokumentnr. 033887/14)
-Ramkriteriebed&#xF6;mning genomf&#xF6;rd av SIPU 2013 (dokumentnr. 037375/15)
-R&#xE4;dda Barnens Upphandlingspolicy (dokumentnr. 036194/15)
-SCI:s Upphandlingspolicy (dokumentnr. 036194/15)
-R&#xE4;dda Barnens Antikorruptionspolicy och whistleblower-policy (dokumentnr. 036194/15)
-SCI:s Antikorruptionspolicy, -manual och whistleblower-policy (dokumentnr. 036194/15)
-Utv&#xE4;rdering av R&#xE4;dda Barnens st&#xF6;d till partnerorganisationerna 2012 (Sidautv&#xE4;rdering 2012:29)

Sida har i samband med beredningen av ans&#xF6;kan konsulterat f&#xF6;ljande funktioner: 
-Handl&#xE4;ggare p&#xE5; Sidas humanit&#xE4;ra enhet (HUM) (organisationsbed&#xF6;mning, intern styrning och kontroll, integration humanit&#xE4;rt/utveckling)
-Sidas r&#xE5;dgivare i anti-korruption (GD-STAB) (hantering av avvikelse&#xE4;renden)
-Handl&#xE4;ggare p&#xE5; Sidas upphandlingsenhet (UPPIS) (upphandling p&#xE5; R&#xE4;dda Barnen och SCI)
-Samtliga handl&#xE4;ggare f&#xF6;r p&#xE5;g&#xE5;ende avtal med R&#xE4;dda Barnen och samtliga utlandsmyndigheter d&#xE4;r R&#xE4;dda Barnen har verksamhet under ramavtalet 2016 har konsulterats.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The application is based on Save the Children Sweden&apos;s strategy for 2017-2024 and is a continuation of the 2016 framework programme with a small adjustment of country and regional foci. Thematically the focus areas continues to be Child Protection and Child Rights Governance. The framework programme is suggested to be implemented in 15 countries, seven regional and five global programs - these are also primarily a continuation of the activities of previous years. Geographically the main focus is on Africa, followed by Asia, the Middle East and Europe &amp; Latin America. Around 200 local civil society organisations will be included in the contribution - as both beneficiaries and implementers.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">R&#xE4;dda Barnens ramprogram syftar till att bidra till ett starkt och h&#xE5;llbart civilsamh&#xE4;lle som st&#xE4;ller krav p&#xE5; och st&#xF6;djer samh&#xE4;llssystem till f&#xF6;rm&#xE5;n f&#xF6;r barns r&#xE4;ttigheter och f&#xF6;r alla barns skydd, i l&#xE4;nder och regioner d&#xE4;r R&#xE4;dda Barnen Sverige arbetar med fokus p&#xE5; Barns r&#xE4;tt till trygghet och skydd (Child protection) och God samh&#xE4;llsstyrning f&#xF6;r barns r&#xE4;tt (Child Rights Governance).</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1822861.8228618228</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2230046.9483568077</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1165409.9556890407</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1196564.4917858345</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1275548.508202264</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1819598.4300924297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2230046.9483568068</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1165409.955689041</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1196564.4917858336</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1275548.508202264</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">7949017.433017</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">1215241.2088452086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">-3263.3927693928</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">607620.614016614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1300860.7159624412</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">929186.2323943662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">717027.6758425956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">448382.2798464451</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">773421.5012432544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">423142.9905425801</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">844802.9008149798</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">430745.6073872845</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_Avtalsandring1forRaddaBarnen.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1 Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_Avtalsandring2forRaddaBarnen.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 2 Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_Avtalsandring3forRaddaBarnen.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3 Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_Avtalsandring4forRaddaBarnen.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 4 Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_011683-20InsatsavtalmellanSidaochRaddaBarnengallandeInsatsenRambidragforperiode2665106_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Insatsavtal Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_037846-16Beslutominsats,RaddaBarnenram2017-20211955848_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Insatsbeslut Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/54030549_005850-17UndertecknatunderavtalSidaochRaddaBarnenSverigegallanderamprogrammetfor1991574_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Underavtal Sida och R&#xE4;dda Barnen ramprogram 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">The progress report for Save the Children Sweden (SCS) is covering the period: 2017-2019 (3 years). The report highlights activities and results, as well as deviations and challenges since the start of the programme. SCS has also reported on the identified &apos;dialogue questions&apos;: conflict sensitivity, gender equality and environment and climate change.

Challenges

On challenges, SCS report that two major processes has had an impact on the organisation; 1. The US policy &apos;Protecting Lives in Global Health Assistance&apos; (PLGHA) 2. Brexit

When the Trump administration in 2019 declared expansion of the PLGHA policy, it worsened the situation for non-American organisations and their partners to apply a full rights perspective related to Sexual and Reproductive Health and Rights (SRHR) incl. the right to safe and legal abortion. In 2017, SCI decided to comply with the US policy. The argument was that the negative effects on women and children would otherwise have been too extensive. Last year the board of SCI, decided to start an investigation into how they as a global organisation could end the compliance without loosing the US funding. SCS has been actively involved in the investigative process which has largely focused on restructuring of the federation. 

On the Brexit process, the conditions for the partnership with the EU are affectd by the exit of the UK and therefore a new legal entity was registered in Belgium. SCI is registered in the UK and a process for national registration of country offices was initiated.

Examples of results

The progress report is covering a number of changes and results from regions and countries and from different thematic perspectives. Below are a few examples:

- Children&apos;s rights and access to education has seen improvements in several countries across different regions, for example in Serbia, Moldova, Vietnam and Sudan. 

- In 2019, Kosovo and South Africa achieved full prohibition of all forms of corporal punishment in all settings with implementation measures to enforce the legal ban pending. 

- In Vietnam a milestone on legal reform for the protection of child rights was reported in 2019. The issuance of a judicial resolution of the judges council of supreme people&apos;s court on sexual abuse crimes against persons under 18 years was adopted in October 2019.

- Between April and May 2019, the government of Botswana decided to release 57 children (unaccompanied migrants and separated children coming from the Congo as a result of the civil war) from detention. This was a result of SCS and their partners mobilisation and advocacy.

- The advocacy project Child Rights and Business (CRB) has led to local partners influencing the private sector to a larger extent. In C&#xF4;te d&apos;Ivoire (the largest supplier of cocoa beans in the world) and the Dominican Republic there has been focus on the cocoa supply chains, which has led to more children staying in schools, more parents prevents child labour and the governments and corporations are becoming more aware of child rights with a growing level of accountability.   

- SCS is also reporting progress from activities that aims to have an impact on budget processes at national and local level. As an example of evidence-based advocacy work, they report that in the Philippines, the department of education has now allocated budget for competence development of teachers in children&apos;s rights. In Ethiopia, in an area called Gurage zone, the budget had inreased with 65% annually for Early Childhood Care and Education. 

- In North Macedonia, SCS and its partners have contributed to legal and policy and insitutional reforms and for a new law recently adopted, it was the first time that child participation (including children&apos;s rights to freedom of expression and association) was embedded in the law. Another example of positive outcomes related to children&apos;s participation and rights is from Peru where a girl mobilized her community to speak about sexual violence and child trafficking. Sida has also met with the girl, Leidy 14 years when she was one of the speakers at the Stockholm Civil Society Days 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030549" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
