<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13817A0101-AEA-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO 2019-2021 Early Warning Tools for Resilience Building in IGAD Region</narrative>
   <narrative xml:lang="SV">FAO 2019-2021 Early Warning Tools for Resilience Building in IGAD Region</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande syfte &#xE4;r att bidra till att r&#xE4;dda liv genom s&#xE4;krade f&#xF6;rs&#xF6;rjningm&#xF6;jligheter, f&#xF6;rebygga m&#xE4;nniskors lidande (utan att &#xF6;ka f&#xF6;rs&#xF6;rjningsb&#xF6;rdan f&#xF6;r s&#xE5;v&#xE4;l m&#xE4;n som kvinnor) och att underl&#xE4;tta f&#xF6;r ett humanit&#xE4;rt evidens baserat tidigt varningssystem och d&#xE4;rmed en l&#xE5;ngsiktig h&#xE5;llbar utveckling i &#xD6;stafrika.  

Insatsens m&#xE5;l:
1. Motverka effekterna av naturkatastrofer f&#xF6;r pastoralister och agro-pastoralister (m&#xE4;n och kvinnor) genom att anv&#xE4;nda tidiga varningssystem p&#xE5; ett effektivt s&#xE4;tt och att realiteter, behov, m&#xE4;ns och kvinnors prioriteringar i regionen ing&#xE5;r i dessa system. 
2. Identifiera och harmonisera tidiga varningssystem s&#xE5; att dessa n&#xE5;r ut effektivt i handlingsprogram och f&#xF6;rebyggande  katastrofplaner.

FAO:s Resilience Team, &#xD6;stafrika, ansvarar f&#xF6;r insatsen och samarbetar med AgriTechTalk International, Texas A&amp;M University, IGAD och dess medlemsstater. 

Insatsen fokuserar p&#xE5; Kenya, Somalia och Uganda.

Insatsens totala kostnad &#xE4;r 35 MSEK och ska genomf&#xF6;ras under en tv&#xE5;-&#xE5;rs period (fr&#xE5;n december 2019 till november 2021)</narrative>
   <narrative xml:lang="EN">The overall purpose of this project is to contribute to saving lives through saving livelihoods, alleviating human suffering (without adding burden to either men or women) and paving the way for evidence-based humanitarian early and long-term development actions in the East Africa region.

The project has the following expected outcomes:
1. Mitigating impacts of natural shocks to pastoral and agro-pastoral men and women through the deployment of early warning tools that take into account the realities, needs, priorities of women and men in the region.
2.  Harmonized early warning systems identified to inform effective early action programs

The project will be implemented by FAO&#x2019;s Resilience Team for Eastern Africa in collaboration with AgriTechTalk International, Texas A&amp;M University, the Intergovernmental Authority on Development and its member countries. Focus countries of the project will be Kenya, Somalia, and Uganda.
The total cost the project is SEK 35 000 000 and will be implemented over a period of two years (Dec 2019 &#x2013; Nov 2021)</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Overall Impact:&#xA0;To contribute to saving lives through saving livelihoods, alleviating human suffering (without adding burden to either men or women) and paving the way for evidence-based humanitarian early and long term development actions in the East Africa region
The project has the following expected outcomes:
Outcome 1: Mitigating impacts of natural shocks to pastoral and agro-pastoral men and women through the deployment of early warning tools that take into account the realities, needs, priorities of women and men in the region.
Outcome 2: Harmonized early warning systems identified to inform effective early action programmes</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2326589.748199537</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788665</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2326589.7481995365</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788672</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">3701392.781226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2326589.748199537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1515699.1453788665</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-amendement--1--fao-ewt-march-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendement- 1- FAO EWT March 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13817_AgreementAmendement-1-FAOEWTMarch2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendement- 1- FAO</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13817_AgreementFAOEWTools2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement FAO</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/signed-agreement-fao-ew-tools-2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Signed Agreement FAO EW Tools 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13817_BeslutomInsats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-fao-ew-tools-2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Decision FAO EW Tools 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This Conclusion on Performance (CoP) covers the first year of implementation of the FAO&#xA0;Early Warning Tools for Increased Resilience of Livelihoods in IGAD Region during the period January - December 2020. The project is planned to be implemented over a period of two years.
During the first year of implementation which also coincided with the COVID-19 pandemic, FAO,&#xA0;along with ICPALD (IGAD Center for Pastoral Areas and Livestock Development) for outcome 1 and Tufts University (for outcome 2) has made progress towards achieving the goal of the project. However, face to face meetings and field visits that were planned, especially under outcome 1 have been seriously affected by restrictions on travel and meetings due to COVID-19.&#xA0;
Overall, FAO&apos;s achievements are satisfactory given the circumstances the project was implemented in. It was possible to raise awareness, to engage relevant ministries, designate focal persons, conduct trainings, collect data through questionnaires, produce templates and conduct reviews of early warning and early action practices in the region.
Summary of achievements as per FAO&apos;s&#xA0;report are presented below.
Outcome 1: Mitigating impacts of natural shocks to pastoral and agro-pastoral men and women through the deployment of early warning tools that take into account the realities, needs, priorities of women and men in the region.
National focal points were appointed in Kenya, Somalia and Uganda and National advisory and thematic technical task forces were established in these countries.
Feedback on scoping questionnaires to obtain qualitative data was received from Somalia and Uganda, with the latter having good data for the three pillars. For the former, FAO-Somalia is assisting to get data from Food Security and Nutrition Analysis Unit for Somalia (FSNAU) and Somalia and Water and Land Information Management (SWALIM). Animal and crop resource tools were developed and used to collect data from the 24 non-Arid and Semi Arid Lands (ASAL) counties in Kenya. Animal feed requirements as Dry Matter (DM), Metoblizable Energy (ME) and Crude Protein&#xA0;(CP) are 100% complete. All participating countries are now well aware of the importance of feed assessments, feed balance, feed security assessment and early warning system for feed availability; as well as the approaches to be used and data requirements for these assessments.
Overall, the project implementation has been affected by the COVID-19 pandemic and the restrictive measures implemented by the countries targeted by the activity. However, during the reporting period, the programme still managed to engage with the governments of all the targeted countries. While in Uganda there were some delays in engagement due to government internal procedures, in the other three countries engagement has been successful. Furthermore, Somalia have already established the National Advisory Committees and the National Technical Committees for the three pillars and have provided the information required for the livestock sector data mapping.
The implementation of virtual meetings has been instrumental in achieving the results mentioned above, as both the awareness and scoping mission activities were initially planned to be implemented through physical missions to the target areas.
However, key activities planned under this outcome heavily depended on face to face trainings and meetings including support to field data collection, analysis and reporting. Hence the need to revise the work plan and budget to complete these activities and achieve the required outputs.
Outcome 2: Harmonized early warning systems identified to inform effective early action programmes
A team of early warning experts conducted 84 interviews with 125 individuals between July and November 2020 and reviewed early warning systems in all countries in the IGAD region, as well as 17 predictive food security models. A draft report outlining key findings from this study, as well as recommendations for FAO and IGAD, was written and submitted to FAO after the end of the reporting period in early February 2020 and is currently under review.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13817" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
