<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105008001-AEA-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BecA 2017-2022</narrative>
   <narrative xml:lang="SV">BecA 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen - st&#xF6;d till forskningscentret &quot;Biosciences for central and eastern Africa (BecA)&quot;, syftar till en &#xF6;kad och s&#xE4;krare livsmedelsproduktion i Afirka, milj&#xF6;- och klimatm&#xE4;ssigt uth&#xE5;llig, med hj&#xE4;lp av avancerad bioteknik - utbildning, forskning, till&#xE4;mpning. Genom strategiska samarbeten med nationella, regionala och internationella partners, oms&#xE4;tts vetenskapliga resultat i innovationer till gagn f&#xF6;r universitet och forskningsinstitutioner och i slut&#xE4;ndan f&#xF6;r sm&#xE5;skaligt jordbruk och den privata sektorn.

BecA, en del av den afrikanska unionens satsning p&#xE5; bioteknik, &#xE4;r ett h&#xF6;gteknologiskt biotekniskt laboratorium med ca 45 anst&#xE4;llda, och lokaliserat p&#xE5; det internationella husdjurscentret ILRI&#xB4;s campus i Nairobi. Sverige har givit tv&#xE5; st&#xF6;d till BecA, ett basst&#xF6;d - f&#xF6;r infrastruktur och forskning fr&#xE5;n regeringens s&#xE4;rskilda satsning p&#xE5; livsmedelss&#xE4;kerhet, och ett programst&#xF6;d f&#xF6;r kapacitetsbyggande, forskning och utveckling av biotekniska &quot;plattformar/verktyg&quot;. Totalt har allokerats MSEK 80 f&#xF6;r en Fas I, perioden 2012-2016 (f&#xF6;rl&#xE4;ngt till 30 juni 2017). Budgeten f&#xF6;r 2016 l&#xE5;g p&#xE5; ca MSEK 10, och f&#xF6;r halv&#xE5;ret januari-juni 2017 p&#xE5; ca MSEK 4.5. Insatsen har avtalats med ILRI.

BecA har f n 7 externa givare, inklusive Sida, de st&#xF6;rsta givarna &#xE4;r Bill och Melinda Gates Foundation och Dfid. F&#xF6;r &#xE5;r 2018 st&#xE5;r Sida f&#xF6;r ca 9% av den totala budgeten.

F&#xF6;rutom st&#xF6;d till uppbyggnad av infrastruktur,  d v s avancerad laboratorieutrustning, har i Fas I st&#xF6;d &#xE4;ven utg&#xE5;tt till:
a) kapacitetsbyggande inom stipendieprogrammet &quot;African Biosciences Challenge Fund Programme - ABCF&quot;, d&#xE4;r forskarstudenter och forskare fr&#xE5;n regionen har givits m&#xF6;jlighet till kortare vistelse vid BecA&#xB4;s laboratorier f&#xF6;r att t ex l&#xE4;ra sig en ny teknik, f&#xF6;r att genomf&#xF6;ra analyser som kr&#xE4;ver avancerad utrustning eller f&#xF6;r att delta i kurser. Institutionellt har BecA &#xE4;ven medverkat till att bygga upp laboratoriekapacitet vid ett antal universitet i regionen, uppgradering av infrastruktur och utbildning av tekniker.
b) forskning om fr&#xE4;mst om fodergr&#xE4;set Brachiaria, f&#xF6;rb&#xE4;ttrat sortmaterial f&#xF6;rb&#xE4;ttrar avkastningen och tillg&#xE5;ng p&#xE5; foder f&#xF6;r husdjur och d&#xE4;rmed &#xF6;kad s&#xE5;v&#xE4;l mj&#xF6;lk- som k&#xF6;ttproduktion. Ett annat forskningsprogram &#xE4;r inriktat p&#xE5; att studera den genetiska variationen hos getter, som underlag f&#xF6;r f&#xF6;r&#xE4;dlingsprogram f&#xF6;r &#xF6;kad mj&#xF6;lk- och k&#xF6;ttproduktion i sm&#xE5;skalig animalieproduktion.
c) BecA har &#xE4;ven utvecklat ett antal tekniker (biotekniska &quot;plattformar/verktyg&quot;) inom bioinformatik, genetik och molekyl&#xE4;rdiagnostik, att anv&#xE4;ndas t ex inom f&#xF6;r&#xE4;dlingsprogram f&#xF6;r s&#xE5;v&#xE4;l husdjur som gr&#xF6;dor.

Fas I utv&#xE4;rderades externt h&#xF6;sten 2016 (Pengally &amp; Mwang&#xB4;ombe: A review of the Partnership between BecA/ILRI-Hub and Sida). Utv&#xE4;rderingen beskriver stipendieprogrammet ABCF som &quot;an outstanding success&quot;, och att det svenska st&#xF6;det &quot; .. has delivered practice and policy impacts through its flagship Climate-smart Brachiaria Program&quot;. Ca 6 000 jordbrukare i Kenya och Rwanda anv&#xE4;nder f&#xF6;rb&#xE4;ttrat sortmaterial och &quot; .. that success will undoubtedly cross into other countries&quot;. Utv&#xE4;rderingen understryker vikten av att BecA bedriver forskningsprogram av h&#xF6;g internationell klass, bl a f&#xF6;r att kunna beh&#xE5;lla kompetenta forskare som &#xE4;ven fungerar som handledare i ABCF-programmet, och att publiceringen i internationella vetenskapliga tidskrifter &#xF6;kar.

Utv&#xE4;rderingen f&#xF6;resl&#xE5;r:
- Fortsatt st&#xF6;d till stipendieprogrammet ABCF, BecA m&#xE5;ste dock hitta en mer l&#xE5;ngsiktigt finansiellt uth&#xE5;llig modell,
- Fortsatt st&#xF6;d till institutionellt kapacitetsbyggande, dock fr&#xE4;mst f&#xF6;r att underh&#xE5;lla redan uppn&#xE5;dda resultat,
- Fortsatt och &#xF6;kat st&#xF6;d till forskning, om Brachiaria och om getter, dock b&#xF6;r till&#xE4;mpning av forskningsresultat och f&#xE4;ltf&#xF6;rs&#xF6;k genomf&#xF6;ras av nationella samarbetspartners (&quot;NARS&quot;),
- &#xD6;kat samarbete med andra Sida-finansierade insatser, t ex BIO-INNOVATE och bilaterala forskningsprogram.

BecA fas II f&#xF6;resl&#xE5;s f&#xF6;r perioden 1 juli 2017 - 30 juni 2022 med en total budget av SEK 50 000 000, att liksom fas I avtalas med ILRI.

Fas II bygger p&#xE5; erfarenheter fr&#xE5;n fas I och slutsatser och rekommendationer i den externa utv&#xE4;rderingen, fortsatt st&#xF6;d till a) kapacitetsbyggande (ABCF), b) forskning och c) teknikutveckling.

Stipendieprogrammet ABCF forts&#xE4;tter, n&#xE5;got &#xF6;kat fokus p&#xE5; forskarstudenter och forskare fr&#xE5;n l&#xE4;nder med bilateralt forskningssamarbete (Rwanda, Uganda, Etiopien och Tanzania) samt svaga stater ( t ex Eritrea, DRK, Somalia) samt fortsatta anstr&#xE4;ngningar f&#xF6;r ett ytterligare &#xF6;kat kvinnligt deltagande.

Forskning om fodergr&#xE4;set Brachiaria samt om genetik hos get, men med fokus just p&#xE5; forskning - som den externa utv&#xE4;rderingen tycker &#xE4;r BecA&#xB4;s styrka, och inte p&#xE5; till&#xE4;mpning av forskningsresultat. H&#xE4;r f&#xF6;resl&#xE5;s att BecA forts&#xE4;tter med id&#xE9;n om strategiska partnerskap, d&#xE4;r nationella forsknings- och f&#xF6;rs&#xF6;ksorganisationer (&quot;NARS&quot;) sk&#xF6;ter den mer praktiska verksamheten. &#xD6;kat krav p&#xE5; publicering, och framtagandet av en kommunikationsstrategi.

Avslutningsvis, fortsatt st&#xF6;d till utveckling av biotekniska &quot;plattformar&quot;, &quot;verktyg&quot; att anv&#xE4;ndas t ex inom v&#xE4;xt- eller animalief&#xF6;r&#xE4;dlingsprogram eller inom v&#xE4;xtpatologisk forskning/f&#xF6;rs&#xF6;ksverksamhet.

Dialogfr&#xE5;gor under fas II omfattar:
- L&#xE5;ngsiktig finansiering, fr&#xE4;mst av de h&#xF6;gteknologiska laboratorierna men &#xE4;ven av stipendieprogrammet ABCF,
- Andra givare och minskat beroende av Sida (&quot;Sida exit strategy&quot;),
- Synergier med BIO-INNOVATE - f&#xF6;ruts&#xE4;ttningar f&#xF6;r att forsknings-team som erh&#xE5;llit anslag ska kunna utnyttja BecA&#xB4;s laboratorier, och med Sidas bilaterala forskningssamarbeten - fr&#xE4;mst Etiopien, d&#xE4;r forskarutbildning i bioteknik v&#xE4;ntas ing&#xE5; i kommande avtal om st&#xF6;d till Addis Abeba University,
- F&#xF6;rm&#xE5;gan att beh&#xE5;lla vetenskapligt kompetent personal,
- Inom stipendieprogrammet ABCF, ett &#xF6;kat fokus p&#xE5; svagare stater.

Liksom tidigare kommer BecA att helt f&#xF6;lja ILRI&#xB4;s, och d&#xE4;rmed CGIAR-systemets, finansiella regelverk, ett regelverk som Sida i samband med basst&#xF6;det till CGIAR (fr&#xE5;n PARTNER/FORSK) har godk&#xE4;nt. BecA kommer, ocks&#xE5; liksom i fas I, att anv&#xE4;nda ILRI&#xB4;s ekonomiadministration f&#xF6;r bokf&#xF6;ring, upphandling, revision mm.

BecA kommer, ocks&#xE5; liksom i fas I, att st&#xF6;djas av en referensgrupp (&quot;Advisory Panel&quot;), bl a med representanter f&#xF6;r ILRI och AU/NEPAD, de organisationer som i b&#xF6;rjan av seklet grundade BecA.

Insatsen bed&#xF6;ms relevant dels till svenska strategier och dokument, men &#xE4;ven i h&#xF6;gsta grad till prioriteringar i en afrikansk forskningskontext t ex uttryckt i styrdokument fr&#xE5;n Afrikanska Unionen och dess tekniska gren NEPAD.

Vad g&#xE4;ller afrikanska strategier, policies och styrdokument, den Afrikanska Unionens &quot;Agenda 2063&quot; uttrycker en vision om ett Afrika med en modern jordbrukssektor, en h&#xF6;gt avkastande och en milj&#xF6;- och klimat-m&#xE4;ssigt uth&#xE5;llig livsmedelsproduktion och d&#xE4;rmed en tryggad livsmedels-f&#xF6;rs&#xF6;rjning och -s&#xE4;kerhet f&#xF6;r den snabbt v&#xE4;xande befolkningen. Det utvecklingen skall uppn&#xE5;s bl a med hj&#xE4;lp av vetenskap, teknik och innovation, och den f&#xF6;rsta konkretiseringen av &quot;Agenda 2063&quot; &#xE4;r &quot;Science, Technology and Innovation Strategy for Africa (STISA) 2024&quot;, d&#xE4;r tydliga prioriteringar om livsmedels-f&#xF6;rs&#xF6;rjning och -s&#xE4;kerhet ing&#xE5;r.

NEPAD, AU&#xB4;s vetenskapliga och tekniska organ, har explicit artikulerat betydelsen av vetenskap och teknik f&#xF6;r Afrikas utveckling. I NEPAD&#xB4;s &quot;Comprehensive Plan of Action&quot;, f&#xF6;rst publicerad 2008, ing&#xE5;r &quot;African Biosciences Initiative (ABI)&quot; och st&#xF6;d till fyra regional forskningscentra inom bioteknik - i s&#xF6;dra, &#xF6;stra och centrala, v&#xE4;stra och norra Afrika. Centret f&#xF6;r &#xF6;stra och centrala Afrika &#xE4;r BecA/ILRI Hub i Nairobi, etablerat i n&#xE4;ra samarbete med ILRI. &#xD6;vriga NEPAD-dokument som insatsen relaterar till &#xE4;r &quot;Comprehensive Africa Agriculcure Development Programme (CAADP)&quot; och m&#xE5;l 3 och 4 (&#xF6;kad livsmedelsproduktion och minskad hunger samt publicering och till&#xE4;mpning av jordbruks-forskning och -teknik) samt &quot;Capacity Development Strategic Framework (CDSF)&quot; d&#xE4;r universitet och forskningsinstitutioner identifieras som mycket viktiga f&#xF6;r kapacitetsbyggande.</narrative>
   <narrative xml:lang="EN">The contribution - support to the research center &quot;Biosciences for eastern and central Africa (BecA)&quot;, aims at increased food producation and security in Afrika, environmental and climate sustainable, using advanced biotechnology - training, research and application. Through strategic partnerships with national, regional and international partners, scientific results are communicated and applied in innovations for the benefit of universities and research institutions but also in the end for small scale farming and the private sector.</narrative>
  </description>
  <participating-org ref="47063" role="2">
   <narrative xml:lang="EN">ILRI/International Livestock Research Institute</narrative>
  </participating-org>
  <participating-org ref="47063" role="4" type="80">
   <narrative xml:lang="EN">ILRI/International Livestock Research Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-01" type="1"></activity-date>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">432900.4329004328</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1024118.5676148393</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1205596.5058852145</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1216109.1023594688</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1142603.9711317609</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">874441.8146416537</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">291480.6048805512</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">432900.432900433</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1024118.567614839</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1205596.505885215</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1216109.1023594684</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1142603.9711317606</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">582961.2097611025</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">6435006.435006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">432900.4329004328</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">512059.2838074196</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">512059.2838074196</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">602798.2529426073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">602798.2529426073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">608054.5511797344</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">608054.5511797344</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">571301.9855658804</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">571301.9855658804</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">582961.2097611025</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Stipendieprogrammet ABCF, som m&#xF6;jligg&#xF6;r vistelser vid BecA f&#xF6;r forskare och forskarstudenter i regionen f&#xF6;r utbildning i h&#xF6;gteknologisk bioteknik, omfattade 2019 avseende l&#xE4;ngre vistelser (upp till 6 m&#xE5;nader) 34 personer (varav 13 kvinnor) och avseende kortare kurser, 49 personer. Sammanlagt 28 publikationer i &quot;peer-reviewed&quot; vetenskapliga tidskrifter. Flertalet stipendiater genomf&#xF6;rde tr&#xE4;ning i tekniker relaterade till &#xF6;vriga BecA-delprogram.
Aktiviteter avseende fodergr&#xE4;set Brachiaria omfattade bl a odlingstekniskt st&#xF6;d till fem nya institutioner, bl a i Sydafrika och Zimbabwe, fortsatt forskning om rotkn&#xF6;lar - bakterier och svampar som inverkar positivt p&#xE5; t ex gr&#xE4;sets avkastning, kvalitet, torkt&#xE5;lighet eller sjukdomstolerans, samt om fr&#xF6;produktion - fr&#xF6;s&#xE4;ttning under olika odlingsbetingelser samt fr&#xF6;kvalitet.
Genetiska studier av olika get-populationer, samt st&#xF6;d till framtagande av f&#xF6;r&#xE4;dlingsprotokoll f&#xF6;r avel.
Fortsatt utveckling av diverse biotekniska plattformar f&#xF6;r diagnosticering av v&#xE4;xt- och/eller djursjukdomar.&#xA0;
Samtliga aktiviteter p&#xE5; ett eller annat s&#xE4;tt kopplade till BecA&#xB4;s grundl&#xE4;ggande verksamhetsid&#xE9; och mandat - att till forskare, forskarstudenter, forskningsinstitutioner och nationella f&#xF6;rs&#xF6;ksorganisationer inom jordbrukssektorn (NARS) erbjuda laboratoriem&#xF6;jligheter och utf&#xF6;ra forskning inom avancerad och h&#xF6;gteknologisk bioteknik, i slut&#xE4;ndan till gagn f&#xF6;r&#xA0; livsmedelsproduktion, oftast sm&#xE5;skalig - f&#xF6;r &#xF6;kad avkastning och/eller f&#xF6;rb&#xE4;ttrad kvalit&#xE9;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050080" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
