<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13646A0101-AHO-43041</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IGAD 2019-2021 Gender Responsive Land Adminstration and Monitoring</narrative>
   <narrative xml:lang="SV">IGAD 2019-2021 Gender Responsive Land Adminstration and Monitoring</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Project Goal: 
Enhance transnational land governance through capacity development on innovations in land administration, strengthening gender equality and improving land monitoring in the IGAD Region.
Project Objectives
1) Enhance further the capacity of IGAD and its Member States to effectively implement gender responsive land administration systems through the application innovative tools
2) Strengthen gender mainstreaming in land administration for the IGAD Member States
3) To facilitate land monitoring for improved land policy reform processes and implementation in the IGAD Region
4) Enhance IGAD&#x2019;s capacity to oversee the implementation of the Regional land program</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att s&#xE4;kra  tillg&#xE5;ng till mark och markr&#xE4;ttigheter f&#xF6;r alla markanv&#xE4;ndare i IGAD- (Inter-Governmental Authority on Development) regionen genom genomf&#xF6;rande av Afrikanska Unionens (AU) Deklaration f&#xF6;r markfr&#xE5;gor (Land Issues and Challenges in Africa) som f&#xF6;rv&#xE4;ntas st&#xE4;rka socioekonomisk utveckling och &#xF6;ka fred och s&#xE4;kerhet. Insatsen f&#xF6;rv&#xE4;ntas &#xF6;ka IGAD&#xB4;s och dess medlemsl&#xE4;nders kapacitet att genomf&#xF6;ra landadministrativa reformer genom att operationalisera  l&#xE4;mpliga ramverk och instrument f&#xF6;r f&#xF6;rb&#xE4;ttrad service, j&#xE4;mst&#xE4;lldhet och &#xF6;vervakning av markr&#xE4;ttigheter. Insatsens m&#xE5;l &#xE4;r:
1)  F&#xF6;rb&#xE4;ttrad kapacitet hos IGAD och dess medlemsstater att effektivt genomf&#xF6;ra en j&#xE4;mst&#xE4;lldhetsintegrerad markadministration genom anv&#xE4;ndning av innovativa hj&#xE4;lpmedel och verktyg.
2) St&#xE4;rka och integrera j&#xE4;mst&#xE4;lldhetsperspektivet i landadministrationen i IGAD:s medlemsstater.
3) Att underl&#xE4;tta &#xF6;vervakningen av markr&#xE4;ttigheter f&#xF6;r att f&#xF6;rb&#xE4;ttra policy f&#xF6;r landreform processer och genomf&#xF6;rande av desamma i IGAD-regionen.
4) F&#xF6;rb&#xE4;ttra IGAD:s kapacitet att f&#xF6;lja genomf&#xF6;randet av regionala landprogram.
Insatsen p&#xE5;g&#xE5;r under tv&#xE5; &#xE5;r (oktober 2019-september 2021) till en total kostnad av 35,000,000 SEK av vilka 18,000,000 ska anv&#xE4;ndas f&#xF6;r insatsens genomf&#xF6;rande &#xE5;r 1 (oktober 2019-september 2020) och resterande 17,000,000 SEK ska t&#xE4;cka genomf&#xF6;randet under &#xE5;r 2 (oktober 2020-september 2021)</narrative>
   <narrative xml:lang="EN">This project envisions to achieve access to land and security of land rights for all land users in the IGAD region through the implementation of the AU Declaration on Land Issues and Challenges in Africa, leading to enhanced socio-economic development, peace and security. The project is expected to build the capacity of IGAD and its Member States to implement land administration reforms through the adoption and implementation of appropriate frameworks and instruments for improved service delivery, gender equality and land monitoring. The specific objectives of the project are:
1)	Enhance further the capacity of IGAD and its Member States to effectively implement gender responsive land administration systems through the application of innovative tools; 
2)	Strengthen gender mainstreaming in land administration in IGAD Member States; 
3)	To facilitate land monitoring for improved land policy reform processes and implementation in the IGAD Region.
4)	Enhance IGAD&#x2019;s capacity to oversee the implementation of the Regional land program.
The project has a duration of two years (October 2019 &#x2013; September 2021) and a total cost of SEK 35,000,000 of which SEK 18,000,000 will be used for project implementation in year 1 (October 2019 &#x2013; September 2020) and the balance SEK 17,000,000 will cover implementation costs in year 2 (October 2020 &#x2013; September 2021).</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">IGAD/Intergovernmental Authority on Development</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">IGAD/Intergovernmental Authority on Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-09" type="1"></activity-date>
  <activity-date iso-date="2019-10-09" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43041" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural land policy and management</narrative>
  </sector>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450757</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1765155.5923468852</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450754</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">8e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1765155.5923468843</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-09"></transaction-date>
   <value currency="USD" value-date="2019-10-09">3504643.978891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1903573.4303450757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">206251.3332322867</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1558904.266110133</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/signed-agreement-igad-gender-resp-land-admin-and-monitoring-2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Signed Agreement IGAD Gender Resp Land Admin and Monitoring 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/signed-decision-igad-gender-resp-land-admin-and-monitoring-2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Signed Decision IGAD Gender Resp Land Admin and Monitoring 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of achievements
Result area 1: Enhanced Capacity Development of IGAD Region on gender responsive land administration
The Project targeted to developing Eight Innovative Tools. In the first year of the project, five innovative tools have been developed. The tools that have been developed have all received requests for roll out by the IGAD member States towards starting and or improving their land reform processes: Gender Responsive National Land Policy (to be piloted in South Sudan) Gender Responsive Alternative Dispute Resolution Manual (to be piloted in Uganda) Training of Trainers Manual on Effective Land Administration mainstreamed by gender (to be piloted in Djibouti) Model Gender Strategy for mainstreaming gender in law and policy in IGAD region (to be rolled out in Kenya) A practice Manual for Mainstreaming Gender in the Implementation of Land Reforms (to be used for a training in Ethiopia) A Training of Trainers Manual on Mainstreaming Gender in Land Administration (training of trainers to be held in Ethiopia)
Development and validation of Standard Operating Procedures (SOP) mainstreamed by gender for standardized land services provision:
Due to the failure to get well qualified consultants for the assignment, the modus of implementing this assignment changed from consultants to Member States Teams documenting case studies from best practices. Countries that are making progress on these are Uganda, Ethiopia and Kenya.
One community of practice established on Women and Land. IGAD member states participating in this CoP and virtual meetings are convened monthly.
Result Area 2: Strengthened gender mainstreaming in land administration in the IGAD Region
Most of the activities, e.g. production of a documentary and coffee table book to show the multiverse of women, are at the initial stage of recruitment of consultants
Result area 3: Strengthened Capacity of the IGAD Region to implement land monitoring
The IGAD Land Governance Unit held a Land Governance mainstreaming session for the Agriculture and Environment Division (EAD. The meeting stimulated interest in developing joint programmes. During this reporting period, 3 concept notes that integrate Land Governance under the Agriculture and Environment Division have been developed for possible funding.
Result area 4: Strengthened IGAD Land Governance project coordination and Implementation
Staff have been recruited and on duty</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13646" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
