<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405021301-AEA-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GVEP CARE2 (2012-2015)</narrative>
   <narrative xml:lang="SV">GVEP CARE2 (2012-2015)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Capital Access for Renewable Energy Enterprises (CARE2) was a programme that aimed to support the growth of a sustainable market for renewable energy, focusing on &#x201C;e-MSMEs&#x201D; (energy-focused micro, small and medium sized enterprises) in Uganda, Tanzania, Kenya and Rwanda, as a means to drive economic prosperity in a way which is inclusive of people living in poverty
The CARE2 programme objectives were:
- To improve the conditions for poor people to participate in growth, market development and entrepreneurship,
- To increase the availability of sustainable, affordable and appropriate energy services to those unserved or underserved,
- To improve the position of women both in the job market and at home,
- To enhance environmental sustainability.
&#xA0;
To achieve the expected outcomes, the programme had the following four main output objectives:
- Increase access to finance for e-MSMEs
- Increase participation by FIs in energy markets
- Deliver value adding mentoring to e-MSMEs and
- Create conditions for sustained market activity which do not require continuing donor funding.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Global Village Energy Partnership (GVEP) har ans&#xF6;kt om bidrag p&#xE5; SEK 18 000 000 f&#xF6;r en f&#xF6;rl&#xE4;ngning av Sidas st&#xF6;d till projektet &quot;Capital Access for Renewable Energy Enterprises (CARE2)&quot; f&#xF6;r perioden 2015-2016. Tidigare har Sida bidragit med SEK 48 500 000 till insatsen, vilken nu ges ett avslutande st&#xF6;d fr&#xE5;n Enheten f&#xF6;r Global Ekonomi och Milj&#xF6; (GECO) i syfte att anv&#xE4;ndas som &#xF6;verbryggande st&#xF6;d inf&#xF6;r ett eventuellt &#xF6;vertagande av Afrikaavdelningen efter f&#xF6;rl&#xE4;ngnings&#xE5;rets slut. Beredningen av f&#xF6;rl&#xE4;ngningsst&#xF6;det till CARE2 har gjorts i samarbete med Sveriges Ambassad i Rwanda, vilken samtidigt bereder ett separat st&#xF6;d GVEP f&#xF6;r projektet &quot;Scaling up Off Grid Energy in Rwanda&quot;. Den tidigare beredningen av st&#xF6;det f&#xF6;r CARE2 fr&#xE5;n 2012 har lagts till i denna beredning, d&#xE5; den inte tidigare fanns registrerad i TRAC. Den &#xF6;versyn av tidigare bed&#xF6;mningar som kr&#xE4;vs vid kompletterande insatsbeslut, enligt insatsregel 3.11.3, har d&#xE4;rmed ocks&#xE5; kunnat underl&#xE4;ttas. Insatsen har inte tagits upp i GECOs enhetskommitt&#xE9; d&#xE5; den endast avser ett ett&#xE5;rigt st&#xF6;d d&#xE4;r ingen forts&#xE4;ttning kommer att ske inom ramen f&#xF6;r GECOs verksamhet. Kvalitetss&#xE4;kring av insatsen har dock &#xE4;gt rum genom granskning av GECOs Enhetschef samt controller.  

Det &#xF6;vergripande m&#xE5;let med CARE2 projektet &#xE4;r att bidra till tillv&#xE4;xten av en h&#xE5;llbar marknad f&#xF6;r f&#xF6;rnybar energi genom att fokusera p&#xE5; &apos;energy focused micro, small and medium sized enterprises&apos; (e-MSMEs) i fyra &#xD6;stafrikanska l&#xE4;nder, Uganda, Tanzania, Kenya och Rwanda, som ett medel att driva den ekonomiska utvecklingen i regionen p&#xE5; ett s&#xE4;tt som inkluderar m&#xE4;nniskor som lever i fattigdom. Genom att st&#xE4;rka e-MSMEs med hj&#xE4;lp av kapacitetsutveckling, mentorskap och &#xF6;kad tillg&#xE5;ng till kapital, vill man uppn&#xE5; f&#xF6;ljande effektm&#xE5;l: 1) F&#xF6;rb&#xE4;ttra villkoren f&#xF6;r fattiga m&#xE4;nniskor att delta i tillv&#xE4;xt, marknadsutveckling och entrepren&#xF6;rskap, 2) &#xF6;ka tillg&#xE5;ngen till h&#xE5;llbar, f&#xF6;rnybar och kostnadeffektiv energi f&#xF6;r m&#xE4;nniskor p&#xE5; landsbyggden som inte n&#xE5;s av det nationella eln&#xE4;tverket, 3) f&#xF6;rb&#xE4;ttra kvinnors st&#xE4;llning b&#xE5;de p&#xE5; arbetsmarknaden och i hemmet, samt 4) &#xF6;ka den milj&#xF6;m&#xE4;ssiga h&#xE5;llbarheten. I insatsen har det setts som s&#xE4;rskilt viktigt att st&#xE4;rka e-MSMEs tillg&#xE5;ng till kapital f&#xF6;r att uppn&#xE5; dessa m&#xE5;l. 

Projektets totala budget f&#xF6;r f&#xF6;rl&#xE4;ngnings&#xE5;ret uppg&#xE5;r till SEK 24 255 026, varav 74% finansieras av Sida och 26% av en trust fund p&#xE5; V&#xE4;rldsbanken.</narrative>
   <narrative xml:lang="EN">Supporting the growth of a sustained market for renewable energy,     tergeting energy focussed micro, small and medium sized enterprises   in East Africa (Kenya, Tanzania, Uganda, Rwanda) as a means to drive  development in a way that is inclusive of people living in poverty.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Energy 4 Impact (formerly called GVEP International)</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Energy 4 Impact (formerly called GVEP International)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2012-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2866049.1364918966</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1934532.9484738684</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2405282.875843671</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2866049.136491897</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1934532.948473868</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2405282.875843671</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="USD" value-date="2012-09-01">7165122.841229</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-28"></transaction-date>
   <value currency="USD" value-date="2012-09-28">886406.9494304835</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">1979642.1870614132</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-28"></transaction-date>
   <value currency="USD" value-date="2013-11-28">1934532.9484738684</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">1749296.6369772153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">655986.2388664559</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida has been funding CARE2 during 2012 up to 2015 with SEK 48&#xA0;500&#xA0;000, and in 2015 it was decided to continue the funding for one more year with SEK 18&#xA0;000&#xA0;000. The first phase was supported from the strategy for sustainable economic development, the second phase from the&#xA0;Environment and Climate Strategy.
The reason Sida decided not to continue with funding from the Global strategy was that the intervention was regional and not global.Thus, the new agreement was only a phasing-out support, which meant a direct continuation of ongoing CARE2 with the same activities but with revised targets.
The project included two main areas: 1) TAF Technical Assistance Facility and 2) a guarantee facility.
During the first phase a total of 1 354 energy focused micro, small and medium sized enterprises (e-MSMEs) were provided support in business and financial planning, capital raising, market development and value chain strengthening, business, technical and financial training, and mentoring. During the second phase 992 companies received support, although there can be some overlapping with the enterprises in phase 1.
Key results received until 2016 include more than 5000 jobs created, of which 38% were held by women. The programme component which achieved the highest level of women led enterprises was PDP3 (Improved domestic cook stoves and briquettes) with 44%.
In total 9,5 million people in rural areas have received access to sustainable renewable energy and 9,5 million tonnes of CO2 have been saved. These achievements were all above targets set in 2012.
However, an external review of the project 2016 concluded that a major part of the results regarding jobs had been achieved in a handful, in most cases already well established enterprises, and that it was difficult to say whether these companies would have been successful also without the support from GVEP.&#xA0;
The most challenging part of the intervention was the Loan and Guarantee facility, LGF. GVEP allocated Sida funds equivalent to USD 241,756 for a guarantee to several local financial institutions to promote lending to local energy companies. The mechanism based on the original proposal was to scale up GVEP&#xB4;s existing LGF facility and provide partial guarantees by GVEP to lower the lending interest rates and barriers to accessing loans.
Low performance in this area was first explained with low interest from financial investors, but in the Progress report for Sep. 2014 - Aug. 2015 it became clear that the share of non-performing loans was 36 percent, which is much higher than industry average. At the same time, 2015, Sidas Africa department was preparing support for another intervention with GVEP in Rwanda. Questions were raised about high share of non performing loans. Sidas department for Loan and guarantees was consulted and conducted a review on site in order to identify weaknesses and provide recommendations for improvement.&#xA0;The review showed that GVEP had guaranteed an excessive percentage, up to 100 %, of the risk on the loans. As constructed, the guarantee didn&apos;t provide the lending banks with enough incentives to perform due&#xA0;diligence&apos;s of the borrowers,&#xA0; with the consequence that money was lent to companies and people who were not creditworthy.
Further, GVEP had acted on its own as a guarantee and loan facility, which is not in line with Sidas rules, even though the guarantee scheme was approved by Sida in connection with the conclusion of the agreement in 2012 as a temporary solution. The intention was that Sida would contribute with a guarantee later on, but this did not happen and the information seems to have been lost when officers changed. Meanwhile GVEP continued to use Sidas funds to guarantee lending from a number of different East African banks.
With this information at hand, Sida decided not prolong its support for LGF. The Africa department followed the Global unit and excluded support to LGF from the intervention in Rwanda.&#xA0;&#xA0;
When re-direction of LGF deposits to other activities within the program was not performed in line with what had been agreed Sida asked GVEP to re-pay 241 756 USD. The money was returned to Sida in 2018.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54050213" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
