<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13268A0101-AHO-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IGAD/IDDRSI 2019-2022  Strengthening Coordination and Implementation of IDDRSI</narrative>
   <narrative xml:lang="SV">IGAD/IDDRSI 2019-2022 Strengthening Coordination and Implementation of IDDRSI</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the proposed projects to enhance resilience to drought of communities, institutions and ecosystems in the IGAD region.
Building on the on-going support from Sweden and other development partners; and with the benefit of the experiences and lessons learnt from implementation of the first phase of the IDDRSI Strategy (2013 &#x2013; 2018), the IGAD Secretariat will use the proposed project to consolidate its work in the promotion and coordination of resilience-building activities in the IGAD region by focusing on the following areas:(a) Optimising the implementation of IDDRSI;(b) Scaling up resilience-enhancing technologies and innovations in cross-border areas;(c) Gender mainstreaming, capacity development and partnership needed to achieve the objectives of IDDRSI and(d) Improving IGAD&#x2019;s capacity to monitor, analyse and evaluate the process of attaining resilience-enhancement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta bidrag bygger p&#xE5; ett p&#xE5;g&#xE5;ende st&#xF6;d fr&#xE5;n Sverige och andra utvecklingspartner. Det syftar till att konsolidera IDDRSIs (IGAD Drought Disaster Resilience
and Sustainability Initiative)  uppn&#xE5;dda resultat vad g&#xE4;ller fr&#xE4;mjande och samordning av motst&#xE5;ndskraft (resiliens) i IGAD-regionen genom att fokusera p&#xE5; f&#xF6;ljande omr&#xE5;den: 
(a) Optimera genomf&#xF6;randet av IDDRSI; 
b) F&#xF6;rb&#xE4;ttra teknik f&#xF6;r att f&#xF6;rb&#xE4;ttra resiliens och innovationer i gr&#xE4;nsomr&#xE5;den, 
c) Integrering av j&#xE4;mst&#xE4;lldhetsperspektiv, kapacitetsutveckling och partnerskap som beh&#xF6;vs f&#xF6;r att uppn&#xE5; m&#xE5;len med IDDRSI, och 
d) F&#xF6;rb&#xE4;ttra IGADs f&#xF6;rm&#xE5;ga att &#xF6;vervaka, analysera och utv&#xE4;rdera processen att uppn&#xE5; st&#xE4;rkande av motst&#xE5;ndskraft. 

Det f&#xF6;reslagna projektet l&#xF6;per &#xF6;ver 3 &#xE5;r (oktober 2019 - september 2022) och har en sammanlagd kostnad p&#xE5; 56 500 000 kronor varav 23 200 000 kronor &#xE4;r avsedda att genomf&#xF6;ras &#xE5;r 1 (oktober 2019 - september 2020), 17 400 000 kronor f&#xF6;r &#xE5;r 2 (oktober 2020 - september 2021) och 15 900 000 kronor f&#xF6;r &#xE5;r 3 (oktober 2021 - september 2022).</narrative>
   <narrative xml:lang="EN">This contribution, which builds on the on-going support from Sweden and other development partners; aims to consolidate IDDRSI&#x2019;s (IGAD Drought Disaster Resilience and Sustainability Initiative) achievements in the promotion and coordination of resilience-building activities in the IGAD region by focusing on the following areas: 

(a) Optimizing the implementation of IDDRSI; 
(b) Scaling up resilience-enhancing technologies and innovations in cross-border areas; 
(c) Gender mainstreaming, capacity development and partnership that is needed to achieve the objectives of IDDRSI and 
(d) Improving IGAD&#x2019;s capacity to monitor, analyze and evaluate the process of attaining resilience-enhancement 

The proposed project has a duration of 3 years (October 2019 &#x2013; September 2022) and has a total cost of SEK 56 500 000 of which SEK 23 200 000 is for implementation in year 1 (October 2019 &#x2013; September 2020), SEK 17 400 000 for year 2 (October 2020 &#x2013; September 2021) and SEK 15 900 000 for year 3 (October 2021 &#x2013; September 2022)</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">IGAD/Intergovernmental Authority on Development</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">IGAD/Intergovernmental Authority on Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1027" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Eastern Africa, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2453494.6435558754</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2716599.237486738</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2453494.643555875</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2716599.237486737</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="USD" value-date="2019-10-01">5975105.489694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">2453494.6435558754</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2716599.237486738</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/amendment-to-the-agreementbetween-igad-and-iddrisi.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreementbetween IGAD and IDDRISI</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/signed-grant-agreement-between-sweden-and-igad-iddrsi2-20190906.pdf">
   <title>
    <narrative xml:lang="EN">Signed Grant Agreement between Sweden and IGAD-IDDRSI2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-igad-iddrsi-2019-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut IGAD-IDDRSI 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This is the second year of implementation for the project which has a duration of three
years. During the reporting period, the project has achieved the following.
a) Optimising the implementation of IDDRSI
- Key indicators for monitoring the mainstreaming and implementation of CPP and RPP
components in National Development Plans, identified for all the IDDRSI priority
intervention areas (PIAs). This was done for all countries.
- Ensured the functioning national and sub-national coordination with 25 and 39
episodes of Steering Committee meetings, respectively. The importance of national and
sub-national coordination for effective implementation of IDDRSI is increasingly getting
appreciated.
- The 12th meeting of the IDDRSI Platform Steering Committee and the 7th IDDRSI
Platform General Assembly were held in Mombasa, with an option for virtual
participation. The meetings acknowledged the effectiveness of IDDRSI as a
programming framework for regional cooperation in development and re-affirmed the
commitment of Member States and Development Partners to increase investments in
resilienceenhancement interventions. It was agreed to hold a Resilience Summit and
Investment Conference during 2022. Consultations are on-going to select a date during
the suggested period of June  November 2022.
(b) Scaling up resilience-enhancing technologies and innovations in crossborder
areas
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 13268
2 (9)
- 56 technologies of relevance to resilience-enhancement in a cross-border setting and
amenable for exploitation in the IGAD region were identified in a rapid assessment
study. A plan covering the next steps for determining the most viable and feasible of the
identified technologies, including the modalities of their implementation, has been
developed.
(c) Gender mainstreaming, capacity development and partnership needed
to achieve the objectives of IDDRSI
- 8 policy briefs (one for each IDDRSI priority intervention area) were prepared. These
will be printed and published for wider circulation, to enhance understanding of IDDRSI
programming.
- 24 episodes of radio program presentations on gender and resilience were aired in the
Karamoja and Mandera Clusters, highlighting issues of gender in resilience building and
popularising IDDRSI, with a focus on gender inequalities in the contexts of drought
resilience, covid-19 and the economic and financial inclusion of women were discussed.
- A Gender and Resilience Working was established in 2020 to support the
mainstreaming of gender perspectives in IDDRSI at regional and Member State levels.
The first face to face coordination meeting was held in Bishoftu, Ethiopia from 13-15
September 2021 to i) Orient members of GRWG on new IDDRSI planning frameworks
at regional and country levels; ii) Review progress, achievements, challenges and lessons
for the GRWG in 2020/2021; iii) Develop GRWG plans for 2021/2022. The meeting
was attended by 15 participants (8 females and 7 males). At the end of the three-day
meeting, the group members developed understanding about the role of the group,
particularly in relation to its role in IDDRSI. Finally, the GRWG members developed
annual work plan through a facilitated process.
- A combined Gender and Resilience Knowledge Share Fair on 16-18 September 2021
in Bishoftu, Ethiopia under the theme Good Practices in Mainstreaming Gender in
Cross-Border Resilience Interventions in Karamoja and Mandera Clusters. The meeting
was attended by 83 participants (29 female).
(d) Improving IGADs capacity to monitor, analyse and evaluate the
process of attaining resilience-enhancement
- The 57th Greater Horn of Africa Climate Outlook Forum (GHACOF) was successfully
held online in which the seasonal forecast for the period March-May 2021 for the IGAD
region was presented along with a guide for decision makers in various climate-sensitive
sectors.
- An IGAD food security, nutrition and resilience information system framework has
been developed. The framework is expected to form the foundation for the
operationalization and sustenance of an IGAD food security, nutrition and resilience
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 13268
3 (9)
information system, which is proposed to serve three main purposes (components): a)
Routine monitoring and early warning, b) Periodic or seasonal analysis and c) Data
depository for action research. There are plans to further review the framework in
consultation with member states.
- In collaboration with FAO, IFRAH (IGAD Food Security, Nutrition and Resilience
Analysis Hub) organized monthly Food Security and Nutrition Working Group meetings
that provided a platform for sharing of information around food security, nutrition,
livestock, climate, markets, displacement and conflict among others. Each meeting was
followed by a monthly statement on the prevailing food security and nutrition situation,
underlying drivers and recommended actions, which was shared widely with partners in
the region.
- IFRAH, in collaboration with IPC Global Support Unit (GSU) Eastern and Central
Africa, has convened three IGAD Bi-annual meetings on food security and nutrition on
29th June 2020, 10th November 2020 and 13-14 September 2021 to provide a forum for
Member States and partners to jointly discuss the food security and nutrition situation in
the region, and to propose practical response actions for decision makers in support of
improved food security and nutrition across the region.
1.3 Assessment of the likelihood that the objectives will be achieved by the end of
the intervention given the overall risk
It is assessed that the project is on track to achieve its objectives. During the first and
second year of implementation, activities were delayed by COVID-19 pandemic but
IGAD was able to revert to digital forums and used alternative approaches to carry out
planned activities.
As COVID-19 restrictions are relaxed in the region, the associated risk level is changed
from medium to low.
A project steering committee meeting was held on March 22, 2022 in Djibouti (IGAD
office - CEPCVE). The progress made so far was positively assessed and some indications
of request for a continued support from Sweden were presented.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13268" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
