<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4217-227-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Metal-Organic Framework (MOF) for catalysis and metal sequestration</narrative>
   <narrative xml:lang="SV">Metallorganiska ramverksf&#xF6;reningar f&#xF6;r katalys och metall&#xE5;tervinning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Organo-metalliska ramverksf&#xF6;reningar &#xE4;r en typ av nanopor&#xF6;sa material, som inneh&#xE5;ller kanaler och tomrum i nanostorlek, men som vad g&#xE4;ller partikelstorlek inte &#xE4;r nano, utan skulle kunna vara membran eller solida material. Tv&#xE5; potentiella till&#xE4;mpningar av s&#xE5;dana material &#xE4;r katalys och separation. Det senare av s&#xE5;v&#xE4;l organiska som oorganiska f&#xF6;reningar och joner. Vi efterstr&#xE4;var efter n&#xE4;tverk som &#xE4;r kirala. Kirala system bygger p&#xE5; molekyler vars spegelbilder inte &#xE4;r identiska med sig sj&#xE4;lva, som h&#xF6;ger och v&#xE4;nsterh&#xE4;nder. Vi planerar att bygga v&#xE5;ra system baserade p&#xE5; de naturligt f&#xF6;rkommande aminosyrorna som alla &#xE4;r kirala. Eftersom proteinernas naturliga aminosyror i sig &#xE4;r kirala, liksom makromolekyler som DNA och RNA, &#xE4;r det viktigt att l&#xE4;kemedelsmolekyler tillverkas i r&#xE4;tt spegelbildsform, s.k. enantiomer. Det finns tv&#xE5; s&#xE4;tt att g&#xF6;ra detta p&#xE5;, antingen ser man till att bara en enantiomer produceras i syntesen av l&#xE4;kemedelsmolekyler, eller s&#xE5; g&#xF6;r man b&#xE4;gge och separerar sedan den &#xF6;nskade fr&#xE5;n den o&#xF6;nskade. Kirala tredimensionella n&#xE4;tverksf&#xF6;reningar kan i princip anv&#xE4;ndas p&#xE5; b&#xE5;da s&#xE4;tten, vi kan t&#xE4;nka oss olika typer av katalys inne i kanalerna, d&#xE4;r bara en enantiomer bildas, eller att vi filtrerar b&#xE4;gge enantiomererna genom n&#xE4;tverket som d&#xE5; bara h&#xE5;ller kvar den ena spegelbildsmolekylen. I och med detta &#xE4;r ocks&#xE5; enantiomererna var f&#xF6;r sig mer v&#xE4;rda &#xE4;n en blandning av dem. Att sila eller f&#xE5;nga in sm&#xE5; metalljoner l&#xE5;ter sig ocks&#xE5; g&#xF6;ras i v&#xE5;ra system och vi vill utveckla selektiva material som ska kunna f&#xE5;nga upp och anrika l&#xE5;ga halter av &#xE4;delmetalljoner. Samarbetet med Botswana handlar om att skapa en f&#xF6;rberedelse f&#xF6;r att anv&#xE4;nda denna nya kemiteknik i landet f&#xF6;r att ta hand om landets naturresurser p&#xE5; b&#xE4;sta s&#xE4;tt. En till&#xE4;mpning &#xE4;r anrikning av guld fr&#xE5;n l&#xE5;ghaltigt lakvatten fr&#xE5;n gruvdrift, en annan v&#xE4;rdeh&#xF6;jande enantiomer separation eller katalys av molekyler fr&#xE5;n loka naturprodukter.</narrative>
   <narrative xml:lang="EN">The long-term aim of this cooperation is to develop value added chemical production from sustainable local sources in Botswana, both organic and inorganic. We will do this by introducing Metal-Organic Frameworks, new solid-state network compounds of interest in many chemical engineering applications. The short-term aims of this project are: 1. Produce enantiomerically pure MOFs base on amino acid derived tri-connecting ligands and evaluate these for chiral separations and catalysis. The chosen ligands will not only impose local chirality but may also impose a topological chirality on the network. Advances in this area are likely to be significant as previous work is limited, especially topological chirality has largely been neglected. 2. Produce amine functionalised MOFs of the same kind that will selectively sorb [MClx]-y complexes of precious metals by attaching amine groups in precise positions on the framework that will trap the chloride anions in-between them with size-selection. Any results reported here will be significant as this application has not been considered before. It is expected that during the project one or two suitable natural products targets for further derivatisation or enantioselective separation and perhaps commercial development will be found. MOFs for sequestering or sensing metal ions should be of interest for Botswana?s considerable metal mining industry (copper, nickel, gold).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Chalmers tekniska h&#xF6;gskola</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BW" percentage="100">
   <narrative xml:lang="EN">Botswana</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28048.8517501315</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28048.8517501315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
