<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5407002801-BWA-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">BWA Meeting Points ER</narrative>
   <narrative xml:lang="EN">Meeting Points Business Sweden Botswana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A concept developed by Sida and the STC in close cooperation with the MFA. Aims at promoting and stimulating sustainable partner driven     cooperation between Sweden and Botswana.</narrative>
   <narrative xml:lang="SV">Konceptet MeetingPoints har utarbetats av Sida och Exportr&#xE5;det i n&#xE4;ra samarbete med Utrikesdepartementet. M&#xE5;ls&#xE4;ttningen med MeetingPoints   &#xE4;r att ge akt&#xF6;rssamverkan &#xF6;kad kraft och inneh&#xE5;ll genom samordning av gemensamma resurser. Inom ramen f&#xF6;r MeetingPoints bidrar Exportr&#xE5;det  till att sj&#xE4;lvb&#xE4;rande relationer av &#xF6;msesidigt intresse mellan        akt&#xF6;rer i Sverige och akt&#xF6;rer i l&#xE5;g- och medelinkomstl&#xE4;nder</narrative>
  </description>
  <participating-org ref="11000" role="2">
   <narrative xml:lang="EN">Business Sweden</narrative>
  </participating-org>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BW" percentage="100">
   <narrative xml:lang="EN">Botswana</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">373870.484018772</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">521517.290266905</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">324424.943491557</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">256414.6656021618</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">373870.484018772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">521517.290266905</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">324424.943491557</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">256414.6656021618</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-01-01"></transaction-date>
   <value currency="USD" value-date="2010-01-01">1408319.680097</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-05-28"></transaction-date>
   <value currency="USD" value-date="2010-05-28">176089.2505067896</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-08-28"></transaction-date>
   <value currency="USD" value-date="2010-08-28">98890.6167559912</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-12-28"></transaction-date>
   <value currency="USD" value-date="2010-12-28">98890.6167559912</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="USD" value-date="2011-02-28">109756.2103186833</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-06-28"></transaction-date>
   <value currency="USD" value-date="2011-06-28">109820.0086297232</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-28"></transaction-date>
   <value currency="USD" value-date="2011-12-28">301941.0713184984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-28"></transaction-date>
   <value currency="USD" value-date="2012-11-28">243318.7076186677</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">81106.2358728892</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">145857.6429404901</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-28"></transaction-date>
   <value currency="USD" value-date="2013-11-28">72928.821470245</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">37628.2011914266</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">29154.9439496203</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2014Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Det &#xF6;vergripande m&#xE5;let f&#xF6;r MeetingPoint Botswana formulerades i en promemoria 2009-12-14 och d&#xE5; i samband med att akt&#xF6;ren - d&#xE5; Exportr&#xE5;det, idag kallat Business Sweden - &#xE4;ven skulle arbeta i Namibia, inom samma koncept.    Den l&#xE4;ngre formuleringen av m&#xE5;let lyder: M&#xE5;ls&#xE4;ttning med MeetingPoints var att &amp;quot;ge akt&#xF6;rssamverkan &#xF6;kad kraft och inneh&#xE5;ll genom samordning av gemensamma resurser. Inom ramen f&#xF6;r MeetingPoints bidrar Exportr&#xE5;det  till att sj&#xE4;lvb&#xE4;rande relationer av &#xF6;msesidigt intresse mellan akt&#xF6;rer i Sverige och akt&#xF6;rer i l&#xE5;g- och medelinkomstl&#xE4;nder stimuleras och st&#xE4;rks i enlighet med Sveriges politik f&#xF6;r global utveckling&amp;quot;.   En kortare formulering f&#xF6;r sj&#xE4;lva projektet lyder:  &amp;quot; Att bredda och f&#xF6;rdjupa bilaterala relationer mellan Sverige och Botswana genom MeetingPoint som en katalysator&amp;quot;. Det &#xE4;r ocks&#xE5; denna mening som Business Sweden genom alla &#xE5;r f&#xF6;rh&#xE5;llit sig till.  M&#xE5;ls&#xE4;ttning har varit l&#xE4;nkad till policyn f&#xF6;r akt&#xF6;rssamverkan d&#xE4;r den svenska regeringen &#xF6;nskat se l&#xE5;ngsiktiga f&#xF6;rdjupade relationer mellan partners i det aktuella landet och Sverige f&#xF6;r en h&#xE5;llbar utveckling. Insatsen som h&#xE4;r beed&#xF6;ms, fr&#xE5;n 2010, &#xE4;r egentligen en forts&#xE4;ttning p&#xE5; en tidigare fas d&#xE4;r Sida &#xE5;r 2008 bidrog med st&#xF6;d till Exportr&#xE5;dets etablering i Botswana med ett st&#xF6;d p&#xE5; fyra miljoner SEK, vilket sedan f&#xF6;rl&#xE4;ngdes tv&#xE5; &#xE5;r om ytterligare fem miljoner SEK fram till 2010. Redan 2005 var Exportr&#xE5;det &#xE4;ven stationerad i Namibia, d&#xE4;r uppdraget bestod i att identfiera, planera och genomf&#xF6;ra aktiviteter som stimulerade handelsrelationerna mellan l&#xE4;nderna.   Den aktuella insatsen som beskrivs h&#xE4;r - och h&#xE4;danefter med Business Sweden som namnet p&#xE5; den svenska akt&#xF6;ren - bygger vidare p&#xE5; erfarenheterna fr&#xE5;n de tidigare &#xE5;ren. I promemorian till beslutet om ytterligare st&#xF6;d, 2010-01-22, betonas det att Business Sweden efter 2009 &amp;quot;sett behovet av att f&#xF6;rdjupa och f&#xF6;rl&#xE4;nga samarbetet med Sida f&#xF6;r att kunna bidra till &#xF6;kade handelsrelationer med Botswana och Namibia&amp;quot;. Den diplomatiska statusen formaliserades aldrig i Namibia, s&#xE5; 2011 lades Business Swedens kontor ner i landet. MeetingPoint Botswana fortsatte dock och den sista december 2013 var de sista aktiviteterna avslutade.   Enligt samtal med Business Sweden, i ett sista uppf&#xF6;ljningsm&#xF6;te p&#xE5; plats i Gaborone mars 2014, har m&#xE5;ls&#xE4;ttningen varit mycket bred och sv&#xE5;r att f&#xF6;rh&#xE5;lla sig till, f&#xF6;r att visa p&#xE5; konkreta resultat. Sida anser dock att den svenska akt&#xF6;ren har  fungerat v&#xE4;l som en katalysator och berett m&#xF6;jligheter f&#xF6;r olika partners att tr&#xE4;ffas, disktutera och formulera gemensamma projekt. Det &#xE4;r sv&#xE5;rare att se huruvida dessa aktiviteter inneburit nya handelssamarbeten eller l&#xE5;ngsiktigt h&#xE5;llbara relationer.   Inf&#xF6;r planeringen av varje &#xE5;r har Business Sweden satsat p&#xE5; olika teman, s&#xE5;som infrastruktur, gruvdrift, h&#xE4;lsa, ICT - Informations and communications technology, f&#xF6;rnyelsebar energi samt transport- och luftfartsfr&#xE5;gor. Utifr&#xE5;n dessa teman har sedan den svenska facilitatorn anordnat frukostm&#xF6;ten och seminarier samt delegationesresor (till s&#xE5;v&#xE4;l Botswana som Sverige).   Formuleringarna kring m&#xE5;let med projektet har inte inkluderat att &#xF6;ka handeln mellan v&#xE5;ra l&#xE4;nder, men det &#xE4;r naturligtvis n&#xE5;got som har varit &#xF6;nskv&#xE4;rt fr&#xE5;n Sida och den svenska regeringen (vilket ocks&#xE5; uttrycktes av Business Sweden som ovan n&#xE4;mnt, redan i Namibia 2005) , som l&#xE5;ngsiktigt resultat av satsningen p&#xE5; Business Sweden som facilitator.   Se mer kring denna diskussion under Conclusion on Performance.   Den inkommande rapporten fr&#xE5;n Business Sweden som h&#xE4;r bed&#xF6;ms och noteras, har tv&#xE5; delar: En del som &#xE5;terber&#xE4;ttar aktiviteter och dess resultat fr&#xE5;n 2013, den andra delen som reflekterar &#xF6;ver hela perioden 2010-2013 - till slutrapportering.   I denna del av resultat&#xE5;tergivning lyfter Sida fram 2013. F&#xF6;r bed&#xF6;mning av hela perioden; se Contribution Completion.  Viktiga resultat fr&#xE5;n 2013: 1) En workshop genomf&#xF6;rdes med botswanska och svenska representanter kring luftfartsfr&#xE5;gor. Syftet med h&#xE4;ndelsen var att se m&#xF6;jligheter till att utveckla Botswanas &amp;quot;aviation sector&amp;quot; och anv&#xE4;nda Sverige som riktm&#xE4;tning (benchmark). Bland de sevnska deltagarna s&#xE5;gs Ericsson, SAab Grintek defence, Sveriges Meteorologiska och Hudrologiska Institut (SMHI). Bland de botswanska s&#xE5;gs Air Botswana, Ministry of Transport and Communications, Civil Aviation Authority of Botswana (CAAB), Ministry of Transport and communications (MTC) och Botswana Defence Forse (BDF). Enligt Busines Sweden resulterade m&#xF6;tena och diskussionerna i parterna uttryckte vilja i ett fortsatt samarbete kring s&#xE4;kerherhetsfr&#xE5;gor p&#xE5; flygplatser och bredbandsuppkoppling (Ericsson, CAAB och Botswana Defence Forsce). Parterna LFV Avaiation Consulting AB, The Hospitality and tourism Association of Botswana (HATAB) och Blu Sky Airways samt Kalhari Air Service diskuterade en framtida &amp;quot;aviation academy&amp;quot;.   2)  Seminarium om &amp;quot;urban transport and road safety&amp;quot;. Syftet med denna konferens var att l&#xE5;ta olika akt&#xF6;rer fr&#xE5;n Botswana och Sverige tr&#xE4;ffas f&#xF6;r att utveckla h&#xE5;llbara l&#xF6;ssningar tillv&#xE4;xt genom utbyte och &#xF6;verf&#xF6;rning av kunskap inom omr&#xE5;det urban transport och planering av v&#xE4;gbyggen samt s&#xE4;kerhet. Sammanlagt deltog 85 personer med en vid bakgrund och erfarenhet. H&#xE4;r fanns representanter fr&#xE5;n svenska f&#xF6;retag som Scania, Volvo och SL. Fr&#xE5;n Botswana var representanter fr&#xE5;n ovan redan n&#xE4;mnda ministerier och n&#xE5;gra privata f&#xF6;retag.  Nya m&#xF6;jliga partnerskap formades efter denna konferens. SAAB Grintek Defence uttryckte att de ska f&#xF6;rdjupa sin relation &amp;quot;within the field of Civil Security with Botswana Police Service&amp;quot; och en f&#xF6;re detta svensk polis vid svenska trafikpolisen har en p&#xE5;g&#xE5;ende dialog med &amp;quot;the Commissioner of the Botswana Police Service&amp;quot; g&#xE4;llande trafiks&#xE4;kerheten. De har uttryckt att de ska titta vidare p&#xE5; om de kan f&#xE5; ig&#xE5;ng utbildning i Sverige - f&#xF6;r botswanska parten.   3)  Delegation inom E-government till Sverige. Tidigt i juni 2013 arrangerade Business Sweden en delegationsresa med botswanska deltagare till Sverige f&#xF6;r att se hur svenska myndigheter, och hur den svenska regeringen, arbetar med E-government. Meningen var att de botswanska deltagarna skulle f&#xE5; en bild av hur den svenska regeringen och v&#xE5;ra myndigheter samt f&#xF6;retag arbetar med interaktivitet via elektroniska medier med sina medborgare och kunder. M&#xE5;let var att de botswanska parterna skulle bli inspirerade att forts&#xE4;tta sin egen utveckling inom omr&#xE5;det, tillika hitta m&#xF6;jliga partnerskap f&#xF6;r framtiden.   Fr&#xE5;n Sverige deltog bland andra representanter fr&#xE5;n N&#xE4;ringsdepartmentet, UD och n&#xE5;gra partier. Fr&#xE5;n Botswana deltog representanter fr&#xE5;n landets styrkommitt&#xE9;e f&#xF6;r ICT-fr&#xE5;gor och fr&#xE5;n flera ministerier s&#xE5;som jordbruks-, h&#xE4;lso och utbildningsministeriet. &#xC4;ven projektet Botswana Speaks var representerat - ett partnerskap mellan v&#xE5;ra tv&#xE5; l&#xE4;nder - vars syfte &#xE4;r att &#xF6;ka dialogen mellan medborgare ute i landet och parlamentariker i Botsawana. Studiebes&#xF6;k gjordes bland annat p&#xE5; Kista Science Center, Skatteverket, UD, Karolinska institutet, Ericsson och Sida.  I fr&#xE5;ga om resultat kunde Business Sweden se, genom en utv&#xE4;rdering av den genomf&#xF6;rda aktivitetet, att deltagarna var &#xF6;ver f&#xF6;rv&#xE4;ntan n&#xF6;jda med sin delegationsresa. M&#xE5;nga av m&#xF6;tena inom ramen f&#xF6;r programmet &#xF6;ppnade upp f&#xF6;r fortsatta relationer mellan de botswanska och svenska parterna, enligt rapporteringen fr&#xE5;n Business Sweden.  4)  Tre frukostm&#xF6;ten Inom ramen f&#xF6;r Business Swedens aktiviteter under &#xE5;r 2013, har &#xE4;ven tre frukostm&#xF6;ten &#xE4;gt rum. Det f&#xF6;rsta frukostm&#xF6;tet belyste exempel p&#xE5; partnerskap som &#xE4;gde rum mellan Botswana och Sverige d&#xE4;r en viktig programpunkt var information fr&#xE5;n svenska ambassaden i Pretoria, via Marie Bergstr&#xF6;m, om att den bilaterala strategin med Botswana g&#xE5;r mot sitt slut. Vid detta m&#xF6;te deltog &#xE4;ven programansvarig Ylva Sahlstrand fr&#xE5;n Sida f&#xF6;r att m&#xF6;ta upp eventuella fr&#xE5;gor.  Det andra frukostm&#xF6;tet fokuserade p&#xE5; m&#xF6;jlig annan finansering f&#xF6;r partnerskap och st&#xF6;d f&#xF6;r f&#xF6;retagande och entrepren&#xF6;rskap. H&#xE4;r hade Business Sweden bjudit in Botswanska akt&#xF6;rer som Citizen Entrepreneurial Development Agency, CEDA, och Swedfund samt Botswana Chamber of Mines. Och det tredje frukostm&#xF6;tet handlade om CSR d&#xE4;r Ericsson Botswana, CSI initative och programmet Swedish Workplace HIV/AIDS programme, SWHAP, ber&#xE4;ttade om sina resultat kring att integrera h&#xE4;lsoarbetet f&#xF6;r bland annat att b&#xE4;ttre n&#xE5; vinst och stabilitet i f&#xF6;retag - d&#xE5; de anst&#xE4;llda h&#xE5;ller sig friska och risken f&#xF6;r hiv minskas.   Business Sweden p&#xE5;pekar i sin rapportering fr&#xE5;n 2013 att alla tre frukostm&#xF6;ten har &#xF6;kad medvetenheten om m&#xF6;jliga partnerskap och kunnat inspirera andra att komma ig&#xE5;ng. M&#xF6;tena har varit mycket omtyckta och v&#xE4;lbes&#xF6;kta. Sweden House, d&#xE4;r Business Sweden har sitt kontor, har setts som en naturlig m&#xF6;tesplats f&#xF6;r utbyten mellan v&#xE5;ra tv&#xE5; l&#xE4;nder och olika parter. Den svenska facilitatorn har aldrig genomf&#xF6;rt n&#xE5;gon utv&#xE4;rdering av de frukostm&#xF6;ten som &#xE4;gt rum, men menar att de &#xF6;kade aktiviteterna mellan olika parter samt det h&#xF6;ga deltagandet, har varit signaler om att dessa m&#xF6;ten varit givande.   Sida bed&#xF6;mer att Business Sweden under &#xE5;r 2013 har genomf&#xF6;rt aktiviteter med god kvalitet och h&#xF6;gt deltagande. Valet av teman f&#xF6;r de olika arrangemangen har tagits fram inom de omr&#xE5;den som akt&#xF6;ren identifierat som intressanta f&#xF6;r Botswana, och som &#xE4;ven kan inneb&#xE4;ra en marknad f&#xF6;r svenska akt&#xF6;rer. M&#xF6;jligen skulle Business Sweden kunnat &amp;quot;m&#xE4;kla mer&amp;quot; mellan svenska f&#xF6;retag i landet och den botswanska regeringen f&#xF6;r exempelvis seminariet kring urban transport. Svenska Scania p&#xE5; plats har i dagsl&#xE4;get ingen kontakt med den botswanska regeringen n&#xE4;r det handlar om fr&#xE5;gor som kommunal transport, vilket egentligen skulle kunna vara en m&#xF6;jlig ing&#xE5;ng f&#xF6;r ett handelsutbyte. Detta var ocks&#xE5; n&#xE5;got som kom fram i ett m&#xF6;te med Scania under mars 2014.  D&#xE5; m&#xE5;let f&#xF6;r hela projektet inte kopplas till m&#xF6;jliga fortsatta relationer eller handelsf&#xF6;rbindelser, kan Sida dock endast bed&#xF6;ma m&#xE5;luppfyllelsen p&#xE5; aktivitetsniv&#xE5; och genomf&#xF6;rda arrangemang. Business Sweden skriver ocks&#xE5; i sin &#xE5;rs- och slutrapport, sid 6, f&#xF6;ljande: &amp;quot;Please not that in order to cerat PDC partnerships, there needs to be a strong intereste from both potential PDC partners. The Swedish Trade Council is merely a facilitator and cannot guarantee or be responsible for any PDC partnerships.&amp;quot; Busines Sweden betonar allts&#xE5; att huruvida de partnerskap, som uppkommer tack vare facilitatorns arbete, lever vidare eller ej &#xE4;r upp till dem sj&#xE4;lva. Business Sweden &#xE4;r endast en facilitator.    En reflektion Sida dock g&#xF6;r &#xE4;r att antalet teman kanske kunde ha sn&#xE4;vats till ytterligare, f&#xF6;r att trots den breda m&#xE5;lbeskrivningen, n&#xE5; l&#xE4;ngre n&#xE4;r det g&#xE4;ller att bibeh&#xE5;lla relationerna och eventullt utveckla handel mellan v&#xE5;ra l&#xE4;nder. Men en s&#xE5;dan begr&#xE4;nsning eller fokusering skulle i s&#xE5; fall beslutats om p&#xE5; ett tidigare plan. Detta &#xE4;r ocks&#xE5; n&#xE5;got som Business Sweden sj&#xE4;lv reflekterat &#xF6;ver.  Se mer kring detta resonemang under bed&#xF6;mningen av hela insatsen MeetingPoint Botswana, under avsnittet Conclusions on Performance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54070028" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
