<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4293-227-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emerging virus infections in the wildlife-livestock-human interface: Understanding the epidemiology and socioeconomic impact of Peste des petits rumin</narrative>
   <narrative xml:lang="SV">Virusinfektioner som uppkommer i gr&#xE4;nslandet mellan vilda djur, tamboskap och m&#xE4;nniskan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">PPR is an economically important disease, especially affecting the household economy of the poorest people. Domestic sheep and goats are species important for the daily survival of the rural poor in Africa, and also the main hosts of the disease. The overall purpose of the proposed 3-year project is to broaden and strengthen the collaboration between a multidisciplinary team of researchers from Sweden, Botswana, Tanzania and France by bringing together expertise in veterinary virology, rural development and infection epidemiology. The proposed project will include a broader view of the impact of PPR posing a serious threat to the development and sustainability of small livestock production in southern Africa. Small livestock is of particular importance for the livelihoods of poor rural farmers, and it is therefore important to assess the socioeconomic impact of PPR to understand how poor groups are affected. This assessment will be performed through livelihoods analysis. The risk related to PPR emergence and spread further to south, in previously PPRV-free countries such as Botswana, will be analyzed and assessed. Mutual knowledge and technology needed for long-term research partnerships on PPRV and other infectious small livestock diseases will be built up through research visits between partners and joint workshops. Better understanding of the effects of the disease will also create the networks and fundamentals needed for preparation of collaborative research proposals.</narrative>
   <narrative xml:lang="SV">Virusinfektioner som uppkommer i gr&#xE4;nslandet mellan vilda djur, tamboskap och m&#xE4;nniskan: &#xD6;kad f&#xF6;rst&#xE5;else f&#xF6;r epidemiologi och socioekonomisk betydelse av Peste des petits ruminants (PPR) kan leda till b&#xE4;ttre levnadsvillkor f&#xF6;r sm&#xE5;brukare i Botswana och Tanzania Peste des petits ruminants (PPR) &#xE4;r en smittsam virussjukdom hos f&#xE5;r, getter och andra sm&#xE5; idisslare som fr&#xE4;mst drabbar de fattigaste m&#xE4;nniskorna i de fattigaste l&#xE4;nderna i v&#xE4;rlden. F&#xE5;r och getter &#xE4;r n&#xE4;mligen vanliga husdjur i sm&#xE5; lantbruk och f&#xF6;r eget husbehov i Afrika, Mellan&#xF6;stern och Asien, omr&#xE5;den d&#xE4;r PPR &#xE4;r vanligt f&#xF6;rekommande och d&#xE4;rmed drabbar extra h&#xE5;rt. Djuren sk&#xF6;ts ofta av kvinnor och sm&#xE5;bruket utg&#xF6;r en stor extrainkomst f&#xF6;r dem och deras familjer. Denna sidoinkomst kan vara direkt avg&#xF6;rande f&#xF6;r deras dagliga &#xF6;verlevnad och &#xE4;r ett viktigt led i demokrati- och j&#xE4;mlikhetsutvecklingen. Smittsamma djursjukdomar s&#xE5;som PPR utg&#xF6;r emellertid allvarliga hinder f&#xF6;r vidareutveckling av sm&#xE5;bruken och har beskrivits som en viktig faktor som kan leda till kronisk fattigdom. I j&#xE4;mf&#xF6;relse med n&#xF6;tkreatur, som &#xE4;r relativt dyra, har &#xE4;ven de fattigaste m&#xE4;nniskorna p&#xE5; den afrikanska landsbygden r&#xE5;d att k&#xF6;pa f&#xE5;r och getter. Dessa djur anv&#xE4;nds ofta inom byteshandel, f&#xF6;r ceremoniella &#xE4;ndam&#xE5;l, f&#xF6;r att betala l&#xE4;karbes&#xF6;k, med mera. D&#xE4;rf&#xF6;r r&#xE4;knas de ofta inte med i den officiella ekonomin. Konsekvenserna efter utbrott av smittsamma djursjukdomar som PPR kan d&#xE4;rf&#xF6;r l&#xE4;tt missas. I denna studie kommer vi att g&#xF6;ra en helhetsanalys av sm&#xE5;brukarnas livsvillkor i Botswana f&#xF6;r att uppskatta konsekvenserna av smittsamma djursjukdomar genom intervjuer och f&#xE4;ltbes&#xF6;k. Det &#xE4;r idag ok&#xE4;nt vilken betydelse vilda idisslare har f&#xF6;r smittspridningen av PPR. Man vet att afrikanska bufflar kan b&#xE4;ra p&#xE5; antikroppar, men inte om de kan bli sjuka. F&#xF6;r n&#xE5;gra &#xE5;r sedan f&#xF6;rklarades boskapspest f&#xF6;r utrotat. Denna sjukdom orsakades av ett virus n&#xE4;rbesl&#xE4;ktat med PPRV. Under bek&#xE4;mpningen av boskapspest var bufflar viktiga i &#xF6;vervakningen f&#xF6;r att se om viruset fortfarande fanns i milj&#xF6;n, eftersom bufflarna utvecklade antikroppar men inga sjukdomssymtom. I detta projekt kommer vi att utv&#xE4;rdera om bufflar kan anv&#xE4;ndas f&#xF6;r detta &#xE4;ndam&#xE5;l i bek&#xE4;mpningen av PPR. F&#xF6;r detta kommer vi att unders&#xF6;ka blodprover fr&#xE5;n afrikanska bufflar tagna fr&#xE5;n flera l&#xE4;nder i s&#xF6;dra Afrika. Botswana &#xE4;r &#xE4;n s&#xE5; l&#xE4;nge fritt fr&#xE5;n PPR. Risken f&#xF6;r att PPR introduceras till Botswana &#xE4;r &#xF6;verh&#xE4;ngande, i och med att sjukdomen n&#xE4;rmar sig landets gr&#xE4;nser. I detta projekt kommer vi att g&#xF6;ra riskanalyser f&#xF6;r att bed&#xF6;ma riskerna f&#xF6;r att PPR drabbar Botswana. Baserat p&#xE5; resultaten fr&#xE5;n analysen av sm&#xE5;brukarnas livsvillkor kommer vi &#xE4;ven att kunna bed&#xF6;ma konsekvenserna av PPR-utbrott i Botswana. S&#xE5;dan kunskap &#xE4;r viktig f&#xF6;r att beslutsfattare i Botswana och andra l&#xE4;nder i regionen ska kunna fatta v&#xE4;lgrundade beslut. Detta projekt syftar framf&#xF6;r allt till att skapa och st&#xE4;rka forskningssamarbeten mellan svenska forskare och forskare i Botswana och Tanzania. Vi har idag redan goda samarbeten i regionen som vi vill bygga vidare p&#xE5;. Projektet samlar forskare med expertis inom veterin&#xE4;rvirologi, infektionsepidemiologi och landsbygdsutveckling. Inom ramen f&#xF6;r projektet kommer vi att organisera workshops om PPR-diagnostik, om sjukdomar som uppkommer i gr&#xE4;nslandet mellan vilda djur, tamboskap och m&#xE4;nniskan, och om risker och konsekvenser av smittsamma sjukdomar hos f&#xE5;r och getter i s&#xF6;dra Afrika. Projektet kommer att leda till &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r epidemiologin, riskerna och konsekvenserna f&#xF6;r PPR och andra smittsamma djursjukdomar. S&#xE5;dan kunskap &#xE4;r viktig f&#xF6;r bek&#xE4;mpningen av smittsamma djursjukdomar och ett viktigt led i fattigdomsbek&#xE4;mpningen.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BW" percentage="100">
   <narrative xml:lang="EN">Botswana</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
