<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6710-227-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Monitorering av tillg&#xE5;ng och behandlingssvar f&#xF6;r l&#xE4;kemedel mot HIV i Afrika</narrative>
   <narrative xml:lang="EN">Monitoring access and response to HIV drug therapy in Africa: population based models developed between partners in Botswana and Sweden</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Enligt aktuella uppgifter varierar antalet HIV-infekterade vuxna mellan 1.5 och 26 procent i 14 studerade afrikanska l&#xE4;nder. Sedan 10 &#xE5;r f&#xE5;r i &#xF6;kande utstr&#xE4;ckning patienter med HIV i Afrika behandling med effektiv kombinationsbehandling med l&#xE4;kemedel. Utan behandling hade patienterna g&#xE5;tt en s&#xE4;ker d&#xF6;d till m&#xF6;ts. Idag lever patienter med behandling n&#xE4;stan lika l&#xE4;nge som friska vuxna. Det &#xE4;r ett stort problem att alla patienter i Afrika i behov av l&#xE4;kemedel mot HIV/AIDS inte f&#xE5;r tillg&#xE5;ng till dessa. Andelen vuxna i behov av l&#xE4;kemedel mot HIV/AIDS som ocks&#xE5; behandlas varierar mellan 12 och 80% i de studerade l&#xE4;nderna i Afrika. Dessutom &#xE4;r det troligt att andelen patienter som f&#xE5;r behandling varierar i h&#xF6;g grad inom ett och samma land. Det finns idag ett stort behov i rutinsjukv&#xE5;rden att l&#xF6;pande veta hur stor andel av befolkningen och olika patientgrupper med HIV/AIDS som f&#xE5;r tillg&#xE5;ng till rekommenderad behandling. Dessa behov finns vid h&#xE4;lsokliniker, sjukhus och distrikt i Afrika. Det &#xE4;r ocks&#xE5; angel&#xE4;get att med enkla medel veta hur halterna av olika l&#xE4;kemedel varierar mellan st&#xF6;rre patientgrupper f&#xF6;r att dels avg&#xF6;ra om patienterna tar medicinerna och dels f&#xE5; kunskap om samma dos av l&#xE4;kemedel f&#xF6;r patieter ger kraftigt varierande halter i blodet. Detta forskningsprojekt &#xE4;r ett samarbete inom omr&#xE5;det l&#xE4;kemedelsbehandling av HIV/AIDS mellan Botswana och Sverige. Forskningsgrupperna har m&#xE5;ng&#xE5;rig erfarenhet av forskning och utbildning inom l&#xE4;kemedelsomr&#xE5;det i Afrika. Projektet avser att anv&#xE4;nda enkla m&#xE5;tt p&#xE5; anv&#xE4;ndning/f&#xF6;rskrivning av l&#xE4;kemedel (f&#xF6;rskriven m&#xE4;ngd l&#xE4;kemedel i befolkningen och f&#xF6;r HIV/AIDS-patienter) f&#xF6;r att f&#xF6;lja om patienter f&#xE5;r adekvat behandling med l&#xE4;kemedel mot HIV/AIDS vid mottagningar, sjukhus och i olika distrikt. Ett enkelt blodprov tas hos olika patientgrupper f&#xF6;r att avg&#xF6;ra om halterna av l&#xE4;kemedlet efavirenz varierar pga oregelbundet intag och/eller skillnader i oms&#xE4;ttningen av l&#xE4;kemedlet hos den enskilde patienten. I en planerad studie kommer ca 15 mottagningar en g&#xE5;ng per m&#xE5;nad att f&#xE5; uppgifter om anv&#xE4;ndning av HIV/AIDS l&#xE4;kemedel och om uppm&#xE4;tta halter av l&#xE4;kemedlet efavirenz som feed-back. Andelen av patienter som &#xE4;r kvar i behandling efter 6 m&#xE5;nader kommer att j&#xE4;mf&#xF6;rs med antalet i en kontrollgrupp av 15 mottagningar d&#xE4;r s&#xE5;dan feed-back information inte getts. Genom st&#xF6;d f&#xF6;r resor och konferenser kommer redan etablerade metoder f&#xF6;r att f&#xF6;lja anv&#xE4;ndning av l&#xE4;kemedel och m&#xE4;ta halter av HIV-l&#xE4;kemedel &#xF6;verf&#xF6;ras till forskare i Botswana. Svenska forskare f&#xE5;r erfarenhet och tillg&#xE5;ng till kunskap om nya metoder f&#xF6;r att behandla stora grupper av HIV/AIDS infekterade patienter.</narrative>
   <narrative xml:lang="EN">Presently the prevalence of HIV-infected adults varies between 1.5 and 26% in 14 studied countries in Africa. Combination drug therapy of HIV/AIDS has been introduced in Africa since a decade providing as long life expectancy for patients as for healthy subjects. Access to first-line affordable combination drug therapies varies between countries from 12 to 80% of patients in need of antiretroviral therapy (ART). In most countries maximum one third in need of therapy receives ART. It is likely that the figures vary within each country. It is a challenge for healthcare systems and countries to ensure better access and high compliance to therapy for all in need maintaining high adherence to ART among patients to exclude rapid development of resistance. Today there are simple and commonly used methods to monitor drug use (exposure to drugs and drug therapies expressed as 1000 inhabitants/day or number adequately treated at population or healthcare levels). This project will transfer and apply these tools in Botswana.Drug concentrations can be measured in blood providing assessment of adherence to therapy and understanding variability in cooncentrations when using efavirenz (key ART drug). We will study if patients are better retained in therapy by providing monthly feed-back with information on drug use and drug concentrations to healthcare staff. Our project strengthens clinical research on Rational Use of Medicines for HIV-patients among scientists in Botswana and Sweden .</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BW" percentage="100">
   <narrative xml:lang="EN">Botswana</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
