<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-RW-HAA-002</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rwanda - Third Line of Credit to the Rwandan Development Bank</narrative>
   <narrative xml:lang="FR">Rwanda - Troisi&#xE8;me Ligne de cr&#xE9;dit &#xE0; la Banque Rwandaise de D&#xE9;veloppement (BRD)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif sectoriel de la ligne de cr&#xE9;dit propos&#xE9;e est de soutenir le d&#xE9;veloppement du secteur priv&#xE9; en assurant la promotion de la cr&#xE9;ation, de l&apos;extension et de la modernisation des PME/PMI afin d&apos;&#xE9;largir la base productive du pays. L&apos;objectif sp&#xE9;cifique de la ligne de cr&#xE9;dit est d&apos;octroyer des ressources &#xE0; la BRD pour financer les besoins d&apos;investissements des sous-projets des PME/PMI dans les secteurs industriel, agro-industriel et des services.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet consiste &#xE0; accorder un pr&#xEA;t de 6 millions d&apos;UC au gouvernement rwandais, qui le r&#xE9;troc&#xE9;dera &#xE0; la Banque rwandaise de d&#xE9;veloppement (BRD). La BRD est la principale institution de financement du d&#xE9;veloppement des activit&#xE9;s productives au Rwanda. Le pr&#xEA;t est destin&#xE9; &#xE0; financer les co&#xFB;ts directs et indirects en devises des biens et services n&#xE9;cessaires &#xE0; la r&#xE9;alisation des projets d&apos;investissement des sous-projets PME/PMI dans les secteurs de l&apos;industrie et des services. Le Groupe de la Banque africaine de d&#xE9;veloppement a d&#xE9;j&#xE0; financ&#xE9; deux lignes de cr&#xE9;dit pour la BRD, qui ont &#xE9;t&#xE9;, dans l&apos;ensemble, ex&#xE9;cut&#xE9;es de mani&#xE8;re satisfaisante. Le pr&#xE9;sent projet b&#xE9;n&#xE9;ficie des enseignements tir&#xE9;s de la deuxi&#xE8;me ligne de cr&#xE9;dit, qui vient d&apos;&#xEA;tre achev&#xE9;e, et permettra d&apos;acc&#xE9;l&#xE9;rer l&apos;investissement priv&#xE9; au Rwanda, ce qui contribuera &#xE0; stimuler et &#xE0; diversifier davantage la production industrielle, &#xE0; accro&#xEE;tre les recettes en devises, &#xE0; cr&#xE9;er des emplois et &#xE0; g&#xE9;n&#xE9;rer des revenus. Il contribuera &#xE0; att&#xE9;nuer la pauvret&#xE9;, en particulier parmi les groupes vuln&#xE9;rables, notamment les femmes, les travailleurs peu ou pas qualifi&#xE9;s des zones urbaines et rurales. Le projet sera mis en &#x153;uvre sur trois ans.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires de la ligne de cr&#xE9;dit seront des PME/PMI, cr&#xE9;atrices d&apos;emplois peu ou pas qualifi&#xE9;s dans les zones urbaines et p&#xE9;riurbaines. En outre, les projets agro-industriels financ&#xE9;s cr&#xE9;eront de nouveaux d&#xE9;bouch&#xE9;s pour les entreprises agricoles, g&#xE9;n&#xE9;ratrices de revenus ruraux. La ligne de cr&#xE9;dit contribuera &#xE0; la r&#xE9;duction de la pauvret&#xE9;, notamment parmi les couches interm&#xE9;diaires et d&#xE9;favoris&#xE9;es de la population, conform&#xE9;ment &#xE0; la politique du FAD VIII.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The principal beneficiaries of the line of credit will be SME/SMIs, creators of somewhat skilled or unskilled jobs in the urban and periurban areas.  Furthermore, the financed agro-industrial projects will create new outlets for farming ventures, generators of rural revenues.  The line of credit will contribute to poverty alleviation, notably among the intermediate and underprivileged strata of the population, in conformity with the policy of ADF VIII.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The project consists in granting a loan of UA 6 million to the Rwandese Government, which will onlend it to the Rwandese Development Bank (BRD). BRD is the principal productive activities development financing institution in Rwanda.  The loan is meant to finance direct and indirect foreign exchange costs of goods and services required under the implementation of the investment projects of the SME/SMI sub-projects in the industrial and services sectors. The African Development Bank Group has already financed two lines of credit for the BRD, which were, on the whole, satisfactorily executed. The present project benefits from the lessons drawn from the second line of credit, which has just been completed and will accelerate private investment in Rwanda, which will help to further stimulate and diversify industrial production, increase revenues in foreign exchange, generate jobs and revenues. It will help to alleviate poverty, particularly among the vulnerable groups, including women, little or non skilled workers of the urban and rural areas. The project will be implemented over three years.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The sectoral objective of the proposed line of credit is to sustain the development of the private sector by ensuring promotion of the creation, extensions and modernisation of SME/SMIs in order to widen the country&#x2019;s productive base.  The specific objective of the line of credit is to grant resources to BRD to finance the investments requirements of the SME/SMIs&#x2019; sub-projects in the industrial, agro-industrial and services sectors.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2000-11-16" type="1"></activity-date>
  <activity-date iso-date="2001-01-16" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-id code="202061" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kigali</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.0589</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Development Banking</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2001-01-16"></transaction-date>
   <value currency="XDR" value-date="2001-01-16">5994692.33</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">REPUBLIQUE DU RWANDA</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-rw-haa-002">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/fr/projects-and-operations/p-rw-haa-002/">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of loan agreements signed between promoters and BRDs each year</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Direct Jobs (Permanent)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="2000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of sub-projects in operation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="33"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of investment credits granted by the Rwandan Development Bank (BRD)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="41"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME supported/created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="44"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Loan repayment rate</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2000-01-01"></period-start>
     <period-end iso-date="2000-12-31"></period-end>
     <target value="90"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
