<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-RW-HAA-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rwanda - Banque Rwandaise de D&#xE9;veloppement</narrative>
   <narrative xml:lang="FR">Rwanda - Banque Rwandaise de D&#xE9;veloppement</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires de l&#x2019;intervention sont: la Banque Rwandaise de D&#xE9;veloppement (BRD), les PME, les MPME, les grandes soci&#xE9;t&#xE9;s et entreprises d&#x2019;import-export, les entreprises &#xE0; la recherche de financement &#xE0; long terme et de devises &#xE9;trang&#xE8;res, les diverses entreprises dans les sous-secteurs de l&#x2019;&#xE9;lectricit&#xE9;, des transports, des t&#xE9;l&#xE9;communications, ainsi que dans l&#x2019;agroalimentaire et la manufacture.</narrative>
   <narrative xml:lang="EN">The beneficiaries of the intervention are: Rwandan Development Bank (BRD), SMEs, MSMEs, large companies and import-export companies, companies seeking long-term financing and foreign exchange, various companies in the subsectors of electricity, transport, telecommunications, as well as in the agribusiness and manufacture.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention est relative &#xE0; une ligne de cr&#xE9;dit (LC) de 8 millions d&#x2019;USD &#xE0; la Banque Rwandaise de D&#xE9;veloppement (BRD) en vue de financer un portefeuille de projets prioritaires &#xE0; long terme dans divers secteurs, dont l&#x2019;agriculture, le tourisme, l&#x2019;industrie, l&#x2019;agroalimentaire et la microfinance. La Ligne de Cr&#xE9;dit sera assortie d&#x2019;une &#xE9;ch&#xE9;ance de 10 ans maximum avec une p&#xE9;riode de gr&#xE2;ce de 2 ans, cela s&#x2019;inscrit parfaitement dans le cadre du portefeuille de projets et de pr&#xEA;ts de la BRD dont la dur&#xE9;e est de 5 &#xE0; 10 ans. De plus, la nouvelle LC permettra de concerver un &#xE9;quilibre entre le besoin du Rwanda d&#x2019;&#xE9;tendre sa base manufacturi&#xE8;re tout en mettant l&#x2019;accent sur le d&#xE9;veloppement des exportations. Bien que seul 25 % du portefeuille indicatif comprenne des projets agroalimentaires, ce secteur repr&#xE9;sente 23 (74 %) des 31 projets au total, refl&#xE9;tant du fait que les MPME et les PME constituent la majorit&#xE9; de la r&#xE9;serve de projets.</narrative>
   <narrative xml:lang="EN">The present intervention relates to a line of credit (LOC) for USD8 million to the &quot;Banque Rwandaise de D&#xE9;veloppement (BRD)&quot; to finance a pipeline of long term priority projects in various sectors, including agriculture, tourism, manufacturing, agribusiness and microfinance. The Line of Credit will have a maturity of 10 years maximum with a grace period of 2 years, this fits perfectly within the framework of the portfolio of projects and loans of BRD whose duration is 5 to 10 years In addition, the new LC will help maintain a balance between Rwanda&apos;s need to expand its manufacturing base and focus on export development. Although only 25% of the sample indicative pipeline comprises of projects from the agro-processing sector, this grouping however make up 23 (74%) of the 31 total individual projects in the indicative pipeline, indicating that MSME and SME comprise the majority of this project pipeline grouping.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Les objectifs du projet sont : (i) accro&#xEE;tre la disponibilit&#xE9; du financement &#xE0; long terme pour des projets en cours et r&#xE9;cemment identifi&#xE9;s dans des secteurs cl&#xE9;s, et (ii) renforcer la BRD en vue d&#x2019;augmenter et d&#x2019;appuyer son impact sur le d&#xE9;veloppement au Rwanda.</narrative>
   <narrative xml:lang="EN">The project objectives are to: (i) increase availability of long term finance for financing on-going and newly identified projects in key sectors, and (ii) strengthen BRD Bank so that it can increase and sustain its development impact in Rwanda.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-19" type="1"></activity-date>
  <activity-date iso-date="2013-03-04" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-id code="202061" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kigali</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.0589</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2013-03-04"></period-start>
   <period-end iso-date="2013-06-04"></period-end>
   <value currency="XDR" value-date="2013-03-04">5632414.55</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120003070">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-04"></transaction-date>
   <value currency="XDR" value-date="2013-03-04">5632414.55</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE RWANDAIASE DE DEVELOPPEMENT (BRD)</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
