<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10494A0102-CUB-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fr&#xE4;mjande av ekonomiska r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet i Kuba 2017-2020</narrative>
   <narrative xml:lang="EN">Promoting economic rights and equality on Cuba 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Fr&#xE4;mjande av ekonomiska r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och demokratisk kultur i Kuba 2017-2020. Programmet avser en 3,5 &#xE5;rs period.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrad livskvalitet f&#xF6;r kvinnor och m&#xE4;n p&#xE5; Kuba. Det specifika m&#xE5;let &#xE4;r att Diakonias partner som representanter f&#xF6;r civilsamh&#xE4;llet &#xF6;kar sin politiska, finansiella och programbaserad h&#xE5;llbarhet och kan verka f&#xF6;r strategisk f&#xF6;r&#xE4;ndring genom ett r&#xE4;ttighetsperspektiv f&#xF6;r lokal ekonomisk utveckling, k&#xF6;nsrelaterat v&#xE5;ld, demokratisk kultur och humanit&#xE4;rt st&#xF6;d.

Inom programmet finns fem omr&#xE5;den och f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:
Social och ekonomisk r&#xE4;ttvisa: St&#xE4;rka egenf&#xF6;retagare och jordbrukare i r&#xE4;tten till en h&#xE5;llbar inkomst med specifkt fokus p&#xE5; kvinnor och afrokubaner. 
J&#xE4;mst&#xE4;lldhet: Kvinnor, unga och m&#xE4;n har &#xF6;kad kunskap kring k&#xF6;nsrelaterat v&#xE5;ld och agerar aktivt f&#xF6;r att &#xF6;ka medvetenheten och bidra till att minska v&#xE5;ldet och st&#xE4;rka j&#xE4;mst&#xE4;lldhetsarbetet.
Demokrati: Fr&#xE4;mja en demokratisk kultur och lokalt deltagande f&#xF6;r r&#xE4;ttighetsb&#xE4;rare samt st&#xE4;rka civilsamh&#xE4;llet och dess kapacitet att n&#xE4;tverka p&#xE5; nationell och internationell niv&#xE5;.
Humanit&#xE4;r repons och resilience: St&#xE4;rka kunskap och kapacitet inom delar av det kubanska civilsamh&#xE4;llet f&#xF6;r att bidra till en effektiv hantering vid humanit&#xE4;ra naturkatastrofer.
Samarbetspartners kapacitet: St&#xE4;rkt strategisk, administrativ och programbaserad kunskap samt f&#xF6;rb&#xE4;ttrad ekonomisk h&#xE5;llbarhet.</narrative>
   <narrative xml:lang="EN">Promoting economic rights, gender equality and democratic culture in Cuba 2017-2020</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-01" type="1"></activity-date>
  <activity-date iso-date="2017-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CU" percentage="100">
   <narrative xml:lang="EN">Cuba</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Exempel p&#xE5; uppn&#xE5;dda resultat f&#xF6;r 2018
Ett av Diakonias huvudfokus &#xE4;r att st&#xE4;rka sina samarbetspartners kapacitet inom strategiska omr&#xE5;den och under 2018 har de bidragit till st&#xE4;rkt administrativ och programbaserad kunskap genom f&#xF6;rb&#xE4;ttrade verksamhetsplaner, budget samt &#xE5;rsrapportering och mer effektiv administrativ hantering. Transparens som metod och verktyg &#xE4;r en viktig strategisk del i organisationsutvecklingen.
Inom resultatet social och ekonomisk r&#xE4;ttvisa st&#xF6;djer Diakonia sm&#xE5;f&#xF6;retagare och jordbrukare med fokus p&#xE5; kapacitetsutveckling, st&#xE4;rkande av organisationer och allianser, samt p&#xE5;verkansarbete. Diakonia har bidragit till en h&#xE5;llbar ekonomi inom den privata sektorn genom utbildning om privat f&#xF6;retagande, kubanska lagar f&#xF6;r f&#xF6;retag, r&#xE5;dgivning och utbyten med andra f&#xF6;retagare samt bidragit till att st&#xE4;rka kvinnors ekonomiska egenmakt. I C&#xE1;rdenas har ett n&#xE4;tverk best&#xE5;ende av ett 30-tal kvinnliga egenf&#xF6;retagare bildats. En lokal samarbetspart har utvecklat en form av &#x201D;managementdialog&#x201D; i syfte att ut&#xF6;ka och sprida kunskapen kring egenf&#xF6;retagare. Under 2017 och 2018 har ca 700 sm&#xE5;f&#xF6;retagare/jordbrukare st&#xE4;rkts genom kapacitetsutveckling, varav 70% kvinnor. L&#xE5;ngt fler personer har upplevt f&#xF6;rb&#xE4;ttringar genom &#xF6;kad inkomst, &#xF6;kad medvetenhet kring j&#xE4;mst&#xE4;lldhet, kvinnors r&#xE4;ttigheter och deltagande samt &#xF6;kad social och kommersiell trygghet genom att tillh&#xF6;ra lokala n&#xE4;tverk .
Ekologiskt jordbruk och permakultur bidrar till en h&#xE5;llbar samh&#xE4;llsutveckling b&#xE5;de ur ett ekonomiskt perspektiv genom &#xF6;kade inkomster, ett socialt perspektiv genom erfarenhetsutbyte inom n&#xE4;tverk och f&#xF6;rb&#xE4;ttrat socialt skyddsn&#xE4;t samt milj&#xF6;m&#xE4;ssigt genom mindre milj&#xF6;p&#xE5;verkan och slutna kretslopp. Jordbrukarna och deras familjer f&#xE5;r &#xE4;ven f&#xF6;rb&#xE4;ttrad h&#xE4;lsa genom en mer varierad och f&#xF6;rb&#xE4;ttrad kost.
Indirekt har ca 850 m&#xE4;nniskor n&#xE5;tts med utbildningar och r&#xE5;dgivning om egenf&#xF6;retagande, fr&#xE4;mst genom Centro Lavastida och CCRD (Centro Cristiano de Reflexi&#xF3;n y Di&#xE1;logo) i C&#xE1;rdenas. Semlac - har producerat 17 artiklar om kvinnors ekonomiska egenmakt under &#xE5;ret och det har ocks&#xE5; varit prioriterat &#xE4;mne p&#xE5; deras hemsida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10494" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
