<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5219001604-BTN-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Dev. (ICIMOD), 2017-2022</narrative>
   <narrative xml:lang="SV">International Centre for Integrated Mountain Dev. (ICIMOD), 2017-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">ICIMOD has seven strategic results guiding their work and outlined in their Strategy and Results Framework;

1) Widespread adoption of innovation and practices developed by ICIMOD and partners to adapt to change, leading to positive impacts for women, men and children.

2) Significant advances in the generation and use of relevant data, knowledge and analysis.

3) Significant advances made in approaches and knowledge that promote gender equality and inclusive development.

4) Significantly developed human and institutional capacity.

5) Policies considerably influenced by the work of ICIMOD and its partners.

6) Enhanced regional cooperation related to sustainable mountain development.

7) Global recognition of the importance of mountains to ensure improved and resilient livelihoods and ecosystems.

There are six regional programmes with specific outcomes;

1) Adaptation and Resilience Building

2) Transboundary Landscapes

3) River Basins and Cryosphere

4) Atmosphere

5) Mountain Environment and Regional Information Systems

6) Mountain Knowledge and Action Networks</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ICIMOD har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida uppg&#xE5;ende till 150 MSEK f&#xF6;r genomf&#xF6;rande av ICIMOD:s program i regionen Hindu Kush Himalaya enligt planen  &quot;Medium Term Action Plan,  2018-2022&quot;. ICIMOD &#xE4;r en mellanstatlig organisation som genom regionalt samarbete utvecklar och delar kunskap f&#xF6;r att fr&#xE4;mja h&#xE5;llbar utveckling i regionen. Organisationens medlemsl&#xE4;nder &#xE4;r Afganistan, Bangladesh, Bhutan, Kina, Indien, Myanmar, Nepal och Pakistan.  ICIMOD:s program bidrar till  minskad fattigdom, minskad fysisk och social s&#xE5;rbarhet samt f&#xF6;rb&#xE4;ttring av ekosysemtj&#xE4;nster f&#xF6;r m&#xE4;n, kvinnor och barn i regionen. Det svenska bidraget ges som ett  programst&#xF6;d  i syfte att harmoniera st&#xF6;det s&#xE5; l&#xE5;ngt m&#xF6;jligt f&#xF6;r ett effektivt genomf&#xF6;rande av fem&#xE5;rsplanen. Programst&#xF6;det innefattar st&#xF6;d till regionala program, innovation och integration samt till institutionella funktioner. Det svenska st&#xF6;det samfinansieras med andra givare.
 
Planerade strategiska resultat &#xE4;r:
- Spridning av innovationer och praxis som utvecklats av ICIMOD och partners f&#xF6;r anpassning till f&#xF6;r&#xE4;ndringar som leder till positiva resultat f&#xF6;r m&#xE4;n, kvinnor och barn. T ex &#xF6;versv&#xE4;mningsvarningssystem och klimatanpassade v&#xE4;rdekedjor.
- Betydande framsteg i generering och anv&#xE4;ndning av relevant data, kunskap och analys. T ex m&#xE4;ta, bevaka och hantera luftf&#xF6;roreningsniv&#xE5;er.
- Betydande framsteg i tillv&#xE4;gag&#xE5;ngss&#xE4;tt och kunskap som st&#xF6;djer j&#xE4;mst&#xE4;lldhet och inkluderande utveckling. T ex st&#xE4;rka kvinnors kapacitet och ledarskapsroller inom jordbruk och lokala beslutsfattande institutioner.
- Betydande framsteg i m&#xE4;nsklig- och institutionell kapacitet. T ex st&#xE4;rka medlemsl&#xE4;ndernas milj&#xF6;f&#xF6;rvaltning.
- Betydligt p&#xE5;verkade policyer genom ICIMOD och partnerorganisationers arbete. T ex bidra till f&#xF6;rb&#xE4;ttrad milj&#xF6;lagstiftning i regionen.
- F&#xF6;rst&#xE4;rkt regionalt samarbete relaterat till h&#xE5;llbar utveckling i bergsomr&#xE5;den. T ex fr&#xE4;mja tekniskt kunskapsutbyte mellan l&#xE4;nder och gemensam f&#xF6;rvaltning av gr&#xE4;ns&#xF6;verskridande naturresurser.
- Global k&#xE4;nnedom om det aktuella bergsomr&#xE5;dets (Hindu Kush Himalaya) betydelse f&#xF6;r f&#xF6;rb&#xE4;ttrade och resilienta livsvillkor och ekosystem. T ex f&#xE5; genomslag i de globala klimatf&#xF6;rhandlingarna.

Det svenska bidraget ska finansiera slutf&#xF6;rande av den p&#xE5;g&#xE5;ende fasen under 2017 samt ett brett programst&#xF6;d f&#xF6;r ICIMOD:s fem&#xE5;rsplan 2018-2022. Finansiering av den nya fem&#xE5;rsplanen planeras ske med st&#xF6;d fr&#xE5;n 8 givare d&#xE4;r Sverige ing&#xE5;r. Dessutom kommer mindre belopp att tillhandah&#xE5;llas fr&#xE5;n de &#xE5;tta medlemsl&#xE4;nderna. ICIMOD beh&#xE5;ller ca 70 % av budgeten f&#xF6;r de regionala programmen och vidaref&#xF6;rmedlar ca 30 % till partnerorganisationer. Sverige har samarbetat med ICIMOD under l&#xE5;ng tid och har under perioden 2012-2016 finansierat tv&#xE5; av ICIMOD:s initiativ: Atmosf&#xE4;rinitiativet samt klimatanpassningsinitiativet HICAP.

ICIMOD ska enligt enligt f&#xF6;reslagna avtalsvillkor inkomma med &#xE5;rlig revision av tredje parts organisationer som f&#xE5;r medel &#xF6;verstigande 505 000 SEK. Avtalsutkast har tagits fram i n&#xE4;ra samarbete med JUR. 

Det milj&#xF6;ekonomiska forskningsn&#xE4;tverket SANDEE, som under 15 &#xE5;r med goda resultat st&#xF6;tts genom Sveriges Strategi f&#xF6;r Forskningssamarbete, integreras fr&#xE5;n 2017 med ICIMOD och f&#xE5;r h&#xE4;refter del av programst&#xF6;det till organisationen. P&#xE5; s&#xE5; s&#xE4;tt kan synergier mellan forskning och regional utvecklingssamarbete nyttjas. Resultat kan &#xE4;ven forts&#xE4;ttningsvis rapporteras p&#xE5; och bidra till Forskningsstrategin. 

Vid sidan om, men kopplat till detta st&#xF6;d, kommer Sverige ocks&#xE5; att finansiera en Bitr&#xE4;dande Bilateral Expert (BBE) till ICIMOD, inom omr&#xE5;det vatten och klimatanpassning.

Beredningen &#xE4;r skriven p&#xE5; engelska eftersom nationell handl&#xE4;ggare bidragit i beredningarbetet och kommer att delta i uppf&#xF6;ljning av insatsen.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ICIMOD has applied for support from Sida amounting to 150 000 000 SEK for implementation of ICIMOD&apos;s operations in the Hindu Kush Himalayan region, according to the plan &quot;Medium Term Action Plan, 2018-2022&quot;. ICIMOD is an intergovernmental organization which through regional cooperation generates and shares knowledge to promote sustainble development in the region. The organization&apos;s member countries are Afghanistan, Bangladesh, Bhutan, China, India, Myanmar, Nepal and Pakistan. The ICIMOD&apos;s programs contribute to reduced poverty, reduced physical and social vulnerability and improvement of ecosystem services for men, women and children in the region. The Swedish contribution is given as overall program support in order to harmonize the support as far as possible for the effective implementation of the five-year plan. Program support includes support for regional programs, - innovation and integration as well as institutional functions.
 
Planned strategic results are:
- Dissemination of innovations and practices developed by ICIMOD and partners for adaptation to changes that result in positive results for men, women and children. E.g.: flood early warning systems and climate change adapted value chains.
- Significant progress in the generation and use of relevant data, knowledge and analysis. E.g.: Measure, monitor and manage air pollution levels.
- Significant progress in approaches and knowledge supporting gender equality and inclusive development. E.g.: Strengthen women&apos;s capacity and leadership roles in agriculture and local decision making bodies.
- Significant progress in human and institutional capacity. E.g.: Strengthen the member countries&apos; environmental management authorities.
- Significantly affected policies through ICIMOD and partner organizations work. E.g.: contribute to improved environmental legislation in the region.
- Strengthened regional cooperation related to sustainable development in mountain areas. E.g.: promote technical exchange between countries and joint management of transboundary natural resources.
- Global awareness of the importance of mountain areas for improved and resilient living conditions and ecosystems. E.g.: influence at the global climate negotiations.

The Swedish contribution will fund the completion of the current phase in 2017 and a broad program support for ICIMOD&apos;s five-year plan 2018-2022. Funding of the new five-year plan is planned with support from 8 donors where Sweden is included. In addition, smaller amounts will be provided from the eight member states. ICIMOD retains approximately 70% of the budget for regional programs and transmits about 30% to partner organizations. Sweden is a longstanding cooperation partner of ICIMOD, and Sweden has during the period 2012-2016 financed two of ICIMOD&apos;s initiatives, the climate change adaptation initiative HICAP and the Atmosphere initiative.

ICIMOD performs annual audits of third party organizations that receive funds exceeding SEK 505,000.

The environmental economics network SANDEE, which has for 15 years been supported with good results under Sweden&apos;s Strategy for Research Cooperation, will from 2017 be integrated into ICIMOD and take part of Sweden&apos;s new programme support to ICIMOD. SANDEE&apos;s results will continue to contribute to the Research Strategy.

Sweden will also separately finance a Bilateral Associate Expert (BAE) position at ICIMOD, in the field of water and climate adaptation.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">ICIMOD/International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">ICIMOD/International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-25" type="1"></activity-date>
  <activity-date iso-date="2017-09-25" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BT" percentage="100">
   <narrative xml:lang="EN">Bhutan</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">134081.0782450536</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">134081.0782450536</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-25"></transaction-date>
   <value currency="USD" value-date="2017-09-25">134550.13455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">67040.5391225268</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/signed-agreement---icimod-sweden--2017-2022.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/52190016_Amendmentno1ICIMOD52190016.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement no. 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/52190016_DecisiononAmendmentofContribution2019-017ICIMOD.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution 2019-017</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/icimod-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Despite the pandemic, ICIMOD succeeded in achieving results in many areas during 2020. For example:

- Contributing to the Global Landscape Forum and to the UNFCC through the HKH2 Glasgow and Nairobi Work Programme on Biodiversity.

- Contributing to the global agenda on atmospheric issues and air pollution through the IPCC.

- Organized 79 events (networking, meetings, capacity building and experience sharing) and a total of 900 people participated in these events and 30% of them women.

- The HKH Call to Action agenda resulted in the first ever HKH Ministerial Mountain Summit in October 2020. Ministers from all eight member countries signed a declaration agreeing to; strengthen regional cooperation, promote a united voice for the HKH at regional, global and UN platforms, enhance the uptake of scientific evidence for improving policies in the region focusing on mountain environments and livelihoods and assess the feasibility of establishing a regional institutional mechanism.

- ICMIMOD has been accredited by the Adaptation Fund, the only regional organisation in Asia being accredited. This is a significant achievement.

- In 2020, there were several recruitment processes that were finalized. A new Director General, Dr Pema Gyamtsho, was appointed and took up his position during autumn. Izabella Koziell, was recruited for the position as Deputy Director General and she took up the position in June 2021. In addition, there were new members selected for the Independent Board and Programme Advisory Committee. Sida participated in the selection of board members, together with other development partners.

- An independent review is being done and will be presented to the Board in September. 

CoP Feb 2022

CIMOD has succeeded in achieving results in many areas and has a good international recognition. 

- The Hindu Kush Himalaya assessment - Mountains, Climate Change, Sustainability and People (2019) received a lot of attention worldwide and were cited in international (as well as Swedish) media. It highlighted among other things the impact of climate change on glaciers in the Himalayas and the serious and far reaching consequences for people living not only in the HKH region.

- The Hindu Kush Himalaya assessment has contributed to putting the region and its challenges on  the agenda of countries in the region as well as internationally. Based on the assessment, the regional member countries agreed on a Call to Action which is a road map for achieving the Sustainable Development Goals in the mountains integrating national and regional priorities. The Call to Action also promotes the mountain agenda in global forums. 

- ICIMOD is one of the partners in the UK funded programme aiming to improve climate resilience, Climate Action for a Resilient Asia (CARA), launched in connection with CoP in Glasgow 2021 and receiving substantial funding.

- The accreditation to the Adaptation Fund, the only regional organisation in Asia.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52190016" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040504" currency="SEK" strategy-amount="2750000000" strategy-end-date="2026-12-31" strategy-start-date="2022-01-01">
    <sida:title>Regional Asia and Oceania 2022-2026</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2022-2026</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
