<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GH-HAB-004</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ghana - UniBank (Ghana) Limited</narrative>
   <narrative xml:lang="FR">Ghana - &#xAB; UniBank (Ghana) Limited &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Conseil d&apos;administration de la Banque Africaine de D&#xE9;veloppement (BAD) a approuv&#xE9; le mercredi, 14 octobre 2015, &#xE0; Abidjan, une somme de $15 millions de ligne de cr&#xE9;dit de financement du commerce ext&#xE9;rieur accord&#xE9;e &#xE0; UniBank Ghana (UniBank) en vue d&apos;accro&#xEE;tre sa capacit&#xE9; &#xE0; financer les petites et moyennes entreprises (PMEs) et les entreprises op&#xE9;rant dans le secteur marchand au Ghana. La ligne de cr&#xE9;dit s&apos;&#xE9;tale sur un pr&#xEA;t int&#xE9;gral de trois ans (senior) qui sera utilis&#xE9; par UniBank pour soutenir les m&#xE9;canismes de financement du commerce (Trade Finance (TF)) &#xE9;mis largement en faveur des PMEs et des entreprises autochtones du Ghana.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet aidera &#xE0; combler la forte demande du march&#xE9; au Ghana en TF et liquidit&#xE9;s en dollars gr&#xE2;ce au soutien du commerce des entreprises autochtones et des PMEs dans les secteurs &#xE9;conomiques vitaux tels que les exportations non traditionnelles, l&apos;industrie agroalimentaire, la construction et l&apos;industrie l&#xE9;g&#xE8;re. Il favorisera le d&#xE9;veloppement du secteur financier, am&#xE9;liorera l&apos;int&#xE9;gration r&#xE9;gionale et contribuera &#xE0; la production de revenus du gouvernement &#xE0; un moment o&#xF9; l&apos;&#xE9;conomie du Ghana est confront&#xE9;e &#xE0; des pressions fiscales et des probl&#xE8;mes cruciaux de liquidit&#xE9;. Il favorisera un soutien financier important aux entreprises locales et aux PMEs du Ghana qui disposeront d&#xE9;sormais de plus longues dur&#xE9;es de financement plus favorables que les m&#xE9;canismes actuels. En tenant compte des refinancements, le projet devrait mobiliser pr&#xE8;s de $90 millions de dollars pour les activit&#xE9;s li&#xE9;es &#xE0; l&#x2019;import-export des produits interm&#xE9;diaires et finis, de mati&#xE8;res premi&#xE8;res et de mat&#xE9;riel, et par cons&#xE9;quent soutenir la croissance &#xE9;conomique. Cette facilit&#xE9; de paiement propos&#xE9;e s&apos;int&#xE8;gre pleinement avec les Strat&#xE9;gies d&apos;Int&#xE9;gration R&#xE9;gionale d&#xE9;finies sur 10 ans de la BAD, notamment avec la Strat&#xE9;gie du Secteur Financier la Banque qui vise &#xE0; (i) am&#xE9;liorer l&apos;acc&#xE8;s des populations aux services financiers et (ii) &#xE9;largir et renforcer les syst&#xE8;mes financiers de l&apos;Afrique. Elle s&#x2019;inscrit &#xE9;galement dans la strat&#xE9;gie du Secteur Priv&#xE9; de la Banque qui cherche &#xE0; (i) contribuer &#xE0; l&apos;am&#xE9;lioration du climat des affaires et des investissements au Ghana en soutenant UniBank dans le financement du commerce &#xE0; moyen terme&#xA0;; (ii) la promotion du d&#xE9;veloppement des entreprises au Ghana gr&#xE2;ce &#xE0; l&apos;augmentation de l&apos;acc&#xE8;s &#xE0; des services de financement du commerce pour les PMEs et les entreprises locales.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires sont les PMEs et les entreprises autochtones au Ghana.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Board of Directors of the African Development Bank (AfDB) approved on Wednesday, October 14, 2015, in Abidjan, a US $15-million trade finance line of credit for UniBank Ghana (UniBank) to enhance its capacity to finance small and medium enterprises (SMEs) and indigenous firms operating within the tradable sector in Ghana. The facility is a fully funded three-year trade facilitation (senior) loan which will be used by UniBank to support Trade Finance (TF) instruments issued largely in favour of SMEs and indigenous firms in Ghana.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The main beneficiaries are SMEs and indigenous firms in Ghana.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project will help address critical market demand for TF and dollar liquidity in Ghana by supporting trade for indigenous firms and SMEs in vital economic sectors such as non-traditional exports, agri-business, construction and light manufacturing. It will foster financial sector development, enhance regional integration and contribute to government revenue generation at a time when the Ghanaian economy is faced with fiscal pressures and liquidity challenges. It will result in the provision of significant trade finance support to local businesses and SMEs in Ghana for longer tenors than generally available. Counting rollovers, the project is expected to facilitate approximately US $90 million of export-import related activity in intermediate and finished goods, raw materials and equipment to support economic growth. The proposed facility aligns with AfDB&#x2019;s Ten Year and Regional Integration strategies, and particularly with the Bank&#x2019;s Financial Sector Development Strategy which seeks to (i) increase access to financial services for the underserved and (ii) broaden and deepen Africa&#x2019;s financial systems. It also aligns with the Bank&#x2019;s Private Sector Strategy by (i) contributing to the improvement of the investment and business climate in Ghana by supporting UniBank with medium-term trade finance; (ii) promoting enterprise development in Ghana through increased access to appropriate trade finance for SMEs and local corporations.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-10-14" type="1"></activity-date>
  <activity-date iso-date="2016-07-14" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-id code="2300660" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Ghana</narrative>
   </name>
   <administrative code="1325.0" level="1" vocabulary="G1"></administrative>
   <administrative code="16584.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.1 -1.2</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Finance</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-14"></transaction-date>
   <value currency="XDR" value-date="2016-07-14">10374233.17</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UniBank (Ghana )</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
