<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107522-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Globalization, Human Trafficking, and Access to Justice</narrative>
   <narrative xml:lang="FR">Mondialisation, traite des personnes et acc&#xE8;s &#xE0; la justice</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet aidera des chercheurs &#xE0; pr&#xE9;senter leurs travaux au troisi&#xE8;me congr&#xE8;s latino-am&#xE9;ricain sur la traite des personnes (Congreso Latinoamericano Sobre Trata y Tr&#xE1;fico de Personas), dont le th&#xE8;me sera cette ann&#xE9;e &quot; Mondialisation, traite des personnes et acc&#xE8;s &#xE0; la justice : &#xE9;tablissement de dialogues r&#xE9;gionaux &quot;. Le congr&#xE8;s se tiendra &#xE0; Bogot&#xE1; (en Colombie), du 16 au 18 juillet 2013. Le th&#xE8;me choisi rev&#xEA;t de plus en plus d&apos;importance pour le Bureau r&#xE9;gional de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes du CRDI.

Les chercheurs n&apos;ont pas suffisamment &#xE9;tudi&#xE9; le ph&#xE9;nom&#xE8;ne de l&apos;acc&#xE8;s &#xE0; la justice, m&#xEA;me lorsque des mesures ayant pour but de lutter contre la traite des personnes se sont trouv&#xE9;es inscrites dans le programme politique de plusieurs pays d&apos;Am&#xE9;rique latine. La plupart de ces pays ont sign&#xE9; ou ratifi&#xE9; le Protocole additionnel &#xE0; la Convention des Nations Unies contre la criminalit&#xE9; transnationale organis&#xE9;e visant &#xE0; pr&#xE9;venir, r&#xE9;primer et punir la traite des personnes, en particulier des femmes et des enfants. Ils se sont aussi dot&#xE9;s de lois en la mati&#xE8;re, de politiques publiques et de strat&#xE9;gies de pr&#xE9;vention. N&#xE9;anmoins, on est loin de comprendre le ph&#xE9;nom&#xE8;ne de la traite des personnes dans la r&#xE9;gion, de le pr&#xE9;venir et de le combattre d&apos;une mani&#xE8;re qui garantisse la protection des droits des victimes, tout comme leur acc&#xE8;s &#xE0; la justice et aux recours judiciaires, ainsi que la non-r&#xE9;p&#xE9;tition du d&#xE9;lit.

L&apos;Am&#xE9;rique latine est depuis longtemps une r&#xE9;gion d&apos;origine pour la traite des personnes. Depuis peu, elle est aussi une r&#xE9;gion de destination, surtout pour les femmes et les enfants. Bon nombre de victimes que l&apos;on destinait &#xE0; d&apos;autres continents sont demeur&#xE9;es sur place, en raison des avantages comparatifs qu&apos;offrent des pays caract&#xE9;ris&#xE9;s par la faiblesse des institutions, une l&#xE9;gislation non contraignante ou le manque de volont&#xE9; politique pour combattre efficacement le probl&#xE8;me. La r&#xE9;gion n&apos;a pas pr&#xE9;vu de m&#xE9;canismes qui mettraient en oeuvre les interventions de nature p&#xE9;nale, &#xE9;conomique et financi&#xE8;re qu&apos;elle a d&#xE9;j&#xE0; con&#xE7;ues pour combattre le trafic de stup&#xE9;fiants. De m&#xEA;me, il n&apos;existe pas encore d&apos;initiatives r&#xE9;gionales lanc&#xE9;es par des universitaires, par des ONG ou par le secteur priv&#xE9; qui sensibiliseraient l&apos;opinion publique au ph&#xE9;nom&#xE8;ne.

La difficult&#xE9; est en partie attribuable au fait que les parties prenantes en Am&#xE9;rique latine (gouvernements, secteur judiciaire, ONG, secteur priv&#xE9;, universitaires et autres) n&apos;ont pas r&#xE9;ussi &#xE0; &#xE9;laborer de r&#xE9;ponses locales, r&#xE9;gionales et mondiales au probl&#xE8;me. Les participants au congr&#xE8;s &#xE9;tudieront des approches in&#xE9;dites pouvant susciter de nouvelles recherches et de nouveaux dialogues.</narrative>
   <narrative xml:lang="EN">This project will help researchers present their work at the third Latin American Congress on Human Trafficking. This year&apos;s theme is &quot;Globalization, Human Trafficking, and Access to Justice: Articulation of Regional Dialogues.&quot; The conference will be held in Bogot&#xE1;, Colombia, July 16-18, 2013. This theme is increasingly important for IDRC&apos;s Regional Office for Latin America and the Caribbean.

Researchers have not sufficiently studied the phenomenon of access to justice, even when action against human trafficking has been on the political agendas of several Latin American countries. Most have signed and/or ratified the United Nations&apos; Protocol to Prevent, Suppress, and Punish Trafficking in Persons, Especially Women and Children. They have also developed legislation, public policies, and prevention strategies. Still, human trafficking in the region is far from being understood, prevented, and fought in a manner that guarantees that victims&apos; human rights are protected, as is their access to justice, legal remedies, and guarantees of non-repetition.

Latin America is a traditional source region for human trafficking. Recently, it has also become a destination region, especially for women and children. Many of the victims originally bound for other continents have stayed in the region because of Latin America&apos;s weak institutions, soft legislation, or lack of political will to effectively fight the problem. The region lacks formal responses to enact the penal, economic, and financial interventions it has already set out to fight drug trafficking. Likewise, regional initiatives from academics, NGOs, and the private sector have yet to raise awareness of this phenomenon.

Part of the problem is based on the failure of Latin America&apos;s governments, judicial sector, NGOs, private sector, academics, and others to develop local, regional, and global responses to the problem. The conference will explore new approaches to prompt new investigations and dialogues.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad de los Andes</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad de los Andes</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-06-26" type="2"></activity-date>
  <activity-date iso-date="2013-09-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">20400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">19300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">1100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
