<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108065-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Rapport sur le d&#xE9;veloppement dans le monde 2016</narrative>
   <narrative xml:lang="EN">Supporting the 2016 World Development Report</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Internet et les autres technologies de r&#xE9;seau modifient en profondeur la vie de milliards de personnes. Le Rapport sur le d&#xE9;veloppement dans le monde 2016 de la Banque mondiale cherchera &#xE0; savoir si ce sont &#xE9;galement des forces de d&#xE9;veloppement. 

Ce projet soutiendra la production du Rapport 2016. Son objectif est d&apos;encourager les d&#xE9;cideurs des pays en d&#xE9;veloppement &#xE0; mettre en oeuvre des mesures permettant de cr&#xE9;er et d&apos;&#xE9;tendre une &#xE9;conomie de r&#xE9;seaux efficace, inclusive et qui prot&#xE8;ge contre les risques potentiels. Plus particuli&#xE8;rement, ce projet veillera &#xE0; ce que le rapport contienne les recherches les plus r&#xE9;centes et les plus pertinentes, y compris les perspectives des pays en d&#xE9;veloppement.

Des avantages mal partag&#xE9;s, des r&#xE9;formes n&#xE9;cessaires
Le rapport examinera les effets d&apos;Internet sur le d&#xE9;veloppement. Il analysera les facteurs qui ont permis &#xE0; certaines entreprises, &#xE0; certaines personnes et &#xE0; certains gouvernements de tirer largement profit d&apos;Internet, alors que d&apos;autres n&apos;en ont tir&#xE9; aucun avantage. Pour aider les pays &#xE0; profiter au maximum d&apos;Internet aux fins de d&#xE9;veloppement, le projet d&#xE9;terminera les r&#xE9;formes politiques n&#xE9;cessaires dans le secteur des technologies de l&apos;information et de la communication (TIC) et dans d&apos;autres secteurs concern&#xE9;s.

Il cherchera &#xE9;galement &#xE0; savoir quels sont les &#xE9;l&#xE9;ments n&#xE9;cessaires pour qu&apos;Internet et les autres technologies de r&#xE9;seau, par exemple les t&#xE9;l&#xE9;phones mobiles, acc&#xE9;l&#xE8;rent la croissance &#xE9;conomique, accroissent les perspectives &#xE9;conomiques des populations et am&#xE9;liorent les services gouvernementaux dans les pays en d&#xE9;veloppement.

Au sujet du Rapport sur le d&#xE9;veloppement dans le monde
Chaque ann&#xE9;e, la Banque mondiale publie le Rapport sur le d&#xE9;veloppement dans le monde, qui jouit d&apos;une excellente r&#xE9;putation. Ces rapports se concentrent sur les recherches en cours et les r&#xE9;flexions sur une question donn&#xE9;e portant sur le d&#xE9;veloppement, et en font la synth&#xE8;se. Ils ont un poids consid&#xE9;rable pour un ensemble d&apos;acteurs du d&#xE9;veloppement qui vont des gouvernements nationaux aux organismes internationaux pour le d&#xE9;veloppement. 

Atelier pour la production du rapport
Le projet financera la r&#xE9;union d&apos;un groupe d&apos;experts r&#xE9;gionaux sur les TIC pour le d&#xE9;veloppement. Cet atelier de validation aura lieu en Jama&#xEF;que en mai 2015 et il permettra de s&apos;assurer que le rapport prend en compte les recherches les plus r&#xE9;centes et les plus pertinentes sur le r&#xF4;le d&apos;Internet en mati&#xE8;re de d&#xE9;veloppement. 

L&apos;atelier couvrira les th&#xE8;mes trait&#xE9;s dans le Rapport : la croissance, l&apos;emploi et la prestation de services. Les s&#xE9;ances d&#xE9;termineront les politiques qui permettront de tirer les meilleurs avantages des investissements dans les TIC. 

En raison des caract&#xE9;ristiques g&#xE9;ographiques, &#xE9;conomiques et politiques de la r&#xE9;gion des Cara&#xEF;bes, les discussions porteront sur les sujets suivants :
- les strat&#xE9;gies fond&#xE9;es sur les TIC les plus prometteuses pour int&#xE9;grer les petits &#xC9;tats insulaires dans l&apos;&#xE9;conomie mondiale (croissance et emploi);
- les le&#xE7;ons les plus pertinentes tir&#xE9;es des exp&#xE9;riences de cybergouvernement en mati&#xE8;re de prestation de service;
- le co&#xFB;t des services et la n&#xE9;cessit&#xE9; de les faire baisser par l&apos;interm&#xE9;diaire d&apos;&#xE9;conomies d&apos;&#xE9;chelle, de technologies et d&apos;applications libres, ainsi que d&apos;autres d&#xE9;marches &#xE9;conomiques.

Le projet informera le milieu de l&apos;aide au d&#xE9;veloppement et les gouvernements des pays en d&#xE9;veloppement au sujet des perspectives et des difficult&#xE9;s associ&#xE9;es &#xE0; l&apos;utilisation des TIC pour stimuler le d&#xE9;veloppement &#xE9;conomique.</narrative>
   <narrative xml:lang="EN">The Internet and other networked technologies profoundly affect the lives of billions of people. The World Bank&apos;s 2016 World Development Report (WDR) will ask whether it is also a force for development. 

This project will support the production of the 2016 WDR. Its objective is to encourage developing-country policymakers to implement measures to help create and expand a networked economy that is efficient, inclusive, and that safeguards against potential risks. Specifically, the project will ensure the report is informed by the most up-to-date and relevant research, including developing-country perspectives.

Uneven benefits, necessary reforms
The report will explore the Internet&apos;s impact on development. It will analyze the factors that have allowed some businesses, people, and governments to benefit greatly from the Internet, while others have not. To help countries make the most of the Internet for development, it will identify policy reforms needed in the information and communication technology (ICT) sector and other relevant sectors.

It will also delve into what is needed for the Internet and other networked technologies, such as mobile phones, to accelerate economic growth, expand people&apos;s economic opportunities, and improve government services in developing countries.

About the World Development Report
Every year, the World Bank produces the highly regarded World Development Report. It focuses on and synthesizes current research and thinking on a chosen development topic. These reports are highly influential for a range of development actors, from national governments to international development agencies. 

Workshop to produce the report
The project will fund a meeting that will convene a group of regional experts on ICTs for development. Held in Jamaica in May 2015, this validation workshop will help ensure that the report includes the most recent and relevant research on the Internet&apos;s role for development. 

The workshop will cover the themes addressed in the WDR: growth, jobs, and service delivery. The sessions will identify the policies that will draw the greatest benefit from ICT investments. 

Given the geographic, economic, and political features of the Caribbean region, the discussions will focus on the
-most promising ICT-based strategies to integrate small island states into the global economy (growth and jobs)
-relevant lessons from e-government experiences in service delivery
-cost of services, and the need to lower them, through increased economies of scales, open source technology and applications, and other affordable approaches

The project will inform the development community and developing-country governments about the opportunities and challenges involved in using ICTs to spur economic development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-28" type="2"></activity-date>
  <activity-date iso-date="2015-10-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XH" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">5600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
