<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107636-006</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appel &#xE0; notes conceptuelles en vue de l&apos;&#xE9;laboration de propositions</narrative>
   <narrative xml:lang="EN">Call for Proposal Development of Concept Notes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La deuxi&#xE8;me phase d&apos;activit&#xE9;s du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale (FCRSAI) est un projet de 62,5 millions de dollars canadiens financ&#xE9; par Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD) et le CRDI. Le Fonds vise &quot; &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire et &#xE0; am&#xE9;liorer la nutrition des populations dans les pays en d&#xE9;veloppement &quot; en faisant passer les r&#xE9;sultats de recherche &#xE0; suffisamment grande &#xE9;chelle pour aider &#xE0; satisfaire &#xE0; la demande d&apos;aliments de demain.

Le Comit&#xE9; de gouvernance du Fonds, qui est compos&#xE9; de six hauts fonctionnaires du MAECD et du CRDI, d&apos;un repr&#xE9;sentant du secteur priv&#xE9; canadien et d&apos;un fonctionnaire d&apos;un autre minist&#xE8;re, oriente et surveille les activit&#xE9;s du Fonds. Le Comit&#xE9; consultatif scientifique, compos&#xE9; de deux copr&#xE9;sidents (l&apos;un repr&#xE9;sentant le MAECD et l&apos;autre, le CRDI) et d&apos;experts canadiens et &#xE9;trangers de diff&#xE9;rents domaines, est charg&#xE9; de fournir des conseils techniques et de r&#xE9;aliser l&apos;&#xE9;valuation scientifique des notes conceptuelles et propositions pr&#xE9;sent&#xE9;es au FCRSAI. Il est aussi responsable des recommandations de financement.

Le Fonds a lanc&#xE9; un appel &#xE0; notes conceptuelles ouvert en 2013. Ce quatri&#xE8;me appel du FCSRAI (et premier appel dans le cadre de la deuxi&#xE8;me phase) comporte deux &#xE9;tapes. Les candidats admissibles pr&#xE9;sentent d&apos;abord une demande sous forme de note conceptuelle au moyen d&apos;un formulaire rempli conjointement par les organismes partenaires (du Canada et de pays en d&#xE9;veloppement). Ensuite, le Comit&#xE9; de gouvernance effectue une s&#xE9;lection parmi les notes conceptuelles pr&#xE9;sent&#xE9;es, et leurs auteurs sont invit&#xE9;s &#xE0; pr&#xE9;senter une proposition de recherche compl&#xE8;te avec leurs partenaires. 

Les candidats dont la note conceptuelle est retenue &#xE0; l&apos;&#xE9;tape initiale sont admissibles &#xE0; une subvention pouvant atteindre 10 000 dollars canadiens pour les aider &#xE0; pr&#xE9;parer leur proposition compl&#xE8;te. Ils peuvent se servir de ces fonds pour permettre &#xE0; leurs repr&#xE9;sentants de se rencontrer, compl&#xE9;ter leur r&#xE9;seau de partenaires et leur programme d&apos;activit&#xE9;s, et renforcer leur collaboration. 

Selon l&apos;exp&#xE9;rience du FCRSAI, le financement des d&#xE9;placements renforce les propositions finales : la communication par courrier &#xE9;lectronique et par t&#xE9;l&#xE9;phone ne donne pas les m&#xEA;mes r&#xE9;sultats que des rencontres en personne. C&apos;est pourquoi le Comit&#xE9; de gouvernance a approuv&#xE9; cette approche dans le cadre de cet appel &#xE0; propositions.</narrative>
   <narrative xml:lang="EN">The Canadian International Food Security Research Fund (CIFSRF) Phase 2 is a CA$62.5 M project jointly funded by Foreign Affairs, Trade and Development Canada (DFATD) and IDRC. It aims to provide people in developing countries with a more secure supply of food with greater nutritional value by scaling up successful research results to a sufficient size to help meet future global food demand.

The program&apos;s Governance Committee includes six senior DFATD and IDRC representatives, one Canadian private sector representative, and one from another government department. The committee guides and oversees the program. The Scientific Advisory Committee, comprised of two co-chairs from DFATD and IDRC, and Canadian and international experts in diverse technical fields, is responsible for offering technical guidance and scientific evaluation. It also recommends proposals for funding.

The program launched an open call for concept notes in 2013. This fourth CIFSRF call, the first in Phase 2, is a two-stage application and selection process. Eligible applicants submit a concept note application form (jointly by Canadian and developing country organizations). Next, the Governance Committee selects concept notes. Those applicants are invited to submit a full research proposal with their partners. 

Applicants successful at the initial concept note stage are eligible for a proposal development grant of up to CA$10,000 to help them prepare the full proposal. This funding can be used to allow representatives from the applicant organizations to meet, round out their network of partners and program of activities, and consolidate their collaborative activities. 

Past CIFSRF experience indicates that the travel grants result in a stronger group of final proposals than would be the case if applicants had to rely on email and telephone contact alone. As a result, the Governance Committee approved this approach for this call for proposals.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-01" type="2"></activity-date>
  <activity-date iso-date="2014-02-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">850.54</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">850.54</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">9149.46</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">9149.46</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
