<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108010-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la 6th International Barcode of Life Conference</narrative>
   <narrative xml:lang="EN">Support to the 6th International Barcode of Life Conference</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis 2003, le codage &#xE0; barres g&#xE9;n&#xE9;tique est devenu le plus vaste programme de recherche en science de la biodiversit&#xE9;. Le codage &#xE0; barres a de nombreuses applications potentielles, dont la conservation des ressources, la pr&#xE9;vention des maladies, la d&#xE9;tection des esp&#xE8;ces envahissantes, le contr&#xF4;le de la qualit&#xE9; de l&apos;eau, la surveillance des vecteurs pathog&#xE8;nes, le rep&#xE9;rage du commerce illicite de plantes ou d&apos;animaux, et l&apos;&#xE9;limination des graines de mauvaises herbes dans les collections de semences. 

Le projet contribuera au projet international de codage &#xE0; barres de l&apos;ADN du vivant, une initiative scientifique multinationale visant &#xE0; mettre au point une plateforme de recherche et un cadre op&#xE9;rationnel pour &#xE9;tablir la diversit&#xE9; biologique des organismes &#xE0; l&apos;aide de courtes s&#xE9;quences g&#xE9;n&#xE9;tiques normalis&#xE9;es.

Int&#xE9;r&#xEA;t croissant dans le codage &#xE0; barres
Jusqu&apos;&#xE0; pr&#xE9;sent, la plupart des travaux de recherche sur le codage &#xE0; barres ont consist&#xE9; en la r&#xE9;alisation de recherches fondamentales au Canada et dans un nombre limit&#xE9; d&apos;autres pays. Le codage &#xE0; barres suscite toutefois un int&#xE9;r&#xEA;t croissant dans le monde entier.

De 2010 &#xE0; 2013, le CRDI a appuy&#xE9; le projet International Barcode of Life: Engaging Developing Nations, qui a fourni 120 000 nouveaux enregistrements de donn&#xE9;es provenant de 8 000 endroits dans les pays participants &#xE0; la biblioth&#xE8;que de r&#xE9;f&#xE9;rence mondiale de codes &#xE0; barres g&#xE9;n&#xE9;tiques. Il s&apos;agit l&#xE0; de l&apos;int&#xE9;gration, dans la biblioth&#xE8;que de r&#xE9;f&#xE9;rence, d&apos;environ 30 000 nouvelles esp&#xE8;ces. Le CRDI a aussi appuy&#xE9; des projets pilotes sur les applications pratiques des technologies de codage &#xE0; barres de l&apos;ADN pour l&apos;agriculture, la s&#xE9;curit&#xE9; alimentaire, la conservation des ressources naturelles et la sant&#xE9; humaine dans cinq pays en Afrique, en Asie et en Am&#xE9;rique latine.

&#xC9;largissement des travaux sur le codage &#xE0; barres dans le monde entier
De nombreux et importants projets internationaux de collaboration sont en cours. Ce projet fournira les fonds pour organiser un panel de discussion sur les partenariats internationaux et les enjeux politiques durant la 6th International Barcode of Life Conference, qui se tiendra du 18 au 21 ao&#xFB;t 2015 &#xE0; l&apos;Universit&#xE9; de Guelph. Les derni&#xE8;res r&#xE9;alisations scientifiques et les incidences socio&#xE9;conomiques des travaux r&#xE9;alis&#xE9;s par la communaut&#xE9; de recherche sur les codes &#xE0; barres seront pr&#xE9;sent&#xE9;es au cours de la conf&#xE9;rence. 

Le th&#xE8;me de la conf&#xE9;rence, &#xAB; Barcodes to Biomes &#xBB;, mettra en &#xE9;vidence l&apos;&#xE9;largissement des travaux sur le codage &#xE0; barres g&#xE9;n&#xE9;tique d&apos;esp&#xE8;ces individuelles &#xE0; des assemblages biotiques et des &#xE9;cosyst&#xE8;mes plan&#xE9;taires. Le programme scientifique comprendra 30 pr&#xE9;sentations principales et en s&#xE9;ances pl&#xE9;ni&#xE8;res, des s&#xE9;ances simultan&#xE9;es, des panels de discussion et des pr&#xE9;sentations par affiche. Les ateliers pr&#xE9;conf&#xE9;rence offriront un forum pour tenir des discussions approfondies, tandis que les excursions apr&#xE8;s la conf&#xE9;rence faciliteront le r&#xE9;seautage.

Cette subvention permettra au CRDI de nouer des liens avec le Groupe consultatif pour la recherche agricole nationale (CGIAR) afin d&apos;explorer les travaux en collaboration permettant d&apos;appliquer les r&#xE9;sultats de la recherche sur le terrain.</narrative>
   <narrative xml:lang="EN">Since 2003, genetic barcoding has become the largest research program in biodiversity science. Barcoding has many potential applications, including resource conservation, disease prevention, invasive species detection, water quality control, monitoring disease vectors, identifying illegally traded plants or animals, and eliminating weed seeds in seed collections. 

This project will contribute to the International Barcode of Life project, a multinational science initiative aimed at developing a research platform and operational framework for identifying organisms&apos; biological diversity using short standardized gene sequences.

Growing interest in barcoding
To date, most of the barcoding research has been basic research carried out in Canada and in a limited number of other countries. But interest in barcoding growing around the world. 

From 2010 to 2013, IDRC supported International Barcode of Life: Engaging Developing Nations project. The project provided 120,000 new data records from 8,000 locations in participating countries to the global reference library of genetic barcodes. This represents approximately 30,000 new species introduced to the reference library. IDRC also supported pilot projects on the practical applications of DNA barcoding technologies for agriculture, food security, conservation of natural resources, and human health in five countries in Africa, Asia, and Latin America.

Expanding barcoding work worldwide
Numerous major international collaborative projects are now underway. This project will provide funds to organize a panel discussion on international partnerships and policy issues during the 6th International Barcode of Life Conference, August 18-21, 2015 at the University of Guelph. The event will showcase the latest scientific achievements and socio-economic implications of the barcode research community&apos;s work. 

The conference theme, Barcodes to Biomes, will underline the expansion of genetic barcoding work from individual species into biotic assemblages and planetary ecosystems. The scientific program will include 30 keynote and plenary presentations, parallel sessions, panel discussions, and poster presentations. Pre-conference workshops will provide a forum for detailed discussions, while post-conference excursions will facilitate further networking.

This grant will allow IDRC to engage with the Consultative Group for International Agricultural Research to explore collaborative work to apply research results in the field.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Guelph</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Guelph</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-27" type="2"></activity-date>
  <activity-date iso-date="2016-03-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Guelph</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
