<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107691-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Dialogue transr&#xE9;gional pour l&apos;&#xE9;tablissement de programmes de formation en &#xE9;cosant&#xE9; et en &#xAB; une seule sant&#xE9; &#xBB;</narrative>
   <narrative xml:lang="EN">EcoHealth Network Meeting: Trans-Regional Movement on EcoHealth/One Health Education</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra d&apos;amorcer les discussions en vue de la conception et de la mise en oeuvre de programmes transdisciplinaires menant &#xE0; un dipl&#xF4;me ou &#xE0; un certificat en &#xE9;cosant&#xE9; et en &#xAB; une seule sant&#xE9; &#xBB; dans des &#xE9;tablissements d&apos;enseignement un peu partout dans le monde. Les programmes viendront appuyer les efforts d&#xE9;ploy&#xE9;s pour s&apos;attaquer au fardeau, de plus en plus lourd, des maladies infectieuses, en se concentrant sur la dynamique des rapports et des interactions entre les &#xE9;cosyst&#xE8;mes et la sant&#xE9; humaine et animale. 

Les discussions auront lieu dans le cadre d&apos;un panel dirig&#xE9; par le professeur Pattamaporn Kittayapong, du Center of Excellence for Vectors and Vector-Borne Diseases de l&apos;Universit&#xE9; Mahidol, pendant la Prince Mahidol Awards Conference qui se d&#xE9;roulera en Tha&#xEF;lande.

Relever le d&#xE9;fi que posent les maladies infectieuses
La croissance d&#xE9;mographique soutenue exerce des pressions sans pr&#xE9;c&#xE9;dent sur l&apos;interface animal-humain-&#xE9;cosyst&#xE8;me. Le moment est venu d&apos;&#xE9;valuer et de modifier les d&#xE9;marches relatives &#xE0; l&apos;&#xE9;ducation en sant&#xE9; (int&#xE9;grant animaux, humains et &#xE9;cosyst&#xE8;mes) et &#xE0; la gestion des maladies si l&apos;on veut g&#xE9;rer efficacement les d&#xE9;fis que posent les maladies infectieuses.

L&apos;&#xE9;cosant&#xE9; et le concept &#xAB; une seule sant&#xE9; &#xBB; offrent des cadres th&#xE9;oriques rigoureux qui aident &#xE0; comprendre l&apos;&#xE9;volution de l&apos;interface animal-humain-&#xE9;cosyst&#xE8;me dans le contexte des changements plan&#xE9;taires. Ces deux approches prennent en compte l&apos;interd&#xE9;pendance des &#xE9;l&#xE9;ments constitutifs de l&apos;&#xE9;cosyst&#xE8;me mondial et pr&#xE9;conisent une d&#xE9;marche int&#xE9;gr&#xE9;e &#xE0; l&apos;&#xE9;gard de la r&#xE9;solution des probl&#xE8;mes en mati&#xE8;re de sant&#xE9; publique. 

Aujourd&apos;hui, les professionnels de la sant&#xE9; doivent disposer d&apos;un langage commun qui favorise la collaboration et l&apos;expression de points de vue pluridisciplinaires en vue de r&#xE9;soudre des probl&#xE8;mes de sant&#xE9;. Il importe de r&#xE9;fl&#xE9;chir &#xE0; des sujets li&#xE9;s aux principes que sont la pens&#xE9;e syst&#xE9;mique, la durabilit&#xE9; et le d&#xE9;veloppement durable, l&apos;&#xE9;galit&#xE9; des sexes et l&apos;&#xE9;quit&#xE9; sociale, la recherche participative et, enfin, le passage du savoir &#xE0; l&apos;action. La constitution des champs de l&apos;&#xE9;cosant&#xE9; et d&apos;&#xAB; une seule sant&#xE9; &#xBB; doit reposer sur une pens&#xE9;e syst&#xE9;mique globale. Il importe &#xE9;galement de r&#xE9;aliser une r&#xE9;forme de l&apos;&#xE9;ducation en sant&#xE9; au sein des universit&#xE9;s &#xE0; l&apos;&#xE9;chelle mondiale afin de s&apos;assurer que l&apos;on applique des d&#xE9;marches int&#xE9;gr&#xE9;es &#xE0; l&apos;&#xE9;gard de la sant&#xE9;.</narrative>
   <narrative xml:lang="EN">This project will promote discussions to plan and implement a cohesive trans-disciplinary Ecohealth/OneHealth degree and certificate programs in academic institutions globally. The programs will help support efforts to address the world&apos;s growing infectious disease burdens by putting the focus on the dynamic relationships and interactions among ecosystems and animal and human health.

The discussions will take place during a panel session led by Dr Pattamaporn Kittayapong from Mahidol University&apos;s Center of Excellence for Vectors and Vector-Borne Diseases during the Prince Mahidol Awards Conference in Thailand.

Meeting the infectious disease challenge
As the human population continues to increase, there are unprecedented pressures on the human-animal-ecosystem interface. It is time to evaluate and reform our approaches to health education (human, animal, and environment) and disease management to effectively manage our infectious disease challenges. 

Ecohealth and One Health offer sound theoretical frameworks to help us understand the changing human-animal-ecosystem interface in the context of global change. Each reflects how the global ecosystem is interconnected. Both approaches promote an integrated approach to resolving public health-related issues.

Today&apos;s health professionals need to be equipped with common language to promote multi-disciplinary views and collaboration to resolve health issues. Topics related to the principles of systems thinking, sustainability and sustainable development, gender and social equity, participatory research, and knowledge-to-action need to be considered. In building the fields of ecohealth and OneHealth, overall systems thinking is needed. It is equally important to reform health education in universities globally to ensure integrative approaches to health.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Mahidol University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Mahidol University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-13" type="2"></activity-date>
  <activity-date iso-date="2014-03-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
