<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107727-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comprehensive Development of Marginal Communities in Delhi: Good Neighbour Project 2013</narrative>
   <narrative xml:lang="FR">D&#xE9;veloppement global des collectivit&#xE9;s marginales &#xE0; New Delhi - le Good Neighbour Project 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet luttera contre l&apos;itin&#xE9;rance dans deux secteurs de New Delhi en offrant des services de proximit&#xE9; et de l&apos;h&#xE9;bergement. Le refuge pour les hommes du Centre for Equity Studies (CES) &#xE0; Yamuna Pushta et son refuge pour les femmes c&#xE9;libataires &#xE0; Jama Masjid dispenseront des soins psychosociaux et permettront &#xE0; des personnes vuln&#xE9;rables d&apos;exercer leurs droits fondamentaux et d&apos;avoir acc&#xE8;s aux services publics.

L&apos;&#xE9;quipe du Good Neighbour Project a retenu la proposition du CES portant sur l&apos;offre de ces programmes de r&#xE9;insertion. Le CES a constitu&#xE9; la National Resource Team for the Urban Homeless (HAUSLA) dans le cadre de sa campagne nationale de lutte contre les probl&#xE8;mes fondamentaux d&#xE9;finis par la Cour supr&#xEA;me puis dans le rapport sur les pauvres en milieu urbain du Comit&#xE9; Hashim.

Bien que le gouvernement de l&apos;Inde ait d&#xE9;ploy&#xE9; des programmes pour aider les sans-abri, le pays ne dispose pas d&apos;une m&#xE9;thodologie ad&#xE9;quate pour identifier les pauvres et les sans-abri. Il est donc tr&#xE8;s difficile (et peu probable) de faire en sorte que les personnes qui d&#xE9;pendent des services publics pour leur survie y aient acc&#xE8;s. Dans bien des cas, les personnes vuln&#xE9;rables ne disposent pas de pi&#xE8;ces d&apos;identit&#xE9; officielles telles qu&apos;un extrait de naissance ou une carte de rationnement. Cette situation les tient aussi &#xE0; l&apos;&#xE9;cart des programmes d&apos;aide sociale et de d&#xE9;veloppement.

L&apos;&#xE9;quipe du projet identifiera les sans-abri dans les deux secteurs et les aidera &#xE0; exercer leurs droits fondamentaux et &#xE0; avoir acc&#xE8;s aux services publics. Elle pr&#xE9;voit aussi documenter les traumatismes mentaux et &#xE9;motifs chez les sans-abri qui souffrent depuis longtemps et offrir du counselling &#xE0; ces derniers.

Les fonds permettront aussi de former, avec d&apos;autres ONG et fournisseurs de soins intervenant dans les rues de New Delhi, un r&#xE9;seau de plaidoyer, de services et de documentation des probl&#xE8;mes de sant&#xE9; publique. Le r&#xE9;seau aidera &#xE0; mettre les connaissances en commun et &#xE0; documenter les probl&#xE8;mes, et devrait contribuer &#xE0; une meilleure coordination entre les ONG ainsi qu&apos;entre les ONG et les services gouvernementaux. 

L&apos;information recueillie par l&apos;entremise d&apos;enqu&#xEA;tes et de programmes sera pr&#xE9;sent&#xE9;e &#xE0; une rencontre r&#xE9;unissant les ONG, des repr&#xE9;sentants d&apos;organismes centraux et des fournisseurs de soins. Le projet procurera aux groupes marginalis&#xE9;s des avantages &#xE0; long terme et, de mani&#xE8;re plus imm&#xE9;diate, des soins, de l&apos;aide et une formation &#xE0; l&apos;autonomie fonctionnelle.

Les objectifs sp&#xE9;cifiques du projet sont les suivants :
- comprendre, communiquer et cibler les probl&#xE8;mes des femmes et des hommes sans abri au moyen d&apos;un programme de mobilisation communautaire;
- d&#xE9;ployer des conseillers bien form&#xE9;s pour traiter les cas, en dresser le profil et assurer un suivi;
- animer des s&#xE9;ances de sensibilisation et d&apos;acc&#xE8;s aux droits fondamentaux &#xE0; l&apos;intention du personnel des refuges;
- offrir aux femmes et aux hommes sans abri une formation de base et avanc&#xE9;e en autonomie fonctionnelle.</narrative>
   <narrative xml:lang="EN">This project will address homelessness in two areas of New Delhi, by providing outreach services and shelter. The Centre for Equity Studies&apos; (CES) shelter for men in the Yamuna Pushta area and the shelter for single women in the Jama Masjid community will provide psychosocial care and will give vulnerable people access to basic rights and public programs.

The Good Neighbour Project team selected the CES proposal to provide these rehabilitation programs. CES set up a National Resource Team for the Urban Homeless (HAUSLA) as part of its national campaign to address fundamental problems identified by the Supreme Court and the Hashim Committee Report on Urban Poor. 

While the Government of India has introduced schemes to help the homeless, the country lacks an adequate methodology to identify the poor and homeless. This makes it very difficult, and unlikely, that people who depend on public services to survive will access them. In many cases, the vulnerable lack proper government identification, such as birth certificates or ration cards. This problem further excludes them from welfare and development programs.

The project team will identify the homeless in Yamuna Pushta and Jama Masjid. They will provide access to basic services and rights. They also plan to document mental and emotional traumas that homeless people face as a result of long-term suffering-and provide counselling. 

The project funds will also help form a network for advocacy, services, and documentation on public health issues with other NGOs and special care providers working in the streets of Delhi. The network will allow these groups to pool knowledge and document problems. It is likely to result in better coordination between NGOs and between the NGOs and government departments. 

Information gathered through surveys and programs will be presented at a meeting between NGOs, agency representatives, and special care providers. The project will provide long-term benefits to marginalized groups, along with immediate care, relief, and life skills training.

The project&apos;s specific objectives include:
-understand, communicate, and target homeless men&apos;s and women&apos;s problems through a community mobilization program;
-provide trained counsellors to treat, profile, and follow up on cases;
-deliver awareness and access to basic rights sessions to shelter staff; and,
-provide basic and advanced life skills training to homeless men and women.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Centre for Equity Studies</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Centre for Equity Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-04" type="2"></activity-date>
  <activity-date iso-date="2015-07-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Equity Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">18000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Equity Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
