<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108208-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Colloque sur le r&#xF4;le de la recherche en g&#xE9;nomique pour aider &#xE0; relever les d&#xE9;fis du d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Colloquium on the Role of Genomics Research to Support International Development Challenges</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet appuiera un colloque sur la recherche en g&#xE9;nomique et les perspectives qu&apos;elle offre pour aider &#xE0; relever divers d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement international dans des domaines tels que la sant&#xE9; humaine et animale, la s&#xE9;curit&#xE9; alimentaire et la nutrition.

Solutions &#xE0; des probl&#xE8;mes urgents

Partout dans le monde, la recherche en g&#xE9;nomique a v&#xE9;ritablement contribu&#xE9; &#xE0; r&#xE9;gler des probl&#xE8;mes dans les domaines de la sant&#xE9;, de la s&#xE9;curit&#xE9; alimentaire et de l&apos;agriculture gr&#xE2;ce aux connaissances qui ont aid&#xE9; les scientifiques &#xE0; mettre au point :

-des vaccins pour les &#xEA;tres humains ou les animaux

-des cultures plus productives qui r&#xE9;sistent aux ravageurs et aux maladies 

-des cultures dont la valeur nutritive est plus &#xE9;lev&#xE9;e

Des chercheurs canadiens  ont jou&#xE9; un r&#xF4;le de premier plan dans la mise au point du vaccin contre le virus Ebola; ils ont aussi men&#xE9; des recherches qui utilisent les constatations de la g&#xE9;nomique pour accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire et am&#xE9;liorer la nutrition humaine. Bien que la g&#xE9;nomique offre d&apos;&#xE9;normes possibilit&#xE9;s, certaines limites emp&#xEA;chent de transformer de fa&#xE7;on rapide ou efficace les constatations de la recherche en solutions modulables qui aideront &#xE0; r&#xE9;gler divers probl&#xE8;mes en mati&#xE8;re de sant&#xE9; humaine et de s&#xE9;curit&#xE9; alimentaire. 

La recherche en g&#xE9;nomique et ses possibilit&#xE9;s 

Ce projet aidera &#xE0; cerner et &#xE0; surmonter les obstacles et les limites. Le colloque a offert l&apos;occasion :

-de pr&#xE9;senter les r&#xE9;alisations 

-de comprendre les facteurs de r&#xE9;ussite

-de cerner des domaines de recherche en g&#xE9;nomique prometteurs

-de discuter des contraintes et des conditions n&#xE9;cessaires pour traduire les r&#xE9;sultats en r&#xE9;percussions &#xE0; grande &#xE9;chelle

-de r&#xE9;fl&#xE9;chir aux possibilit&#xE9;s offertes par la g&#xE9;nomique pour r&#xE9;gler des probl&#xE8;mes critiques en mati&#xE8;re de sant&#xE9; humaine, de sant&#xE9; animale, de s&#xE9;curit&#xE9; alimentaire et de nutrition au Qu&#xE9;bec et dans le monde en d&#xE9;veloppement

Le colloque, qui a eu lieu &#xE0; Montr&#xE9;al en d&#xE9;cembre 2015, a r&#xE9;uni des universitaires du Canada et de pays en d&#xE9;veloppement, du secteur priv&#xE9;, d&apos;organismes gouvernementaux et d&apos;organisations non gouvernementales. Le colloque comportait divers panels d&apos;experts qui ont pr&#xE9;sent&#xE9; des exemples d&apos;initiatives fructueuses en g&#xE9;nomique ainsi que des discussions en pl&#xE9;ni&#xE8;re sur les principales contraintes au succ&#xE8;s de leur d&#xE9;ploiement.

Le CRDI a collabor&#xE9; avec G&#xE9;nome Qu&#xE9;bec pour planifier et organiser l&apos;&#xE9;v&#xE9;nement.</narrative>
   <narrative xml:lang="EN">This project will support a colloquium on genomics research and its potential to address international development challenges in areas such as human and animal health, food security, and nutrition.

Solutions to pressing problems

Genomics research has made significant contributions to resolving health, food security, and agricultural problems worldwide through knowledge that has helped scientists develop:

-human or animal vaccines

-more productive crops that are resistant to pests and diseases 

-crops with higher nutritional value

Canadian researchers played a central role in developing the Ebola virus vaccine and conducting research that uses genomic findings to enhance food security and improve human nutrition. Although the potential impact of genomics is high, there are limitations that prevent a rapid or effective translation of research findings into scalable solutions that will help solve human health and food security challenges. 

Genomics research and its potential 

This project will help identify and address the barriers and limitations. The colloquium provided an opportunity to:

-present achievements 

-understand success factors

-identify promising areas of genomics research

-discuss constraints and conditions needed to translate results into impact at scale

-reflect on the potential for genomics to resolve critical problems in human health, animal health, food security, and nutrition in Que&#xBF;bec and the developing world

Held in Montreal in December 2015, the event brought together academics from Canada and developing countries, the private sector, government agencies, and non-governmental organizations. The event included panels of experts presenting examples of successful genomic initiatives and plenary discussions on key constraints to their successful deployment.

IDRC worked with Ge&#xBF;nome Que&#xBF;bec to plan and host the event.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Genome Quebec</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Genome Quebec</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-03" type="2"></activity-date>
  <activity-date iso-date="2016-05-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Genome Quebec</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Genome Quebec</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
