<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106966-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Innovation in the Services Sector: Toward Productivity and Competitiveness</narrative>
   <narrative xml:lang="FR">Stimulation de l&apos;innovation dans le secteur des services pour favoriser la productivit&#xE9; et la comp&#xE9;titivit&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le secteur des services (ou secteur tertiaire) compte de plus en plus pour les &#xE9;conomies de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes, mais la productivit&#xE9; demeure relativement faible. Il est donc essentiel de stimuler l&apos;innovation afin d&apos;am&#xE9;liorer le rendement de ce secteur et celui de l&apos;&#xE9;conomie en g&#xE9;n&#xE9;ral. 

&#xC0; mesure que les pays en d&#xE9;veloppement passent d&apos;une &#xE9;conomie agricole et industrielle &#xE0; une &#xE9;conomie de l&apos;information et du savoir, le secteur tertiaire leur est de plus en plus indispensable pour assurer leur croissance et leur durabilit&#xE9; &#xE9;conomiques. Si l&apos;on apporte des am&#xE9;liorations sur le plan de l&apos;efficacit&#xE9;, des connaissances et des technologies, il peut avoir une incidence positive sur l&apos;&#xE9;conomie nationale. Selon la Banque mondiale, la valeur ajout&#xE9;e des activit&#xE9;s de ce secteur en Am&#xE9;rique latine repr&#xE9;sente en moyenne 60 % du produit int&#xE9;rieur brut (PIB) et il emploie 59 % de la main-d&apos;oeuvre. Cependant, malgr&#xE9; son r&#xF4;le croissant, sa productivit&#xE9; progresse peu compar&#xE9;e &#xE0; celle du secteur manufacturier, et elle fait chuter les taux de productivit&#xE9; globaux. La recherche effectu&#xE9;e par la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID) indique que l&apos;innovation peut avoir un effet positif sur la croissance de la productivit&#xE9;, m&#xEA;me si les donn&#xE9;es probantes ont principalement trait au secteur manufacturier. 

Dirig&#xE9; par le Centro de Investigaciones Econ&#xF3;micas, ce projet examinera le r&#xF4;le que joue l&apos;innovation dans le secteur tertiaire. Pour ce faire, les chercheurs produiront des &#xE9;tudes de cas portant sur les strat&#xE9;gies d&apos;innovation que diverses entreprises ont mises en oeuvre et ils d&#xE9;termineront les incidences de diff&#xE9;rents cadres et interventions en mati&#xE8;re de politiques. Le projet s&apos;inscrit dans une initiative d&apos;envergure examinant l&apos;innovation, la comp&#xE9;titivit&#xE9; et la productivit&#xE9; des petites et moyennes entreprises (PME) du secteur tertiaire de la r&#xE9;gion. Parall&#xE8;lement, la BID effectuera une &#xE9;tude compl&#xE9;mentaire sur l&apos;innovation au sein des PME de ce secteur : en analysant les &#xE9;tudes sur le sujet r&#xE9;alis&#xE9;es ant&#xE9;rieurement en Am&#xE9;rique centrale, elle produira des donn&#xE9;es probantes rigoureuses et comparables sur les d&#xE9;terminants de l&apos;innovation et de la productivit&#xE9; dans les services marchands.

Les chercheurs collaboreront et &#xE9;changeront des connaissances avec les responsables des politiques charg&#xE9;s de stimuler l&apos;innovation et la comp&#xE9;titivit&#xE9; dans la r&#xE9;gion. Deux ateliers viendront s&apos;ajouter aux activit&#xE9;s de communication et aux r&#xE9;unions ordinaires. Un atelier sera organis&#xE9; au d&#xE9;but du projet afin que les chercheurs et les responsables des politiques s&apos;entendent sur les domaines de recherche pertinents sur le plan des politiques, et un autre, &#xE0; la fin du projet, pour faire conna&#xEE;tre les constatations ayant &#xE9;man&#xE9; de la recherche et transmettre des recommandations en mati&#xE8;re de politiques aux principaux acteurs du secteur tertiaire. 

Les chercheurs produiront une analyse comparative des interventions publiques et priv&#xE9;es au chapitre de l&apos;innovation dans les services &#xE0; l&apos;intention des PME du secteur tertiaire de la r&#xE9;gion. Ils publieront  &#xE9;galement un livre ou un num&#xE9;ro sp&#xE9;cial d&apos;une revue &#xE0; comit&#xE9; de lecture, des documents comparatifs et des expos&#xE9;s de politiques.

Enfin, le projet vise &#xE0; inspirer des politiques publiques favorisant l&apos;innovation dans le secteur tertiaire et corrigeant les entraves &#xE0; ce secteur qui sont l&apos;oeuvre de politiques r&#xE9;gionales. Il renseignera &#xE9;galement les responsables des politiques sur l&apos;opportunit&#xE9; et la fa&#xE7;on d&apos;intervenir dans le secteur, et aidera les organismes publics et priv&#xE9;s &#xE0; &#xEA;tre mieux &#xE0; m&#xEA;me de stimuler l&apos;innovation au sein des PME.</narrative>
   <narrative xml:lang="EN">The services sector is increasingly important to the economies of Latin America and the Caribbean, but productivity remains relatively low. Boosting innovation in services will be central to improving the performance of this sector and the economy as a whole.

As developing countries transform from agricultural and industrial economies to those driven by information and knowledge, the services sector has become more important to national economic growth and sustainability. By improving efficiency, knowledge, and technology, the services sector can have a positive impact on the national economy. According to the World Bank, the average value added by the services sector in Latin America is 60% of gross domestic product (GDP) and employs 59% of the total workforce. However, while the role of the services sector has been increasing, growth in productivity is low compared to manufacturing, and has been pulling down aggregate productivity levels. Research conducted by the Inter-American Development Bank (IDB) shows that innovation can have a positive effect on productivity growth, although the evidence comes almost exclusively from the manufacturing sector. 

Led by Centro de Investigaciones Econ&#xF3;micas, the project will examine the role of innovation in the services sector. It will do so by producing case studies analyzing specific innovative strategies implemented by various firms and then determining the impact of different policy frameworks and interventions. The project is part of a larger initiative looking at the innovation, competitiveness, and productivity of small and medium enterprises (SMEs) in the region&apos;s services sector. Simultaneously, the IDB will conduct a complementary study on innovation among service SMEs. The IDB study will produce sound and comparable evidence on the determinants of innovation and productivity in market services by analyzing innovation surveys it collected previously in Central America. 

Researchers will engage and exchange knowledge with policymakers responsible for promoting innovation and competitiveness in the region. In addition to regular communication and meetings, the project will host two workshops: one at the outset to get researchers and policymakers to agree on areas for research that are relevant to policy, and the other at the end of the project to share research findings and policy recommendations with key actors in the sector.

The research will generate a comparative analysis of private-public intervention in service innovation for service SMEs in the region. A book or a special issue of a peer-reviewed journal, as well as comparative papers and policy briefs will be published.

Ultimately, the project aims to inform public policies that foster innovation in the services sector and correct the bias against services in regional policy. It will also increase policymakers&apos; knowledge about whether and how to intervene in the sector and will help government and private sector agencies improve their ability to enhance innovation among SMEs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-12" type="2"></activity-date>
  <activity-date iso-date="2014-03-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="80" vocabulary="1"></recipient-region>
  <recipient-region code="XH" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">406700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">89400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">-80100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">80100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">188800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">28500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">7500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">7500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
