<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107958-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Financial Services and the Deployment of Agricultural Innovations in the Sahel</narrative>
   <narrative xml:lang="FR">Services financiers et d&#xE9;ploiement d&apos;innovations agricoles au Sahel</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des vingt derni&#xE8;res ann&#xE9;es, plusieurs innovations visant &#xE0; am&#xE9;liorer les rendements des cultures vivri&#xE8;res ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es dans les centres de recherche agronomique d&apos;Afrique de l&apos;Ouest et par les chercheurs de la communaut&#xE9; internationale. Si elles &#xE9;taient adopt&#xE9;es, plusieurs de ces innovations pourraient accro&#xEE;tre la productivit&#xE9; agricole et am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire des petits agriculteurs. L&apos;acc&#xE8;s au financement constitue un des facteurs importants limitant l&apos;adoption et l&apos;impact de ces innovations en Afrique de l&apos;Ouest. En tant que partenaires des organisations de producteurs agricoles et de petites agro-entreprises, les coop&#xE9;ratives financi&#xE8;res peuvent jouer un r&#xF4;le important dans l&apos;adoption d&apos;innovations agricoles en offrant des services financiers adapt&#xE9;s.

Ce projet testera le potentiel des services financiers pour appuyer le d&#xE9;ploiement et l&apos;adoption &#xE0; grande &#xE9;chelle des innovations g&#xE9;n&#xE9;r&#xE9;es par la recherche au Burkina Faso. Certaines de ces technologies, comme la fertilisation par microdose d&apos;engrais combin&#xE9;e &#xE0; la collecte et &#xE0; la gestion am&#xE9;lior&#xE9;e de l&apos;eau de pluie, ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es avec l&apos;appui du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale. D&apos;autres, comme la technologie de triple ensachage qui prot&#xE8;ge efficacement les r&#xE9;coltes contre les attaques des insectes ravageurs, ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es par la recherche locale avec l&apos;appui d&apos;autres bailleurs de fonds. Elles seront test&#xE9;es dans des conditions agro-&#xE9;cologiques et socio-&#xE9;conomiques vari&#xE9;es et un mod&#xE8;le de d&#xE9;ploiement sera propos&#xE9;.

Le projet sera conduit par D&#xE9;veloppement international Desjardins en partenariat avec le R&#xE9;seau de caisses populaires du Burkina Faso, les Organisations de producteurs agricoles et l&apos;Institut de l&apos;environnement et de recherches agricoles.</narrative>
   <narrative xml:lang="EN">Over the past 20 years, numerous innovations to improve food crop yields have been developed in agronomic research centres in West Africa by researchers from the international community. If adopted, many of these innovations have the potential to increase crop yields and improve food security for small farmers. But lack of access to financing is one of the main obstacles to the adoption and spread of these innovations in West Africa. As partners of farmers&apos; associations and small agri-businesses, financial cooperatives can play an important role in the adoption of agricultural innovations by providing relevant financial services.

This project will test the ability of financial services to support the deployment and large-scale adoption of innovations developed through research in Burkina Faso. Some of these technologies, such as fertilizer micro-dosing combined with improved rainwater collection and management, were developed with support from the Canadian International Food Security Research Fund. Others, such as the triple bagging technology that protects harvests from destruction by insects, were developed through local research supported by other funding sources. They will be tested under various agro-ecological and socio-economic conditions, and a deployment model will be proposed.

The project will be led by the D&#xE9;veloppement International Desjardins in partnership with the R&#xE9;seau de caisses populaires du Burkina Faso, farmers&apos; organizations, and the Institut de l&apos;environnement et de recherches agricoles.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">D&#xE9;veloppement international Desjardins</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">D&#xE9;veloppement international Desjardins</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-05-06" type="2"></activity-date>
  <activity-date iso-date="2018-05-06" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31193" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">2996614</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">D&#xE9;veloppement international Desjardins</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">472874</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">D&#xE9;veloppement international Desjardins</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
