<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106897-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Jeunes, pauvret&#xE9; et utilisation des TIC - nouvelles sph&#xE8;res publiques d&#xE9;mocratiques</narrative>
   <narrative xml:lang="EN">Youth, Poverty, and Use of ICTs: Constructing New Democratic Public Spheres</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Br&#xE9;sil est l&apos;un des pays du monde o&#xF9; l&apos;on observe le plus de violence envers les jeunes. Les jeunes des quartiers pauvres et violents de Rio de Janeiro ont n&#xE9;anmoins recours aux nouvelles technologies pour se faire entendre.

Le Br&#xE9;sil conna&#xEE;t un succ&#xE8;s &#xE9;conomique sans pr&#xE9;c&#xE9;dent, surpassant m&#xEA;me, cette ann&#xE9;e, la Grande-Bretagne &#xE0; titre de sixi&#xE8;me puissance &#xE9;conomique mondiale. Or, le pays affiche le quatri&#xE8;me plus haut taux de violence chez les jeunes dans le monde, et les homicides demeurent la principale cause de d&#xE9;c&#xE8;s chez les jeunes adultes. Les jeunes des favelas (quartiers d&#xE9;favoris&#xE9;s) de Rio de Janeiro sont particuli&#xE8;rement expos&#xE9;s &#xE0; la violence, que l&apos;on attribue au large foss&#xE9; entre les riches et les pauvres et qui contribue &#xE0; creuser celui-ci davantage. Le lien entre la violence et le trafic de stup&#xE9;fiants, exacerb&#xE9; par les reportages et les politiques gouvernementales, a fait en sorte de rel&#xE9;guer encore plus ces jeunes en marge du d&#xE9;bat public.

Malgr&#xE9; ces obstacles, les jeunes vivant dans ces quartiers marqu&#xE9;s par la violence trouvent de nouvelles fa&#xE7;ons de participer &#xE0; la d&#xE9;mocratie et renforcent leur r&#xE9;silience &#xE0; la violence gr&#xE2;ce aux technologies de l&apos;information et de la communication (TIC). Les TIC peuvent englober les r&#xE9;seaux sociaux (comme Facebook et Twitter), les communaut&#xE9;s virtuelles (comme Idealist et TakingITGlobal) et les plateformes de diffusion de contenu multim&#xE9;dia (comme YouTube, MySpace et Youth Media Exchange Project).

Ce projet servira &#xE0; documenter la mani&#xE8;re dont les jeunes vuln&#xE9;rables des favelas de Rio de Janeiro font usage des TIC pour exp&#xE9;rimenter de nouvelles formes de participation et d&apos;activisme politiques. Une &#xE9;quipe de chercheurs de l&apos;endroit pr&#xE9;parera des &#xE9;tudes de cas afin d&apos;examiner le r&#xF4;le que jouent ces nouvelles technologies dans la d&#xE9;finition (ou la red&#xE9;finition), l&apos;am&#xE9;lioration et la transformation des modes de participation des jeunes &#xE0; la politique et &#xE0; l&apos;activisme social dans les quartiers marginalis&#xE9;s de Rio.
 
Ce projet s&apos;int&#xE9;ressera aux diff&#xE9;rents TIC qu&apos;utilisent les jeunes et &#xE0; la fa&#xE7;on dont ils s&apos;en servent pour s&apos;exprimer sur le plan politique. Il examinera &#xE9;galement comment les politiciens r&#xE9;agissent &#xE0; ce cybermilitantisme afin de d&#xE9;terminer non seulement leur attitude &#xE0; cet &#xE9;gard, mais &#xE9;galement l&apos;efficacit&#xE9; des TIC en tant qu&apos;instrument politique. Les chercheurs se pencheront plus particuli&#xE8;rement sur les aspects sexosp&#xE9;cifiques du cybermilitantisme et consigneront les diff&#xE9;rences de comportement observ&#xE9;es chez les jeunes hommes et les jeunes femmes qui pourraient avoir des r&#xE9;percussions sur ce mode de participation politique ou qui en d&#xE9;coulent. 

Les &#xE9;tudes de cas r&#xE9;alis&#xE9;es dans le cadre du projet aideront &#xE0; mieux comprendre l&apos;importance que rev&#xEA;tent les TIC pour les populations marginalis&#xE9;es, les jeunes en particulier, comme moyen d&apos;expression de leurs opinions politiques. Le projet vise en outre &#xE0; sensibiliser davantage les jeunes au fait qu&apos;il leur est possible de se mobiliser en vue d&apos;exercer leurs droits et d&apos;am&#xE9;liorer leur qualit&#xE9; de vie. Enfin, il a pour objet d&apos;influer sur l&apos;id&#xE9;e que les autorit&#xE9;s gouvernementales et les responsables des politiques se font des jeunes d&#xE9;favoris&#xE9;s et sur la fa&#xE7;on dont ils &#xE9;changent avec eux.</narrative>
   <narrative xml:lang="EN">Violence toward youth in Brazil is among the highest in the world. However, youth in poor and violent neighbourhoods of Rio de Janeiro are using new technologies to make their voices heard.

Brazil has achieved remarkable economic success, surpassing Britain this year as the world&apos;s sixth largest economy. However, the country has the fourth highest rate of youth violence in the world, and murder remains the leading cause of death among young people. Youth in the favelas (poor neighbourhoods) of Rio de Janeiro are particularly vulnerable to violence. There, violence both results from, and perpetuates, a wide gap between rich and poor. The connection between violence and the drug trade, exacerbated by media reports and government policy, has pushed these youth even further to the margins of public discourse.

Despite these barriers, youth in these violent contexts are finding new ways to participate in democracy and strengthen their resilience to violence through information and communications technology (ICT). ICTs can include such things as social networks (e.g., Facebook and Twitter), social media networks (e.g., Idealist and TakingITGlobal), and digital media platforms (e.g., YouTube, MySpace and the Youth Media Exchange Project),

The project will document how vulnerable youth in the favelas of Rio de Janeiro are experimenting with new forms of political participation and activism using ICTs. A team of local researchers will develop case studies to examine the role that these new technologies are playing in defining (and re-defining), enhancing and transforming the way youth participate in politics and social activism in Rio&apos;s marginalized neighbourhoods.
 
The project will examine the kinds of ICTs youth are using and how they are using them to have a political voice. The project will also look at how politicians are responding to this &quot;digital activism&quot; to determine not only their attitudes, but also how successful ICTs are as a political tool. The research will specifically look at the gender dimensions of digital activism and document any differences between young men and women that may be affecting or provoked by this mode of political participation. 

The case studies produced by the project will help to expand understanding about the importance of ICTs as a political medium for marginalized populations, particularly youth. The project aims to increase awareness among youth about how they can mobilize to exercise their rights and improve the quality of their lives. It also aims to influence the way government authorities and policy-makers view and interact with disadvantaged youth.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
   <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
   <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-18" type="2"></activity-date>
  <activity-date iso-date="2013-07-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BR" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">117300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
    <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">38300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
    <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">24242</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
    <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">37235</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
    <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">9152</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Brazilian Institute of Social and Economic Analyses</narrative>
    <narrative xml:lang="FR">Institut br&#xE9;silien d&apos;analyses sociales et &#xE9;conomiques</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
