<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107496-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement du secteur priv&#xE9; et cr&#xE9;ation d&apos;emplois dans ce secteur en Afrique de l&apos;Ouest - 4e conf&#xE9;rence annuelle sur l&apos;int&#xE9;gration r&#xE9;gionale</narrative>
   <narrative xml:lang="EN">Private Sector Development and Job Creation in West Africa ? 4th Annual Regional Integration Conference</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La conf&#xE9;rence annuelle sur l&apos;int&#xE9;gration r&#xE9;gionale en Afrique (Annual Conference on Regional Integration in Africa, ou ACRIA) aborde des enjeux relatifs &#xE0; l&apos;int&#xE9;gration en Afrique de l&apos;Ouest. Des organismes oeuvrant dans les domaines de la recherche et de l&apos;&#xE9;laboration des politiques au S&#xE9;n&#xE9;gal, au Ghana, au Nigeria et en Sierra Leone ont cr&#xE9;&#xE9; la conf&#xE9;rence afin de stimuler le d&#xE9;bat sur des questions scientifiques et des questions de politiques concernant le processus d&apos;int&#xE9;gration r&#xE9;gionale. Le financement accord&#xE9; soutiendra l&apos;ACRIA 4, qui se d&#xE9;roulera &#xE0; Abidjan (en C&#xF4;te d&apos;Ivoire) en juillet 2013, sous le th&#xE8;me &quot; Private Sector Development and Job Creation in West Africa &quot; (d&#xE9;veloppement du secteur priv&#xE9; et cr&#xE9;ation d&apos;emplois dans ce secteur en Afrique de l&apos;Ouest).

Cette conf&#xE9;rence r&#xE9;unira des responsables des politiques, des chercheurs ainsi que des repr&#xE9;sentants d&apos;organismes de la soci&#xE9;t&#xE9; civile et d&apos;associations de gens d&apos;affaires, qui seront invit&#xE9;s &#xE0; se pencher sur les difficult&#xE9;s et les possibilit&#xE9;s associ&#xE9;es au d&#xE9;veloppement du secteur priv&#xE9; et &#xE0; la cr&#xE9;ation d&apos;emplois dans ce secteur, dans le contexte de l&apos;int&#xE9;gration des &#xE9;conomies de la Communaut&#xE9; de l&apos;Afrique de l&apos;Ouest.

Beaucoup de pays de la r&#xE9;gion connaissent &#xE0; l&apos;heure actuelle une forte croissance du PIB, mais sont difficilement en mesure d&apos;absorber les co&#xFB;ts de la main-d&apos;oeuvre dans ceux des produits finaux, dans la plupart des secteurs de l&apos;&#xE9;conomie. Comme les budgets sont limit&#xE9;s pour les demandeurs d&apos;emploi dans le secteur public, il faut trouver des solutions de rechange novatrices, qui ont principalement trait au d&#xE9;veloppement du secteur priv&#xE9;.

Il appartient maintenant &#xE0; celui-ci d&apos;agir comme locomotive de la croissance &#xE9;conomique et de cr&#xE9;er des emplois chaque ann&#xE9;e pour des millions de dipl&#xF4;m&#xE9;s et de travailleurs non qualifi&#xE9;s. La conf&#xE9;rence aidera &#xE0; affronter les difficult&#xE9;s pr&#xE9;sentes par la mise en commun de l&apos;information. Plus particuli&#xE8;rement,
- elle favorisera les discussions sur le d&#xE9;veloppement du secteur priv&#xE9; et la cr&#xE9;ation d&apos;emplois dans ce secteur;
- elle encouragera un dialogue conduisant &#xE0; l&apos;adoption d&apos;une vision r&#xE9;gionale en ce qui a trait au d&#xE9;veloppement du secteur priv&#xE9; et &#xE0; la cr&#xE9;ation d&apos;emplois dans ce secteur en Afrique de l&apos;Ouest;
- elle d&#xE9;bouchera sur la publication des actes de la conf&#xE9;rence, qui seront distribu&#xE9;s aupr&#xE8;s des milieux universitaires, de l&apos;Union africaine et des communaut&#xE9;s &#xE9;conomiques r&#xE9;gionales d&apos;Afrique.

Les buts de l&apos;ACRIA 4 concordent avec l&apos;objectif du Canada qui consiste &#xE0; dynamiser le d&#xE9;veloppement du secteur priv&#xE9; en soutenant des institutions et des pratiques favorables aux entreprises en Afrique.</narrative>
   <narrative xml:lang="EN">The Annual Conference on Regional Integration in Africa (ACRIA) address integration issues in West Africa. Research and policy organizations from Senegal, Ghana, Nigeria, and Sierra Leone host the series of conferences to promote scientific and policy discussions about the process of regional integration. This funding will provide support to ACRIA 4 in Abidjan, C&#xF4;te d&apos;Ivoire, in July 2013. The theme is &quot;Private Sector Development and Job Creation in West Africa.&quot; 

The event brings together policymakers, researchers, civil society organizations, and business associations to reflect on the challenges and opportunities for private sector development and job creation within the context of an integrated West African community. 

The conference takes place at a time when many countries in the region are experiencing high GDP growth, but limited ability to absorb labour costs into final product costs in most sectors of the economy. With limited budgets for public sector job seekers, countries in the region need innovative alternatives, primarily in the private sector. 

The private sector is now tasked with driving economic growth and generating employment opportunities for millions of graduates and unskilled workers each year. The conference will help address today&apos;s challenges through information sharing. Specifically, it will:
-contribute to discussions on private sector development and job creation;
-foster dialogue that will lead to a regional perspective on private sector development and job creation in West Africa; and,
-result in a published volume of conference proceedings, which will be distributed to academic circles, the African Union, and Africa&apos;s Regional Economic Communities.

The goals of ACRIA 4 align with Canada&apos;s objective to bolster private sector development by promoting business-friendly institutions and practices in Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Centre de Recherche en &#xC9;conomie Politique</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Centre de Recherche en &#xC9;conomie Politique</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-06-19" type="2"></activity-date>
  <activity-date iso-date="2014-02-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de Recherche en &#xC9;conomie Politique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de Recherche en &#xC9;conomie Politique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
