<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107437-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Synthesis of Adaptation Research on Coastal and Delta Areas</narrative>
   <narrative xml:lang="FR">Synth&#xE8;se de la recherche sur l&apos;adaptation dans les zones c&#xF4;ti&#xE8;res et les deltas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Climate Change and Water (CCW) program recognizes that populations living in coastal areas, especially large coastal cities, are particularly vulnerable to climate change impacts, including storm surges and flooding, coastal erosion, groundwater salinization, and sea level rise. The program&apos;s diverse portfolio includes 23 research projects focusing (in part) on the theme of coastal vulnerability. While individual projects are yielding important findings, it is unclear how the projects as a group contribute to broader scholarship, practice, and policy on adaptation in coastal zones. 

This research support project will consolidate research results through two related activities: a workshop with CCW grantees and an external evaluation. It aims to assess and synthesize the results of IDRC-funded research on coastal vulnerability in order to improve understanding of climate change impacts in vulnerable coastal and estuarine areas. More specifically, its objectives include:
-to compile and assess research results from a range of projects on coastal and estuarine areas;
-to evaluate the contribution of IDRC-funded research to the literature on adaptation to climate change in coastal and estuarine areas;
-to assess the strength and quality of the research methods used in IDRC-supported projects; and,
-to share the findings using IDRC&apos;s communication vehicles and other approaches.

Selected CCW-funded researchers will participate in a synthesis workshop in Belem do Para, Brazil, in October 2013. Criteria for selection includes project maturity, projects with results to share, and projects focused on vulnerability in coastal, estuary, and delta ecosystems. The workshop will focus on findings related to climate stressors and impacts in coastal zones, research methodologies, and results from tested adaptation strategies. The workshop&apos;s main output will be a synthesis report on significant findings from CCW-funded research.

IDRC will also commission an external evaluation to assess the results of CCW-funded work on coastal vulnerability. The evaluation will also consider the extent to which projects have achieved results related to CCW program-level outcomes.

This effort is part of CCW&apos;s broader synthesis efforts, including six activities organized by theme, methodology, and region. The workshop and evaluation outputs are expected to be used to draft the final prospectus report. They will also be used to inform the final program evaluation and ongoing and future programming on climate change adaptation.</narrative>
   <narrative xml:lang="FR">Le programme Changements climatiques et eau (CCE) du CRDI reconna&#xEE;t que les populations des zones c&#xF4;ti&#xE8;res, particuli&#xE8;rement celles des grandes villes c&#xF4;ti&#xE8;res, sont particuli&#xE8;rement vuln&#xE9;rables aux r&#xE9;percussions des changements climatiques, y compris les ondes de temp&#xEA;te et les inondations, l&apos;&#xE9;rosion des c&#xF4;tes, la salinisation des eaux souterraines et l&apos;&#xE9;l&#xE9;vation du niveau des oc&#xE9;ans. Le portefeuille diversifi&#xE9; du programme comprend 23 projets de recherche ax&#xE9;s (en partie) sur le th&#xE8;me de la vuln&#xE9;rabilit&#xE9; des zones c&#xF4;ti&#xE8;res. Bien que chaque projet produise d&apos;importantes constatations, on n&apos;a pas encore d&#xE9;termin&#xE9; comment, collectivement, ils contribuaient &#xE0; l&apos;avancement du savoir, des pratiques et des politiques en mati&#xE8;re d&apos;adaptation dans les zones c&#xF4;ti&#xE8;res.

Ce projet de soutien &#xE0; la recherche consolidera les r&#xE9;sultats des recherches par l&apos;entremise de deux activit&#xE9;s connexes : un atelier &#xE0; l&apos;intention des b&#xE9;n&#xE9;ficiaires de subventions du programme CCE et un examen externe. Le projet a pour but d&apos;&#xE9;valuer les r&#xE9;sultats des projets de recherche sur la vuln&#xE9;rabilit&#xE9; des zones c&#xF4;ti&#xE8;res financ&#xE9;s par le CRDI et &#xE0; en faire la synth&#xE8;se afin de permettre une meilleure compr&#xE9;hension des impacts des changements climatiques sur les zones c&#xF4;ti&#xE8;res et estuariennes vuln&#xE9;rables. Plus pr&#xE9;cis&#xE9;ment, les objectifs sont les suivants :
- rassembler et &#xE9;valuer les r&#xE9;sultats de recherches men&#xE9;es dans le cadre d&apos;un &#xE9;ventail de projets portant sur les zones c&#xF4;ti&#xE8;res et estuariennes;
- &#xE9;valuer la contribution des projets de recherche financ&#xE9;s par le CRDI &#xE0; la documentation sur l&apos;adaptation aux changements climatiques dans les zones c&#xF4;ti&#xE8;res et estuariennes;
- d&#xE9;terminer la pertinence et la qualit&#xE9; des m&#xE9;thodes de recherche utilis&#xE9;es dans les projets financ&#xE9;s par le CRDI;
- communiquer les constatations &#xE0; l&apos;aide des moyens de diffusion du CRDI et d&apos;autres m&#xE9;canismes.

En octobre 2013, certains chercheurs subventionn&#xE9;s par le programme CCE participeront &#xE0; un atelier de synth&#xE8;se &#xE0; Bel&#xE9;m do Par&#xE1;, au Br&#xE9;sil. On choisira des projets &#xE0; maturit&#xE9; dont les r&#xE9;sultats peuvent &#xEA;tre communiqu&#xE9;s et qui sont ax&#xE9;s sur la vuln&#xE9;rabilit&#xE9; des &#xE9;cosyst&#xE8;mes des zones c&#xF4;ti&#xE8;res et estuariennes ainsi que des deltas. L&apos;atelier portera avant tout sur les constatations ayant trait aux facteurs de stress li&#xE9;s au climat et &#xE0; leurs r&#xE9;percussions dans les zones c&#xF4;ti&#xE8;res; aux m&#xE9;thodologies de recherche; et aux r&#xE9;sultats des strat&#xE9;gies d&apos;adaptation mises &#xE0; l&apos;essai. Le principal extrant de l&apos;atelier sera un rapport de synth&#xE8;se sur les constatations importantes issues des recherches financ&#xE9;es par le programme CCE.

Le CRDI commandera aussi un examen externe des r&#xE9;sultats des travaux financ&#xE9;s par le programme CCE et portant sur la vuln&#xE9;rabilit&#xE9; des zones c&#xF4;ti&#xE8;res. L&apos;examen cherchera en outre &#xE0; d&#xE9;terminer la mesure dans laquelle les projets ont obtenu des r&#xE9;sultats correspondant aux incidences attendues du programme CCE.

Ces travaux s&apos;inscrivent dans l&apos;ensemble des travaux de synth&#xE8;se plus g&#xE9;n&#xE9;raux du programme CCE, notamment dans six activit&#xE9;s r&#xE9;parties en fonction du th&#xE8;me, de la m&#xE9;thodologie et de la r&#xE9;gion. On pr&#xE9;voit que les extrants de l&apos;atelier et de l&apos;examen serviront &#xE0; r&#xE9;diger le rapport final sur l&apos;ex&#xE9;cution du descriptif. Ils permettront aussi d&apos;&#xE9;clairer l&apos;examen final du programme ainsi que la programmation, en cours et &#xE0; venir, portant sur l&apos;adaptation aux changements climatiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-06-24" type="2"></activity-date>
  <activity-date iso-date="2014-06-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">24073.55</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">-12900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">1265.3</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">16280.91</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">-16125</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">34470.98</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
