<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107510-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Favoriser le renforcement des capacit&#xE9;s d&apos;&#xE9;valuation d&apos;impact en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Fostering Capacities in Impact Evaluation in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Impact evaluations are increasingly used by researchers and governments to gather evidence about the actual or likely impacts of a particular policy or program. This project seeks to increase technical capacities in impact evaluation among Latin America&apos;s research community and policymakers.

How impact evaluations can help Latin America
In Latin America, impact evaluations have been used in association with social policies such as cash transfers for primary education or children&apos;s health care. Often, randomized control trials is the method used. 

Institutions such as the World Bank have encouraged governments to undertake impact evaluation methods. A 2012 survey undertaken for IDRC found that some Latin American countries have developed the technical capacities to undertake impact evaluations with support from groups such as the Abdul Latif Jameel Poverty Action Lab at the Massachusetts Institute of Technology or the International Food Policy Research Institute. 

The need for expertise in impact evaluations
In poorer countries in Central America and the Andes, policymakers and practitioners are much less familiar with these methods. If they are interested in using the approach, they usually must rely on developed-country groups to design the studies. National researchers play a subsidiary role, collecting rather than analyzing the data. Similarly, few university faculty have been able to train and supervise master&apos;s or doctoral researchers in these methods.

Training and mentorship to address the gap
In this project, the Centro de Estudios Distributivos Laborales y Sociales at the Universidad Nacional de La Plata in Argentina will support the research community and policymakers in Latin America by organizing activities to strengthen technical capacities to design and use impact evaluations. 

Activities will include:
-developing training modules and delivering short, intensive training courses;
-supporting dissertations using impact evaluation methodologies; and 
-providing hands-on learning, mentoring, and other activities for professional development. 

This project will focus on giving special attention to technical staff in government offices, graduate students, and young faculty in Central American and Andean countries.</narrative>
   <narrative xml:lang="FR">Les &#xE9;valuations d&apos;impact sont de plus en plus utilis&#xE9;es par les chercheurs et les gouvernements pour recueillir des donn&#xE9;es probantes sur les r&#xE9;percussions concr&#xE8;tes ou possibles d&apos;une politique ou d&apos;un programme en particulier. Ce projet a pour objectif d&apos;accro&#xEE;tre les capacit&#xE9;s techniques en mati&#xE8;re d&apos;&#xE9;valuation d&apos;impact de la communaut&#xE9; de chercheurs et de d&#xE9;cideurs d&apos;Am&#xE9;rique latine.

Comment les &#xE9;valuations d&apos;impact peuvent aider l&apos;Am&#xE9;rique latine
En Am&#xE9;rique latine, les &#xE9;valuations d&apos;impact sont utilis&#xE9;es conjointement avec des politiques sociales, comme des transferts de fonds pour l&apos;&#xE9;ducation primaire et les soins de sant&#xE9; juv&#xE9;niles. Les essais comparatifs sur &#xE9;chantillons al&#xE9;atoires sont souvent utilis&#xE9;s. 

Des institutions, dont la Banque mondiale, ont encourag&#xE9; les gouvernements &#xE0; adopter des m&#xE9;thodes d&apos;&#xE9;valuation d&apos;impact. Une &#xE9;tude men&#xE9;e par le CRDI en 2012 a r&#xE9;v&#xE9;l&#xE9; que certains pays d&apos;Am&#xE9;rique latine avaient acquis les capacit&#xE9;s techniques requises pour effectuer des &#xE9;valuations d&apos;impact avec le soutien de groupes comme le Abdul Latif Jameel Poverty Action Lab du Massachusetts Institute of Technology ou l&apos;Institut international de recherche sur les politiques alimentaires. 

La n&#xE9;cessit&#xE9; d&apos;une expertise en &#xE9;valuation d&apos;impact
Dans les pays les plus pauvres de l&apos;Am&#xE9;rique centrale et des Andes, les d&#xE9;cideurs et les praticiens sont beaucoup moins &#xE0; l&apos;aise avec ces m&#xE9;thodes. S&apos;ils souhaitent y avoir recours, ils doivent normalement demander &#xE0; des groupes des pays d&#xE9;velopp&#xE9;s de concevoir les &#xE9;tudes. Les chercheurs nationaux jouent alors un r&#xF4;le secondaire en recueillant les donn&#xE9;es plut&#xF4;t qu&apos;en les analysant. De fa&#xE7;on similaire, peu de professeurs universitaires ont &#xE9;t&#xE9; en mesure de former et de superviser des chercheurs &#xE0; la ma&#xEE;trise ou au doctorat en ce qui concerne l&apos;utilisation de ces m&#xE9;thodes.

Formation et mentorat pour combler les lacunes
Dans le cadre de ce projet, le Centro de Estudios Distributivos, Laborales y Sociales de l&apos;Universidad Nacional de La Plata en Argentine soutiendra la communaut&#xE9; de chercheurs et les d&#xE9;cideurs de l&apos;Am&#xE9;rique latine en organisant des activit&#xE9;s de renforcement des capacit&#xE9;s techniques pour la conception et l&apos;utilisation des &#xE9;valuations d&apos;impact. 

Voici un aper&#xE7;u des activit&#xE9;s qui seront entreprises :
- cr&#xE9;ation de modules de formation et organisation de courtes formations intensives;
- soutien &#xE0; la r&#xE9;daction de m&#xE9;moires gr&#xE2;ce aux m&#xE9;thodologies d&apos;&#xE9;valuation d&apos;impact; 
- exercices pratiques, mentorat et autres activit&#xE9;s de d&#xE9;veloppement professionnel. 

Ce projet visera principalement &#xE0; accorder une attention particuli&#xE8;re au personnel technique des bureaux gouvernementaux, aux &#xE9;tudiants des cycles sup&#xE9;rieurs et aux jeunes professeurs des pays d&apos;Am&#xE9;rique centrale et des Andes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad Nacional de la Plata</narrative>
   <narrative xml:lang="EN">University of La Plata</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XK" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">507100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">86750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">86750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">96404</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">96404</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
