<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106835-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Acc&#xE8;s aux ressources internationales aux fins de la lutte antitabac en Bolivie : obstacles et possibilit&#xE9;s</narrative>
   <narrative xml:lang="EN">Barriers and opportunities to access international resources for tobacco control in Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite some successes when it comes to national and global efforts at tobacco control, little evidence exists of international funding or support in this area for developing countries like Bolivia.

Bolivia is one of 173 countries to date that have ratified the Framework Convention on Tobacco Control (FCTC). The FCTC has helped to address some of the key aspects of the tobacco epidemic in many places where its principles have been adopted.

But tobacco control does not appear to be a health and development priority for the national government and development stakeholders in Bolivia. The Ministry of Health and civil organizations have experience difficulties in accessing international resources for tobacco control. At the same time, there is neither clear evidence nor a general political consensus on the exact nature of those barriers to access. 

The objectives of this study are to analyze the steps Bolivia&apos;s national government has taken to include and prioritize tobacco control; to assess whether tobacco control is promoted during donor-recipient development planning; and to develop policy recommendations that would make support for tobacco control a priority in Bolivia.

The research methods will involve a case study approach that includes country context and an analysis of international cooperation to date. It will also include in-depth interviews with public service staff, development stakeholders, and Bolivian NGOs.

Outputs will include an analysis of the development assistance process and a detailed description of the main barriers to accessing international support for FCTC. 

The study is expected to have an important impact in Bolivia by promoting tobacco control as more than an effort to control a habit that has health consequences. It will also link the tobacco epidemic to other social, poverty, and development indicators. 

Research findings and policy recommendations may also apply to funding for control of non-communicable disease (NCDs) in general.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; certains succ&#xE8;s remport&#xE9;s en mati&#xE8;re de lutte antitabac &#xE0; l&apos;&#xE9;chelle nationale et internationale, on dispose de peu de donn&#xE9;es probantes sur le financement ou le soutien international &#xE0; cet &#xE9;gard dans les pays en d&#xE9;veloppement comme la Bolivie.

La Bolivie est l&apos;un des 173 pays ayant ratifi&#xE9; jusqu&apos;&#xE0; maintenant la Convention-cadre pour la lutte antitabac (CCLAT), laquelle a contribu&#xE9; &#xE0; r&#xE9;gler certains aspects importants de l&apos;&#xE9;pid&#xE9;mie de tabagisme dans bon nombre des endroits o&#xF9; elle a &#xE9;t&#xE9; adopt&#xE9;e.

Malgr&#xE9; tout, la lutte antitabac ne semble pas faire partie des priorit&#xE9;s en mati&#xE8;re de sant&#xE9; et de d&#xE9;veloppement du gouvernement national et des intervenants en d&#xE9;veloppement de la Bolivie. Le minist&#xE8;re de la Sant&#xE9; et les organismes de la soci&#xE9;t&#xE9; civile se sont heurt&#xE9;s &#xE0; certaines difficult&#xE9;s en ce qui concerne l&apos;acc&#xE8;s aux ressources internationales aux fins de la lutte antitabac. Parall&#xE8;lement, il n&apos;y a pas de donn&#xE9;es probantes claires ni de consensus politique sur la nature exacte de ces obstacles &#xE0; l&apos;acc&#xE8;s. 

Les objectifs de cette &#xE9;tude sont d&apos;analyser les mesures prises par le gouvernement national pour participer &#xE0; la lutte antitabac et lui accorder la priorit&#xE9;, d&apos;&#xE9;valuer si la lutte antitabac est promue dans le cadre de la planification du d&#xE9;veloppement entre les bailleurs de fonds et les b&#xE9;n&#xE9;ficiaires et de formuler des recommandations en mati&#xE8;re de politiques qui feraient du soutien &#xE0; la lutte antitabac une priorit&#xE9; en Bolivie.

La m&#xE9;thode de recherche : une &#xE9;tude de cas qui comportera un examen du contexte du pays, une analyse de la coop&#xE9;ration internationale &#xE0; ce jour ainsi que des entrevues en profondeur avec des employ&#xE9;s des services publics, des intervenants en d&#xE9;veloppement et des ONG boliviennes.

Les extrants comprendront une analyse du processus d&apos;aide au d&#xE9;veloppement et une description d&#xE9;taill&#xE9;e des principaux obstacles &#xE0; l&apos;acc&#xE8;s &#xE0; un soutien international dans le cadre de la CCLAT. 

L&apos;&#xE9;tude devrait avoir des r&#xE9;percussions importantes en Bolivie en pr&#xE9;sentant la lutte antitabac comme quelque chose de plus vaste qu&apos;un effort de combattre une habitude ayant des r&#xE9;percussions sur la sant&#xE9;. Elle &#xE9;tablira &#xE9;galement un lien entre l&apos;&#xE9;pid&#xE9;mie de tabagisme et d&apos;autres indicateurs sociaux et indicateurs de pauvret&#xE9; et de d&#xE9;veloppement. 

Les constatations qui &#xE9;maneront de la recherche et les recommandations en mati&#xE8;re de politiques pourraient aussi s&apos;appliquer au financement de la lutte contre les maladies non transmissibles (MNT) en g&#xE9;n&#xE9;ral.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Accion Internacional por la Salud (A.I.S. - Bolivia)</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Accion Internacional por la Salud (A.I.S. - Bolivia)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-15" type="2"></activity-date>
  <activity-date iso-date="2014-06-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">61800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Accion Internacional por la Salud (A.I.S. - Bolivia)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">37000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Accion Internacional por la Salud (A.I.S. - Bolivia)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
