<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107344-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Health, Livelihoods, and Sustainable Livestock Systems in Peri-Urban Ecosystems of India</narrative>
   <narrative xml:lang="FR">Promotion de la sant&#xE9;, des moyens de subsistance et des syst&#xE8;mes de production animale durables dans les &#xE9;cosyst&#xE8;mes p&#xE9;riurbains de l&apos;Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les zones p&#xE9;riurbaines de l&apos;Inde et de nombreux autres pays d&apos;Asie, le ph&#xE9;nom&#xE8;ne de croissance rapide et sauvage a eu pour effet d&apos;accro&#xEE;tre la demande de nourriture &#xE0; l&apos;&#xE9;chelle locale. Des unit&#xE9;s de production alimentaire intensive, de style industriel, doivent servir de compl&#xE9;ment &#xE0; l&apos;agriculture traditionnelle en r&#xE9;action &#xE0; cette croissance et &#xE0; cette demande accrue. Or, ces unit&#xE9;s sont souvent situ&#xE9;es &#xE0; proximit&#xE9; de petits exploitants et d&apos;&#xE9;leveurs de b&#xE9;tail informels. 

Un tel mod&#xE8;le d&apos;intensification de l&apos;agriculture entra&#xEE;ne de nouveaux risques sur le plan de la sant&#xE9; publique. En effet, ces r&#xE9;gions sont maintenant aux prises avec des zones de zoonoses (maladies transmissibles de l&apos;animal &#xE0; l&apos;homme et vice-versa), des risques alimentaires, et des maladies li&#xE9;es &#xE0; l&apos;eau et &#xE0; l&apos;assainissement. L&apos;usage abusif d&apos;antibiotiques v&#xE9;t&#xE9;rinaires aggrave le probl&#xE8;me en intensifiant la r&#xE9;sistance aux antibiotiques des agents pathog&#xE8;nes (agents capables de causer une maladie, comme les virus ou les bact&#xE9;ries) qui s&apos;attaquent &#xE0; l&apos;homme et &#xE0; l&apos;animal. 

Le pr&#xE9;sent projet ciblera ce vaste et complexe probl&#xE8;me de d&#xE9;veloppement. La Public Health Foundation of India s&apos;associera &#xE0; l&apos;Institut international de recherche sur l&apos;&#xE9;levage (ILRI) pour examiner les lacunes dans les connaissances relatives &#xE0; la sant&#xE9; dans les milieux p&#xE9;riurbains, favoriser la mise en place de solutions fond&#xE9;es sur les donn&#xE9;es probantes et renforcer les comp&#xE9;tences et les connaissances &#xE0; l&apos;&#xE9;chelle locale dans le but de rendre les activit&#xE9;s de production alimentaire et animale plus s&#xE9;curitaires et d&apos;am&#xE9;liorer la sant&#xE9; publique. 

Plus pr&#xE9;cis&#xE9;ment, le projet contribuera
- &#xE0; &#xE9;tablir, au sein de la Public Health Foundation of India, un programme de recherche pertinent au regard des politiques qui portera sur la sant&#xE9; en milieu p&#xE9;riurbain;
- &#xE0; produire des donn&#xE9;es probantes et &#xE0; faire la lumi&#xE8;re sur les liens entre les risques de maladie, la sant&#xE9; du b&#xE9;tail et la sant&#xE9; humaine, et le d&#xE9;veloppement durable dans diff&#xE9;rents contextes p&#xE9;riurbains;
- &#xE0; favoriser des politiques et des pratiques multisectorielles en mati&#xE8;re de sant&#xE9;, d&apos;environnement et de d&#xE9;veloppement social afin de rendre la production alimentaire plus s&#xE9;curitaire, d&apos;am&#xE9;liorer la sant&#xE9; du b&#xE9;tail et d&apos;am&#xE9;liorer la sant&#xE9; publique;
- &#xE0; &#xE9;tablir et &#xE0; cultiver des partenariats de recherche visant &#xE0; r&#xE9;duire les probl&#xE8;mes en mati&#xE8;re de sant&#xE9; et d&apos;environnement qui r&#xE9;sultent des activit&#xE9;s de production animale dans les &#xE9;cosyst&#xE8;mes p&#xE9;riurbains surpeupl&#xE9;s.

Les travaux de recherche seront ax&#xE9;s sur deux enjeux &#xE9;mergents : la tuberculose bovine et l&apos;usage abusif d&apos;antibiotiques dans les fermes laiti&#xE8;res. L&apos;&#xE9;quipe de recherche cernera les bonnes pratiques de m&#xEA;me que les lacunes dans les connaissances. Elle aidera ainsi les &#xE9;leveurs de b&#xE9;tail, les producteurs d&apos;aliments et les vendeurs &#xE0; bien g&#xE9;rer l&apos;incidence des activit&#xE9;s d&apos;agriculture intensives et informelles tout en augmentant la production laiti&#xE8;re et la salubrit&#xE9; des aliments. 

Le projet tiendra compte du sexe de l&apos;exploitant, de la taille de l&apos;exploitation, du type de gestion (exploitation membre d&apos;une coop&#xE9;rative ou priv&#xE9;e) et des consommateurs. Les donn&#xE9;es probantes issues de la recherche serviront &#xE0; formuler des recommandations relatives &#xE0; la pratique et orienteront et guideront les politiques, la r&#xE9;glementation et les programmes portant sur la sant&#xE9; humaine, la sant&#xE9; du b&#xE9;tail et la salubrit&#xE9; des aliments. 

L&apos;&#xE9;quipe r&#xE9;alisera ces projets de recherche initiaux dans divers corridors p&#xE9;riurbains de villes indiennes. Elle cherchera &#xE0; instaurer une d&#xE9;marche qui pourra &#xEA;tre &#xE9;largie afin d&apos;int&#xE9;grer d&apos;autres grands probl&#xE8;mes de d&#xE9;veloppement et de sant&#xE9; publique pr&#xE9;sents dans les &#xE9;cosyst&#xE8;mes p&#xE9;riurbains &#xE0; mesure que de nouveaux partenariats verront le jour et que l&apos;on comprendra mieux les priorit&#xE9;s locales. L&apos;objectif &#xE0; long terme consiste &#xE0; cr&#xE9;er et &#xE0; multiplier des partenariats durables aux fins de recherches pertinentes au regard des politiques en vue de r&#xE9;soudre les probl&#xE8;mes de sant&#xE9;, d&apos;environnement et de d&#xE9;veloppement social d&#xE9;coulant des activit&#xE9;s de production animale dans des &#xE9;cosyst&#xE8;mes dens&#xE9;ment peupl&#xE9;s.</narrative>
   <narrative xml:lang="EN">In the peri-urban fringes of cities in India and many other Asian countries, rapid and unplanned growth has resulted in increased demand for local food. Highly intensified, industrial-style food production units supplement traditional agricultural practices as a result of this growth and demand. These are often located in close proximity to smaller producers and informal livestock keepers. 

This type of agriculture intensification is creating new risks to public health. These areas are experiencing zoonotic (animal to human and vice-versa) disease hotspots, food safety hazards, and water and sanitation related diseases. The misuse of veterinary antibiotics is contributing to a rising trend in antibiotic resistance to pathogens (or disease producing agents, such as a virus or bacteria) affecting humans and animals. 

This project will address this complex and far-reaching development challenge. The Public Health Foundation of India will collaborate with the International Livestock Research Institute to study current peri-urban health knowledge gaps, promote evidence-based responses, and build local skills and knowledge to achieve safe food production and livestock keeping, and enhanced public health. More specifically, the project will help:
-establish a policy-relevant research program on peri-urban health at the Public Health Foundation of India;
-generate evidence and shed light on interactions between disease risk, livestock and human health, and sustainable development in different types of peri-urban settings;
-foster multi-sector policy and practice on health, environment, and social development to support safe food production, healthy livestock, and improved public health; and,
-create and maintain research partnerships aimed at decreasing health and environmental problems from livestock agriculture in overcrowded peri-urban ecosystems.

The research program will target two emerging problems: bovine tuberculosis and the misuse of antibiotics on dairy farms. The research team will identify knowledge gaps and improved practices. This will help livestock keepers, food producers, and sellers manage the impacts of intensive and informal farming, while improving milk production and food safety. 

The project will take gender, producer size, type of producer (cooperative and private), and consumers into consideration. The research evidence will support the recommendations for practice. These will help influence and guide policies, regulations, and programs which address human and livestock health, and food safety. 

The research team will carry out these initial research projects in different peri-urban belts of Indian cities. The objective is to establish an approach that can be expanded to other key development and public health issues in peri-urban ecosystems as the organizations build new partnerships and improve their understanding of local priorities. The long-term objective is to create and multiply sustainable partnerships for policy-relevant research aimed at tackling health, environment, and social development problems from livestock agriculture in highly populated ecosystems.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Public Health Foundation of India</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Public Health Foundation of India</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">1906000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">1906000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
