<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107414-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; hydrique et sous-alimentation chronique en Inde</narrative>
   <narrative xml:lang="EN">Water Security and Chronic Under-Nutrition in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite its relatively robust economic growth, India has the largest number of underdeveloped, or stunted, children in the world; more than over 40% of Indian children under five are moderately or severely underweight. India faces another important health challenge: open defecation. With 575 million people in rural areas or 69% of the rural population and 18% of urban dwellers with no access to clean, safe toilet facilities, open defecation and malnourishment are issues with huge implications for nutrition, water, sanitation, and hygiene.

This project will allow researchers to critically assess the linkages between nutrition, water, sanitation, and hygiene to inform policy and program design in India. A team of water, sanitation, and hygiene specialists at UNICEF will lead the project.

Stunting depends on food intake, general health status, and the physical environment. Access to safe water, sanitation, and hygiene systems and services is critically linked to all three factors that influence stunting. When young children and infants ingest faecal matter, it causes infection or diarrhea. Worse yet, it severely undermines a child&apos;s nutrition status and can cause irreparable damage to long-term physical and cognitive growth.

There is little evidence available globally to assess the impact of improved water, sanitation, and hygiene on reducing stunting. UNICEF&apos;s conceptual framework (1990) on the causes of under-nutrition makes it clear that nutritional status is a function of access to food, care practices, health services, and an environment without faecal matter. 

There is a lack of inter-sectoral evidence on program interventions or best practices which have had an impact on child malnutrition. UNICEF itself addresses nutritional gains separately from its evaluation of how improved water, sanitation, and hygiene contribute to health. More importantly, there is limited gender-specific data, particularly in India. Without a clear understanding of how gender inequality intersects with access to water, sanitation, food, and nutritional security, researchers cannot provide full analysis and policy recommendations.

This project will allow researchers to review all available secondary data, both quantitative and qualitative, to better understand the correlations and links between improved water, sanitation, and health and nutrition across different socio-economic groups in India. 

The research team will write a chapter for a book on under-nutrition and public policy in India. They will also prepare an article for a peer-reviewed journal. UNICEF will use the evidence to design advocacy and communication strategies and to influence programming on food and nutritional security in India.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; sa croissance &#xE9;conomique relativement forte, l&apos;Inde est le pays qui compte le plus grand nombre d&apos;enfants ayant un retard de croissance dans le monde; plus de 40 % des enfants de moins de cinq ans souffrent d&apos;insuffisance pond&#xE9;rale mod&#xE9;r&#xE9;e ou grave. L&apos;Inde doit s&apos;attaquer &#xE0; un autre important probl&#xE8;me sur le plan de la sant&#xE9; : la d&#xE9;f&#xE9;cation en plein air. Puisque, 69 % de la population rurale (575 millions de personnes) et 18 % des citadins n&apos;ont pas acc&#xE8;s &#xE0; des installations sanitaires propres et s&#xE9;curitaires, la d&#xE9;f&#xE9;cation en plein air et la malnutrition constituent des probl&#xE8;mes lourds de cons&#xE9;quences sur le plan de la nutrition, de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne.

Ce projet permettra aux chercheurs de r&#xE9;aliser une &#xE9;valuation critique des liens entre la nutrition, l&apos;eau, l&apos;assainissement et l&apos;hygi&#xE8;ne pour &#xE9;clairer l&apos;&#xE9;laboration des politiques et des programmes en Inde. Une &#xE9;quipe de sp&#xE9;cialistes de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne (EAH) de l&apos;UNICEF dirigera le projet.

Le retard de croissance d&#xE9;pend de la ration alimentaire, de l&apos;&#xE9;tat de sant&#xE9; g&#xE9;n&#xE9;ral et du milieu physique. L&apos;acc&#xE8;s &#xE0; des syst&#xE8;mes et des services d&apos;approvisionnement en eau potable, d&apos;assainissement et d&apos;hygi&#xE8;ne est &#xE9;troitement li&#xE9; aux trois facteurs qui influent sur le retard de croissance. L&apos;ingestion de mati&#xE8;res f&#xE9;cales par des nourrissons et des jeunes enfants cause des infections ou la diarrh&#xE9;e. Pire encore, elle porte gravement atteinte &#xE0; l&apos;&#xE9;tat nutritionnel de l&apos;enfant et peut causer des dommages irr&#xE9;parables au d&#xE9;veloppement physique et cognitif &#xE0; long terme.

&#xC0; l&apos;&#xE9;chelle mondiale, rares sont les donn&#xE9;es probantes qui permettraient d&apos;&#xE9;valuer l&apos;effet d&apos;une am&#xE9;lioration de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne sur la r&#xE9;duction des retards de croissance. Le cadre conceptuel des causes de malnutrition de l&apos;UNICEF (1990) indique clairement que l&apos;&#xE9;tat nutritionnel est fonction de l&apos;acc&#xE8;s aux aliments, de l&apos;ad&#xE9;quation des soins aux m&#xE8;res et aux enfants, et de l&apos;ad&#xE9;quation des services de sant&#xE9;, d&apos;assainissement et d&apos;approvisionnement en eau (notamment un milieu exempt de mati&#xE8;res f&#xE9;cales).

On manque de donn&#xE9;es intersectorielles probantes sur les interventions et programmes ou sur les pratiques exemplaires qui ont eu une incidence sur la malnutrition des enfants. L&apos;UNICEF lui-m&#xEA;me traite de fa&#xE7;on distincte l&apos;am&#xE9;lioration de l&apos;&#xE9;tat nutritionnel et l&apos;&#xE9;valuation de l&apos;effet sur la sant&#xE9; de l&apos;am&#xE9;lioration de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne. Qui plus est, on manque de donn&#xE9;es ventil&#xE9;es par sexe, particuli&#xE8;rement en Inde. S&apos;ils ne sont pas en mesure de comprendre clairement comment l&apos;in&#xE9;galit&#xE9; entre les sexes recoupe la s&#xE9;curit&#xE9; nutritionnelle de m&#xEA;me que l&apos;acc&#xE8;s &#xE0; l&apos;eau, aux services d&apos;assainissement et aux aliments, les chercheurs ne peuvent produire une analyse compl&#xE8;te et formuler des recommandations en mati&#xE8;re de politiques.

Ce projet permettra aux chercheurs de relever toutes les donn&#xE9;es secondaires disponibles, tant quantitatives et qualitatives, afin de mieux comprendre les corr&#xE9;lations et les liens entre l&apos;eau, l&apos;assainissement et l&apos;hygi&#xE8;ne, d&apos;une part, et la sant&#xE9; et la nutrition, d&apos;autre part, au sein de diff&#xE9;rents groupes socio&#xE9;conomiques en Inde. 

L&apos;&#xE9;quipe de recherche r&#xE9;digera l&apos;un des chapitres d&apos;un livre qui portera sur la sous-alimentation et les politiques publiques en Inde. Elle pr&#xE9;parera aussi un article destin&#xE9; &#xE0; une revue &#xE0; comit&#xE9; de lecture. L&apos;UNICEF s&apos;appuiera sur les donn&#xE9;es probantes pour concevoir des strat&#xE9;gies de plaidoyer et de communication, et pour exercer une influence sur les programmes de s&#xE9;curit&#xE9; alimentaire et nutritionnelle en Inde.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-01" type="2"></activity-date>
  <activity-date iso-date="2014-06-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
