<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106834-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comment obtenir des fonds pour la pr&#xE9;vention des maladies non transmissibles en Afrique - le cas du Ghana</narrative>
   <narrative xml:lang="EN">How to access funding for non-communicable disease prevention in Africa? The case of Ghana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ghana needs to know more about available funding for tobacco control, and how such funding might help to prevent and control non-communicable diseases (NCDs) in the country.

A related and larger problem is that NCDs are leading causes of death in the world, yet there is little investment in preventing them. 

Although some studies have shown how funds are disbursed for tobacco control and NCDs globally, this study seeks to determine possible funding sources that would apply to NCDs and tobacco control in Ghana.

In particular, researchers will explore whether a specific funding stream exists to address a country&apos;s commitment to the UN&apos;s Framework Convention on Tobacco Control. 

The research also aims to answer three important questions: 
-How adequate is such funding?
-What are the attitudes and views of key government ministries, NGOs, and corporate organizations (excluding the tobacco industry) toward funding for NCDs and tobacco control in Ghana?  
-What constraints to such funding might exist in Ghana?

Researchers will adopt a case study approach that involves stakeholder analysis, document analysis, and semi-structured interviews. Study participants will be drawn from government agencies, development agencies, local and international NGOs, professional groups, and educational and research institutions.

This study will build knowledge about how Ghana manages NCDs and tobacco control funds. It will also increase understanding of ways to raise and manage funds for tobacco control and NCD -prevention and control not just in Ghana, but also in other low-and middle-income countries.</narrative>
   <narrative xml:lang="FR">Le Ghana a besoin d&apos;en savoir plus sur le financement disponible pour la lutte antitabac et sur la fa&#xE7;on dont ce financement pourrait l&apos;aider &#xE0; pr&#xE9;venir et &#xE0; combattre les maladies non transmissibles (MNT) sur son territoire.

Un des grands probl&#xE8;mes &#xE0; cet &#xE9;gard est que les MNT sont la principale cause de d&#xE9;c&#xE8;s dans le monde alors que peu d&apos;investissements sont consacr&#xE9;s &#xE0; leur pr&#xE9;vention. 

M&#xEA;me si certaines &#xE9;tudes se sont d&#xE9;j&#xE0; attard&#xE9;es &#xE0; la fa&#xE7;on dont sont vers&#xE9;s les fonds destin&#xE9;s &#xE0; la lutte contre le tabagisme et les MNT &#xE0; l&apos;&#xE9;chelle mondiale, la pr&#xE9;sente &#xE9;tude vise &#xE0; d&#xE9;terminer quelles sources de financement pourraient s&apos;appliquer &#xE0; ce type de lutte au Ghana.

Plus pr&#xE9;cis&#xE9;ment, les chercheurs tenteront de savoir si des voies de financement particuli&#xE8;res existent pour aider un pays &#xE0; respecter son engagement pris dans le cadre de la Convention-cadre pour la lutte antitabac de l&apos;ONU. 

Cette recherche vise &#xE9;galement &#xE0; r&#xE9;pondre &#xE0; trois questions importantes.
- &#xC0; quel point le financement est-il ad&#xE9;quat ?
- Quelle est l&apos;attitude et l&apos;avis de minist&#xE8;res, d&apos;ONG et d&apos;entreprises (autres que celles de l&apos;industrie du tabac) cl&#xE9;s &#xE0; l&apos;&#xE9;gard du financement de la lutte contre les MNT et le tabagisme au Ghana ?  
- Quels obstacles &#xE0; un tel financement pourrait-on rencontrer au Ghana ?

Les chercheurs r&#xE9;aliseront une &#xE9;tude de cas qui comportera une analyse des parties prenantes, une analyse documentaire et des entrevues semi-structur&#xE9;es. Les participants &#xE0; l&apos;&#xE9;tude proviendront d&apos;organismes gouvernementaux, d&apos;organismes de d&#xE9;veloppement, d&apos;ONG locales et internationales, de groupes professionnels et d&apos;&#xE9;tablissements d&apos;enseignement et de recherche.

L&apos;&#xE9;tude permettra d&apos;acqu&#xE9;rir des connaissances sur la fa&#xE7;on dont le Ghana g&#xE8;re les fonds destin&#xE9;s &#xE0; la lutte contre les MNT et le tabagisme ainsi que de mieux comprendre comment obtenir et g&#xE9;rer ces fonds au Ghana, mais aussi dans d&apos;autres pays &#xE0; faible revenu et pays &#xE0; revenu interm&#xE9;diaire.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Ghana Health Service</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ghana Health Service</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-08" type="2"></activity-date>
  <activity-date iso-date="2014-04-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">62000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">52200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">4027</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">5773</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
