<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107652-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AERC 25 Years and Beyond: Building Enduring Capacity for Economic Policy Analysis in Africa</narrative>
   <narrative xml:lang="FR">L&apos;AERC &#xE0; 25 ans - renforcement durable des capacit&#xE9;s d&apos;analyse des politiques &#xE9;conomiques en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette ann&#xE9;e, le Consortium pour la recherche &#xE9;conomique en Afrique (AERC) c&#xE9;l&#xE8;bre ses 25 ann&#xE9;es d&apos;existence. Le pr&#xE9;sent projet aidera l&apos;AERC &#xE0; organiser &#xE0; Nairobi, &#xE0; l&apos;automne 2013, une activit&#xE9; o&#xF9; il pr&#xE9;sentera ses r&#xE9;alisations et sa nouvelle &#xE9;quipe de direction.

En 1988, un consortium de bailleurs de fonds, dont faisait partie le CRDI, a fond&#xE9; l&apos;AERC, un organisme public sans but lucratif, en vue de faire progresser la formation et la recherche sur les politiques &#xE9;conomiques. L&apos;AERC est parvenu &#xE0; r&#xE9;aliser ces deux objectifs en faisant fond sur ses forces en mati&#xE8;re de r&#xE9;seautage, de collaboration et de partenariat. 

L&apos;AERC a offert de la formation et du soutien &#xE0; plus de 3 300 chercheurs africains provenant de 25 pays. Le programme de formation a produit plus de 2 000 dipl&#xF4;m&#xE9;s universitaires du niveau de la ma&#xEE;trise et aid&#xE9; 400 &#xE9;tudiants au doctorat. 

Cr&#xE9;ation d&apos;un r&#xE9;seau panafricain vou&#xE9; aux politiques 
Outre ces r&#xE9;alisations, l&apos;AERC a mis en place un r&#xE9;seau vou&#xE9; aux politiques dont font partie plus de 900 responsables des politiques africains par le truchement de ses colloques r&#xE9;gionaux de haut niveau. Ceux-ci r&#xE9;unissent des ministres des Finances, des gouverneurs et des sous-gouverneurs de banques centrales et des hauts fonctionnaires comme des dirigeants de divers minist&#xE8;res. Les programmes de l&apos;AERC ont &#xE9;galement produit un important corpus de r&#xE9;sultats de recherche fort pertinent au regard des politiques &#xE9;conomiques africaines. 

Ce projet consolidera le leadership de l&apos;AERC - qui jouit d&apos;une r&#xE9;putation d&apos;organisme et de partenaire attentif, avant-gardiste et fiable - aupr&#xE8;s du milieu universitaire, de la sph&#xE8;re des politiques et de la communaut&#xE9; internationale. Il permettra &#xE9;galement &#xE0; l&apos;AERC
- de pr&#xE9;senter ses r&#xE9;alisations;
- de se faire conna&#xEE;tre davantage et d&apos;accro&#xEE;tre sa visibilit&#xE9; aupr&#xE8;s des parties prenantes;
- de stimuler la demande pour ses produits et services de la part des parties prenantes;
- d&apos;&#xE9;tablir de nouveaux partenariats avec des organismes, des gouvernements et des entit&#xE9;s du secteur priv&#xE9; qui veulent mener conjointement des recherches pertinentes sur le plan des politiques et renforcer leurs capacit&#xE9;s en &#xE9;laboration de politiques;
- d&apos;assurer la viabilit&#xE9; &#xE0; long terme de ses activit&#xE9;s en attirant d&apos;autres sources non traditionnelles de financement.</narrative>
   <narrative xml:lang="EN">This year, the African Economic Research Consortium (AERC) marks its 25th anniversary. This project will provide funding to AERC to showcase its achievements and introduce its new management team at an event in Nairobi in fall 2013.

A consortium of donors, including IDRC, founded AERC in 1988 as a public not-for-profit organization. Its purpose: to advance economic policy research and training. AERC has achieved successes in these areas based on its strengths in networking, collaboration, and partnerships. 

AERC has provided training and support to more than 3,300 African researchers from 25 countries. The training program has produced more than 2,000 master&apos;s graduates and has also supported 400 PhD students. 

Building a pan-African policy network 
In addition to these achievements, AERC has created a high-level policy network of more than 900 senior African policymakers through its regional Senior Policy Seminars. These bring together ministers of finance, governors and deputy governors of central banks, and heads of government departments, among other senior government officials. AERC programs have also generated an extensive body of research results that is directly relevant to African economic policy. 

This project will reinforce AERC&apos;s leadership in African academia and the policy-making community, along with the international community, as a responsive, forward-thinking and reputable organization and partner. It will also allow AERC to:
-showcase its achievements;
-increase its profile and visibility to stakeholders;
-create demand for AERC products and services among stakeholders;
-develop new institutional partnerships with organizations, governments, and private sector wishing to jointly undertake policy-relevant research and capacity building in policy formulation; and,
-enhance the long-term sustainability of AERC&apos;s activities by attracting other non-traditional sources of funding.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">African Economic Research Consortium</narrative>
   <narrative xml:lang="FR">Consortium pour la recherche &#xE9;conomique en Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">African Economic Research Consortium</narrative>
   <narrative xml:lang="FR">Consortium pour la recherche &#xE9;conomique en Afrique</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-11" type="2"></activity-date>
  <activity-date iso-date="2014-05-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Economic Research Consortium</narrative>
    <narrative xml:lang="FR">Consortium pour la recherche &#xE9;conomique en Afrique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">28500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Economic Research Consortium</narrative>
    <narrative xml:lang="FR">Consortium pour la recherche &#xE9;conomique en Afrique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">1013</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Economic Research Consortium</narrative>
    <narrative xml:lang="FR">Consortium pour la recherche &#xE9;conomique en Afrique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
