<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107143-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">More Decent Jobs in Peru: Strengthening Research and Policymaking Capacities</narrative>
   <narrative xml:lang="FR">Pour davantage d&apos;emplois d&#xE9;cents au P&#xE9;rou - renforcement des capacit&#xE9;s de recherche et d&apos;&#xE9;laboration des politiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite very high economic growth in Peru, the country&apos;s labour markets do not generate better jobs for all. Fewer than 30% of its workers had access to social security and other labour rights in 2009, making Peru one of countries in the region with the least social protection coverage for workers. Moreover, despite a general increase in productivity and growth, significant differences in productivity exist between non-registered and registered firms. Some estimates suggest a 1-to-7 ratio between the average output per worker in the two types of firms, which translates into lower incomes for workers in non-registered firms.

Recent experience suggests that Peru&apos;s labour market challenges cannot be solved through growth alone. Deeper understanding of the role of labour legislation, gender discrimination, social security, and rural labour market dynamics is required to inform better public policies for generating decent jobs. In turn, such understanding requires appropriate data. Currently, information and coverage in the country&apos;s labour information system differ across various regions. Capacities for labour market analysis are very weak in the public sector and academia, particularly in regions outside Lima. While analytical expertise is increasing in Lima-based research centres, researchers have not incorporated lessons learned from experiences in other regions.

Working closely with the Ministry of Labour, this project will identify key evidence gaps, propose policy options, and build capacities to tackle labour market challenges in Peru. The research activities will begin by identifying knowledge gaps on labour market challenges through a series of discussions involving the Ministry, representatives from the private sector, trade unions, and academics. This will lead to the production of papers addressing identified research questions, and to the development of a proposal for a harmonized labour market information system that includes a gender lens. 

The project will also support the development of labour market analytical capacities among younger researchers from regions beyond Lima, as well as among policymakers and technical advisors. It will also facilitate evidence-based policy debates between academics, policymakers, private sector representatives, and trade unions. Finally, the project will raise public awareness of labour market challenges by engaging with the media and developing various dissemination tools.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; la tr&#xE8;s forte croissance &#xE9;conomique observ&#xE9;e au P&#xE9;rou, le march&#xE9; du travail ne permet pas d&apos;offrir de meilleurs emplois &#xE0; tout le monde. Le P&#xE9;rou compte parmi les pays de la r&#xE9;gion offrant le moins de protection sociale &#xE0; ses travailleurs; en 2009, moins de 30 % d&apos;entre eux avaient acc&#xE8;s &#xE0; la s&#xE9;curit&#xE9; sociale et aux autres droits des travailleurs. De plus, malgr&#xE9; une am&#xE9;lioration g&#xE9;n&#xE9;rale de la productivit&#xE9; et de la croissance, des &#xE9;carts de productivit&#xE9; importants subsistent entre les entreprises enregistr&#xE9;es et les entreprises non enregistr&#xE9;es. Selon certaines estimations, le rapport entre le rendement moyen par travailleur dans les deux types d&apos;entreprises est de un &#xE0; sept, ce qui se traduit par des revenus inf&#xE9;rieurs pour les employ&#xE9;s des entreprises non enregistr&#xE9;es.

L&apos;exp&#xE9;rience r&#xE9;cente semble indiquer que la croissance ne suffit pas &#xE0; r&#xE9;soudre les difficult&#xE9;s associ&#xE9;es au march&#xE9; du travail p&#xE9;ruvien. Une meilleure compr&#xE9;hension du r&#xF4;le de la l&#xE9;gislation du travail, de la discrimination fond&#xE9;e sur le sexe, de la s&#xE9;curit&#xE9; sociale et de la dynamique du march&#xE9; du travail en milieu rural s&apos;impose pour orienter l&apos;&#xE9;tablissement de politiques publiques plus aptes &#xE0; entra&#xEE;ner la cr&#xE9;ation d&apos;emplois d&#xE9;cents. Pour ce, il faut toutefois avoir acc&#xE8;s &#xE0; des donn&#xE9;es appropri&#xE9;es. &#xC0; l&apos;heure actuelle, la nature et l&apos;&#xE9;tendue des renseignements contenus dans le syst&#xE8;me d&apos;information sur l&apos;emploi du pays varient d&apos;une r&#xE9;gion &#xE0; l&apos;autre. Les capacit&#xE9;s d&apos;analyse du march&#xE9; du travail sont tr&#xE8;s faibles dans le secteur public et le milieu universitaire, en particulier hors de Lima. Si l&apos;expertise en mati&#xE8;re d&apos;analyse s&apos;accro&#xEE;t dans les centres de recherche de Lima, les chercheurs n&apos;int&#xE8;grent pas les enseignements tir&#xE9;s de l&apos;exp&#xE9;rience des autres r&#xE9;gions.

Men&#xE9; en &#xE9;troite collaboration avec le minist&#xE8;re du Travail, ce projet permettra de d&#xE9;terminer les grandes lacunes sur le plan des donn&#xE9;es, de proposer des options et de renforcer les capacit&#xE9;s pour relever les d&#xE9;fis associ&#xE9;s au march&#xE9; du travail au P&#xE9;rou. On commencera par &#xE9;tablir les lacunes en ce qui concerne les connaissances relatives &#xE0; ces d&#xE9;fis au moyen d&apos;une s&#xE9;rie de discussions avec des repr&#xE9;sentants du minist&#xE8;re, du secteur priv&#xE9; et de syndicats ainsi qu&apos;avec des universitaires. Suivront la r&#xE9;daction d&apos;articles sur des questions de recherche qui seront ressorties des discussions et l&apos;&#xE9;laboration d&apos;une proposition de syst&#xE8;me harmonis&#xE9; d&apos;information sur le march&#xE9; du travail tenant compte des sexosp&#xE9;cificit&#xE9;s. 

Le projet contribuera aussi au renforcement des capacit&#xE9;s d&apos;analyse du march&#xE9; du travail de jeunes chercheurs de l&apos;ext&#xE9;rieur de Lima, de responsables des politiques et de conseillers techniques. Il favorisera &#xE9;galement des d&#xE9;bats sur les politiques fond&#xE9;s sur des donn&#xE9;es probantes entre les universitaires, les responsables des politiques, les repr&#xE9;sentants du secteur priv&#xE9; et les repr&#xE9;sentants des syndicats. Enfin, le projet attirera l&apos;attention du public sur les d&#xE9;fis associ&#xE9;s au march&#xE9; du travail gr&#xE2;ce &#xE0; des interactions avec les m&#xE9;dias et &#xE0; l&apos;&#xE9;laboration de diff&#xE9;rents outils de diffusion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-09-04" type="2"></activity-date>
  <activity-date iso-date="2014-10-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="PE" percentage="70"></recipient-country>
  <recipient-region code="X3" percentage="30" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">149900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">75900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">35900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">45100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">71288</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">-7091.29</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
