<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107583-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Diffusion des r&#xE9;sultats d&apos;un projet subventionn&#xE9; par le Programme de partenariat Teasdale-Corti de recherche en sant&#xE9; mondiale</narrative>
   <narrative xml:lang="EN">Results dissemination for a project funded by the Teasdale-Corti Global Health Research Partnership Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme de partenariat Teasdale-Corti de recherche en sant&#xE9; mondiale de l&apos;Initiative de recherche en sant&#xE9; mondiale a pris fin en 2012. Le programme a financ&#xE9; des chercheurs (gr&#xE2;ce &#xE0; 13 bourses de leadership en sant&#xE9;) et des &#xE9;quipes (au moyen de 14 subventions d&apos;&#xE9;quipe) de recherche en sant&#xE9; mondiale qui ont collabor&#xE9; avec les utilisateurs de la recherche dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire (PFR-PRI) afin d&apos;&#xE9;laborer, de mettre &#xE0; l&apos;essai et de faire adopter des m&#xE9;thodes pour que la recherche soit &quot; bien appliqu&#xE9;e &quot; &#xE0; la sant&#xE9; et au d&#xE9;veloppement. Parmi ces &#xE9;quipes se trouvait l&apos;&#xE9;quipe dirig&#xE9;e par Pierre Fournier et Slim Haddad, de l&apos;Universit&#xE9; de Montr&#xE9;al, et Banza Baya, de l&apos;Universit&#xE9; de Ouagadougou, qui a r&#xE9;alis&#xE9; le projet intitul&#xE9; Am&#xE9;lioration des politiques et des programmes afin de r&#xE9;pondre aux besoins des groupes et des collectivit&#xE9;s vuln&#xE9;rables en mati&#xE8;re de sant&#xE9;. Le programme de partenariat Teasdale-Corti (et par cons&#xE9;quent le projet) avait notamment pour objectifs

- d&apos;encourager la collaboration visant &#xE0; stimuler la production de recherches en sant&#xE9; pertinentes, ainsi que leur communication et leur utilisation efficaces, dans les PFR-PRI;

- de former et appuyer des chercheurs et des utilisateurs de la recherche r&#xE9;ceptifs aux priorit&#xE9;s des politiques et des pratiques en mati&#xE8;re de sant&#xE9; ou influant sur la sant&#xE9; dans les PFR-PRI.

Afin de contribuer &#xE0; l&apos;atteinte de ces objectifs, l&apos;&#xE9;quipe Fournier, Slim et Baya a administr&#xE9; la production d&apos;un num&#xE9;ro hors-s&#xE9;rie de la revue scientifique Global Health Promotion dont les articles portent sur les recherches empiriques r&#xE9;alis&#xE9;es par des chercheurs africains qui, en majorit&#xE9;, ne sont pas membres de cette &#xE9;quipe de recherche. Les th&#xE8;mes abord&#xE9;s dans le num&#xE9;ro hors-s&#xE9;rie sont les m&#xE9;canismes d&apos;&#xE9;mergence et d&apos;entretien de la vuln&#xE9;rabilit&#xE9; en sant&#xE9; ainsi que l&apos;analyse de politiques et d&apos;interventions destin&#xE9;es &#xE0; prot&#xE9;ger les populations concern&#xE9;es en Afrique subsaharienne. Les articles visent &#xE0; promouvoir l&apos;&#xE9;laboration de programmes et politiques fond&#xE9;s sur des connaissances scientifiques &#xE9;prouv&#xE9;es. Par l&apos;entremise de ce projet de num&#xE9;ro hors-s&#xE9;rie, l&apos;&#xE9;quipe Fournier, Slim et Baya regroupe un ensemble de contributions scientifiques et fait la promotion de la recherche sur la vuln&#xE9;rabilit&#xE9; et la sant&#xE9; en Afrique subsaharienne, tout en am&#xE9;liorant les capacit&#xE9;s de r&#xE9;daction et de publication scientifiques de jeunes chercheurs africains.</narrative>
   <narrative xml:lang="EN">The Global Health Research Initiative&apos;s Teasdale-Corti Global Health Research Partnership Program ended in 2012. The Teasdale-Corti program supported global health individual researchers (via 13 Global Health Leadership Awards) and research teams (via 14 Team Grants) to partner with research users in low- and middle-income countries (LMICs) to develop, test and implement innovative approaches to &quot;making research matter&quot; for health and development. Among these teams was the one led by Pierre Fournier and Slim Haddad of the Universit&#xE9; de Montr&#xE9;al, and Banza Baya of the Universit&#xE9; de Ouagadougou, who carried out the &quot;Improving policies and programs to meet the health needs of vulnerable groups and communities&quot; project. Among the Teasdale-Corti program&apos;s (and also the project&apos;s) objectives:

-Foster collaboration to promote the generation and effective communication and use of relevant health in LMICs; and

-Train and support researchers and research users responsive to policy and practice priorities of LMICs relating to or influencing health.

To help achieve these objectives, the Fournier, Slim, and Baya team oversaw the production of a special issue of the Global Health Promotion journal, featuring articles on empirical research by African researchers, most of whom were not members of the research team. The special issue explores the mechanisms by which vulnerability in health emerges and endures, as well as analyses of policies and interventions aimed at protecting affected populations in sub-Saharan Africa. The articles aim to promote the development of programs and policies based on evidence. The special issue project brings together a series of scientific contributions that promote research on vulnerability and health in sub-Saharan Africa, and provides an opportunity to enhance the scientific writing capacity and publishing outlet for young African researchers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre Hospitalier de l&apos;Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre Hospitalier de l&apos;Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-15" type="2"></activity-date>
  <activity-date iso-date="2014-06-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">25100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre Hospitalier de l&apos;Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">25100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre Hospitalier de l&apos;Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
