<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107741-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien des activit&#xE9;s de recherche par le truchement de l&apos;Initiative Thinktank - Fonds d&apos;activit&#xE9;s pour la derni&#xE8;re ann&#xE9;e de la phase 1</narrative>
   <narrative xml:lang="EN">Supporting Research Activities through the Think Tank Initiative-End of Phase 1 Opportunity Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ces fonds visent &#xE0; soutenir les efforts d&#xE9;ploy&#xE9;s par deux institutions b&#xE9;n&#xE9;ficiaires de l&apos;Initiative Thinktank (ITT) pour r&#xE9;aliser leurs objectifs organisationnels &#xE0; long terme, &#xE0; savoir l&apos;Instituto Desarrollo, Participaci&#xF3;n y Ciudadan&#xED;a (Instituto Desarrollo) et le Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya (CADEP).

Renforcement des institutions
Le projet r&#xE9;pond aux besoins exprim&#xE9;s par les deux institutions d&apos;organiser et de mettre en &#xBF;uvre des activit&#xE9;s qui appuieront le renforcement, la collaboration, l&apos;apprentissage et l&apos;innovation. Il donne suite &#xE0; l&apos;appel de propositions lanc&#xE9; par l&apos;ITT en d&#xE9;cembre 2013 pour le Fonds d&apos;activit&#xE9;s mis sur pied pour la derni&#xE8;re ann&#xE9;e de la phase 1. Le Fonds permet aux institutions b&#xE9;n&#xE9;ficiaires de l&apos;ITT d&apos;entreprendre des activit&#xE9;s qui ne pourraient &#xEA;tre men&#xE9;es &#xE0; bien uniquement au moyen du financement de base de l&apos;ITT. Deux propositions de recherche ont &#xE9;t&#xE9; retenues.

Am&#xE9;lioration de la capacit&#xE9; d&apos;influencer les politiques
Le premier projet visant l&apos;am&#xE9;lioration de la capacit&#xE9; d&apos;influencer les politiques a &#xE9;t&#xE9; soumis conjointement par l&apos;Instituto Desarrollo et le CADEP. Il vise &#xE0; renforcer la capacit&#xE9; des groupes de r&#xE9;flexion d&apos;effectuer des recherches ax&#xE9;es sur les politiques et &#xE0; resserrer les liens avec les intervenants dans la sph&#xE8;re des politiques. 

Le projet comporte trois volets : 
- Recherche ax&#xE9;e sur les politiques : Les &#xE9;quipes de recherche effectueront une &#xE9;tude qualitative et quantitative sur la perception des intervenants dans la sph&#xE8;re des politiques de l&apos;acc&#xE8;s, de la qualit&#xE9; et de la pertinence de la recherche ax&#xE9;e sur les politiques. Elles chercheront &#xE0; expliquer comment les intervenants au Paraguay utilisent la recherche et les connaissances pour influer sur les politiques.

- Emploi des jeunes : Ces &#xE9;quipes effectueront ensuite une &#xE9;tude des efforts consentis par le gouvernement et la soci&#xE9;t&#xE9; civile au Paraguay pour cr&#xE9;er des emplois pour les jeunes. Ce volet sera d&#xE9;velopp&#xE9; par l&apos;Instituto de Econom&#xED;a de l&apos;Universidad de la Rep&#xFA;blica del Uruguay, et un guide visant &#xE0; stimuler la cr&#xE9;ation de petites et moyennes entreprises et &#xE0; accro&#xEE;tre l&apos;emploi des jeunes dans le Departamento Central du Paraguay sera produit. 

- Influence sur les politiques : Cette s&#xE9;rie d&apos;activit&#xE9;s contribuera &#xE0; renforcer la capacit&#xE9; de l&apos;Instituto Desarrollo et du CADEP d&apos;influencer les politiques. Des ateliers et des s&#xE9;minaires adapt&#xE9;s aux sp&#xE9;cificit&#xE9;s propres aux diff&#xE9;rents intervenants dans la sph&#xE8;re des politiques seront organis&#xE9;s dans le but de renforcer les liens entre les groupes de r&#xE9;flexion et ces intervenants. Une s&#xE9;ance de formation sur les m&#xE9;dias &#xE0; l&apos;intention des jeunes chercheurs provenant des deux institutions sera &#xE9;galement organis&#xE9;e, et des produits multim&#xE9;dias seront mis au point pour diffuser les r&#xE9;sultats de recherche et favoriser le d&#xE9;bat sur les politiques relatives &#xE0; des enjeux strat&#xE9;giques majeurs. 

Augmentation de la participation des jeunes &#xE0; la population active
Le deuxi&#xE8;me projet intitul&#xE9; &quot; Programas de Empleo para J&#xF3;venes: Experiencias en la Regi&#xF3;n &quot; sera ax&#xE9; sur les d&#xE9;fis que pose l&apos;emploi des jeunes. La plupart des emplois qui leur sont disponibles sont pr&#xE9;caires, peu productifs et ne donnent pas acc&#xE8;s &#xE0; la s&#xE9;curit&#xE9; sociale. Ce projet aidera le gouvernement &#xE0; d&#xE9;velopper de meilleures politiques en la mati&#xE8;re.

L&apos;&#xE9;quipe de recherche &#xE9;tudiera les difficult&#xE9;s auxquelles les jeunes qui vivent tant en milieu urbain qu&apos;en milieu rural ont &#xE9;t&#xE9; confront&#xE9;s sur le march&#xE9; du travail au cours de la derni&#xE8;re d&#xE9;cennie. Elle analysera les principaux d&#xE9;terminants de l&apos;emploi des jeunes et effectuera une &#xE9;valuation qualitative de la conception des programmes d&apos;emploi des jeunes. Cette &#xE9;valuation permettra de d&#xE9;terminer si les programmes gouvernementaux r&#xE9;pondent vraiment &#xE0; leurs besoins, &#xE0; leurs probl&#xE8;mes et &#xE0; leurs attentes.</narrative>
   <narrative xml:lang="EN">This project funding will support two Think Tank Initiative (TTI) grantee institutions in their efforts to achieve their long-term organizational goals in Latin America: the Instituto Desarrollo, Participaci&#xF3;n y Ciudadan&#xED;a (Instituto Desarrollo) and the Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya (CADEP).

Creating stronger institutions
The project responds to the two institutions&apos; need to organize and implement activities that will support internal strengthening, collaboration, learning, and innovation. It follows on the heels of TTI&apos;s December 2013 call for proposals for the end of the Phase 1 Opportunity Fund. The fund allows TTI grantee organizations to undertake activities that cannot otherwise be carried out through use of TTI core funding. Two research proposals were selected for support.

Improving policy influence capacities
The first project, Improving Policy Influence Capacities, was submitted by the Instituto Desarrollo in collaboration with CADEP. It seeks to increase the think tanks&apos; capacity to produce policy-oriented research and to enhance linkages to policy stakeholders. 

The project involves three components: 
-Policy-oriented research: The research teams will conduct a qualitative and quantitative study on policy stakeholders&apos; perceptions on access, quality, and relevance of policy-oriented research. They will seek to explain how policy stakeholders in Paraguay use research and knowledge to influence policy.
 
-Youth employment: Next, they will conduct a study of government and civil society efforts in Paraguay to generate youth employment. This component will be developed in collaboration with the Institute of Economics from the Universidad de la Rep&#xFA;blica del Uruguay. They will produce a guide to spur small and medium enterprise development and to increase youth employment in Paraguay&apos;s Central Department. 

-Policy influence: This series of activities will help strengthen Instituto Desarrollo and CADEP&apos;s policy influence capacities. They will hold workshops and seminars tailored to different policy stakeholders to build stronger links between the think tanks and policy actors. They will also host a media training session for young researchers from both institutions. The institutions will also develop multimedia products to disseminate research and promote policy debate on key issues.

Enhancing youth labour market participation
The second project, Paraguay: Enhancing Youth Labour Market Participation, focuses on youth employment challenges. Most jobs for youth are precarious, low in productivity, and lack access to social security. This project will help the government develop better youth employment policies. 

The research team will study urban and rural youth labour market challenges over the past decade. They will analyze the determinants of youth employment and conduct a qualitative evaluation of youth employment program design. The evaluation will help determine whether government programs actually respond to youth needs, problems, and expectations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-26" type="2"></activity-date>
  <activity-date iso-date="2014-09-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">38510.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">35776.43</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">1723.45</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">4457.2</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">26289.82</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">24423.57</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">1176.55</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">3042.8</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de An&#xE1;lisis y Difusi&#xF3;n de la Econom&#xED;a Paraguaya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
