<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107803-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communicating Research for Policy Influence: Food Security in Latin America and the Caribbean</narrative>
   <narrative xml:lang="FR">La communication de la recherche en vue d&apos;influer sur les politiques : s&#xE9;curit&#xE9; alimentaire en Am&#xE9;rique latine et dans les Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet permettra aux &#xE9;quipes charg&#xE9;es de quatre &#xE9;tudes subventionn&#xE9;es par le Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale (FCRSAI), en Am&#xE9;rique latine et dans les Cara&#xEF;bes, de d&#xE9;gager les principaux enseignements et les r&#xE9;sultats cl&#xE9;s de leurs recherches, et de cr&#xE9;er des outils de communication qui inciteront les d&#xE9;cideurs de la r&#xE9;gion et ceux du Canada &#xE0; s&apos;inspirer de leurs travaux.

&#xC0; propos du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale
Le FCRSAI, lanc&#xE9; en 2009 par le CRDI et l&apos;ancienne Agence canadienne de d&#xE9;veloppement international - aujourd&apos;hui int&#xE9;gr&#xE9;e &#xE0; Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada -, vise &#xE0; r&#xE9;soudre les probl&#xE8;mes mondiaux touchant &#xE0; l&apos;ins&#xE9;curit&#xE9; alimentaire et nutritionnelle au moyen de la recherche appliqu&#xE9;e, concert&#xE9;e et ax&#xE9;e sur les r&#xE9;sultats.

&#xC0; ce jour, le Fonds a appuy&#xE9; des travaux de recherche appliqu&#xE9;e en agriculture et en nutrition men&#xE9;s par 21 grands consortiums dans 20 pays. Chacun des consortiums r&#xE9;unit des chercheurs du Canada et des chercheurs de pays en d&#xE9;veloppement. Les travaux produisent des r&#xE9;sultats prometteurs, dont une bonne partie pourrait donner lieu &#xE0; un passage &#xE0; grande &#xE9;chelle.

Am&#xE9;liorer les politiques et les pratiques
Ces r&#xE9;sultats devraient &#xEA;tre communiqu&#xE9;s aux chercheurs, aux artisans des politiques et &#xE0; d&apos;autres acteurs du milieu du d&#xE9;veloppement, au Canada et dans les pays en d&#xE9;veloppement. Toutefois, plusieurs b&#xE9;n&#xE9;ficiaires du FCRSAI ont du mal &#xE0; d&#xE9;gager les r&#xE9;sultats de leurs travaux, &#xE0; les consigner et &#xE0; les communiquer aux d&#xE9;cideurs responsables des politiques et des programmes pertinents, en utilisant les modes de pr&#xE9;sentation qui conviennent.

Plus un projet approche de sa date d&apos;ach&#xE8;vement, plus il est important d&apos;en faire conna&#xEE;tre les r&#xE9;sultats. Des communications efficaces sont indispensables pour que les incidences des recherches financ&#xE9;es par le FCRSAI puissent atteindre les publics appropri&#xE9;s, et conduire &#xE0; des changements appr&#xE9;ciables et durables.

La communication visant &#xE0; influer sur les politiques
Le projet financera l&apos;organisation par WRENmedia, entreprise de communication de premier plan &#xE9;tablie au Royaume-Uni, sp&#xE9;cialis&#xE9;e dans les domaines de l&apos;agriculture et du d&#xE9;veloppement, de deux ateliers sur la communication de la recherche en vue d&apos;influer sur les politiques, qui se tiendront en juin 2014. Ces activit&#xE9;s r&#xE9;uniront des chercheurs travaillant aux quatre &#xE9;tudes subventionn&#xE9;es par le FCRSAI en Am&#xE9;rique latine et dans les Cara&#xEF;bes :
- De la ferme &#xE0; la fourchette : am&#xE9;lioration de la nutrition dans les Cara&#xEF;bes
- S&#xE9;curit&#xE9; alimentaire, pisciculture et aquaculture en Amazonie bolivienne
- Agriculture biologique dans les Andes p&#xE9;ruviennes
- Am&#xE9;lioration de la production de la pomme de terre en vue d&apos;accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire des collectivit&#xE9;s autochtones en Colombie

Le premier atelier aura lieu du 11 au 14 juin 2014, &#xE0; Saint-Kitts. Il s&apos;adressera aux chercheurs d&apos;expression anglaise qui participent &#xE0; l&apos;&#xE9;tude men&#xE9;e dans la CARICOM. Le second atelier se d&#xE9;roulera du 18 au 21 juin 2014 en Colombie, et s&apos;adressera aux chercheurs hispanophones qui travaillent aux trois &#xE9;tudes subventionn&#xE9;es par le FCRSAI en Bolivie, en Colombie et au P&#xE9;rou.
 
Des &#xE9;changes qui favorisent l&apos;apprentissage
Gr&#xE2;ce &#xE0; une formation pratique en production de notes d&apos;analyse et de r&#xE9;cits relatifs aux incidences des projets, les participants se familiariseront avec des strat&#xE9;gies, des d&#xE9;marches et des outils efficaces. Ils seront ainsi en mesure de mieux s&apos;inscrire dans le processus d&apos;&#xE9;laboration des politiques, et de communiquer les constatations &#xE9;manant de leurs recherches &#xE0; des publics &#xE9;largis.</narrative>
   <narrative xml:lang="EN">This project will allow four Canadian International Food Security Research Fund (CIFSRF) projects in Latin America and the Caribbean to identify key lessons and research results, and develop communication products to encourage uptake by decision-makers in the region and in Canada.

About the Canadian International Food Security Research Fund
In 2009, IDRC and the former Canadian International Development Agency-now part of the Department of Foreign Affairs, Trade and Development-launched the CIFSRF program. The fund was designed to solve global problems of food and nutritional insecurity through applied, collaborative, results-oriented research. 

To date, the fund has supported 21 large applied agriculture and nutrition research consortia in 20 countries, each a mix of Canadian and developing-country researchers. These projects are generating promising research results. Many have the potential to be scaled-up. 

Improving policy and practice
These project results should be shared with researchers, policymakers, and other relevant development audiences in Canada and developing countries. However, several CIFSRF grantees have encountered problems identifying, documenting, and sharing results with relevant policy and programming decision-makers in appropriate formats. 

As projects come to a close, showcasing results is increasingly important. It is only through effective communication that CIFSRF research outcomes can reach relevant audiences and lead to significant and sustainable changes.

Communications for policy influence
This project will support WRENmedia, a UK-based leading communications company specializing in agriculture and development, to organize two Communication Research for Policy Influence workshops in June 2014. This project will bring together researchers from the four Latin America and the Caribbean CIFSRF projects:
-From farm to fork: Improving nutrition in the Caribbean 
-Food security, fish farming, and aquaculture in the Bolivian Amazon 
-Organic farming in the Peruvian Andes 
-Improving potato production for increased food security of indigenous communities in Colombia 

The first workshop will take place June 11-14, 2014 in St Kitts. It will target English-speaking researchers associated with the CARICOM project. A second workshop will take place June 18-21, 2014 in Colombia and will target Spanish-speaking researchers from the three CIFSRF projects working in Bolivia, Colombia, and Peru.
 
Learning through sharing
Through practical training in the production of project outcome stories and policy briefs, participants will learn effective strategies, approaches, and tools. This project will help them improve how they engage with policy processes and communicate their project findings with a wider range of audiences.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">WRENmediaLimited</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">WRENmediaLimited</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-30" type="2"></activity-date>
  <activity-date iso-date="2014-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BO" percentage="15"></recipient-country>
  <recipient-country code="CO" percentage="15"></recipient-country>
  <recipient-country code="PE" percentage="20"></recipient-country>
  <recipient-region code="XH" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">15159.04</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">13643.13</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">1515.91</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">96540.96</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">86886.87</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">9654.09</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WRENmediaLimited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
