<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108236-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reduction of Gender and Institutional Violence against Mesoamerican Migrant Women</narrative>
   <narrative xml:lang="FR">R&#xE9;duction de la violence sexosp&#xE9;cifique et institutionnelle envers les femmes m&#xE9;so-am&#xE9;ricaines migrantes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Six femmes sur dix de l&apos;Am&#xE9;rique centrale sont victimes de violence sexuelle au cours de leur migration &#xE0; travers le Mexique, rapporte Amnistie Internationale. Les migrants, en particulier les femmes et les jeunes filles, souffrent de nombreuses formes de violence durant leur p&#xE9;r&#xE9;grination vers le nord. Parmi les responsables de ces actes de violence, on compte des criminels, des autorit&#xE9;s gouvernementales et des partenaires intimes. Encore une fois, cependant, il n&apos;existe aucune base de donn&#xE9;es solide sur ce ph&#xE9;nom&#xE8;ne. Non seulement les migrantes ne disposent d&apos;aucun m&#xE9;canisme pour d&#xE9;noncer la violence dont elles sont victimes, mais elles sont &#xE9;galement menac&#xE9;es et intimid&#xE9;es.

Ce projet cherche &#xE0; comprendre quelles formes de violence sont perp&#xE9;tr&#xE9;es envers les migrantes et par qui, o&#xF9;, comment et quand, ainsi qu&apos;&#xE0; d&#xE9;finir des politiques et des pratiques efficaces pour contrer et pr&#xE9;venir ces incidents. Il examinera les conditions qui entra&#xEE;nent la migration de femmes, d&apos;enfants et d&apos;adolescents du Guatemala et du sud du Mexique, de m&#xEA;me que les effets du contr&#xF4;le territorial et de la violence institutionnelle qui s&#xE9;vissent sous le couvert du contr&#xF4;le de l&apos;immigration. Il examinera &#xE9;galement les risques auxquels les femmes sont confront&#xE9;es et la fa&#xE7;on dont elles sont prot&#xE9;g&#xE9;es de la violence.

Des chercheurs oeuvrant au sein d&apos;organisations locales vou&#xE9;es aux droits de la personne travailleront en &#xE9;troite collaboration avec les femmes touch&#xE9;es et les organismes &#xE0; leur service afin de mettre en oeuvre ce projet. Les recherches feront la lumi&#xE8;re sur les exp&#xE9;riences des migrantes et des r&#xE9;fugi&#xE9;es m&#xE9;so-am&#xE9;ricaines, et poseront les jalons de recommandations strat&#xE9;giques publiques destin&#xE9;es &#xE0; prot&#xE9;ger leurs droits et leur s&#xE9;curit&#xE9;. Ce projet renforcera aussi les capacit&#xE9;s des organisations et institutions participantes au Guatemala et au Mexique en mati&#xE8;re de recherche et de services de soutien aux victimes. Parmi ces organisations et institutions, on compte l&apos;association Equipo de Estudios Comunitarios y Acci&#xF3;n Psicosocial (&#xC9;quipe d&apos;&#xE9;tudes communautaires et d&apos;action psychosociale) au Guatemala, le Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C (Centre des droits humains Fray Mat&#xED;as de C&#xF3;rdova) au Mexique, et la Voces Mesoamericanas, Acci&#xF3;n con Pueblos Migrantes, Asociaci&#xF3;n Civil (association civile Voix m&#xE9;so-am&#xE9;ricaines, Action avec les peuples migrants) au Mexique.</narrative>
   <narrative xml:lang="EN">Six out of ten Central American women on their way through Mexico are victims of sexual violence, according to reports from Amnesty International. Migrants, particularly women and girls, suffer from multiple forms of violence during their journeys northward. The perpetrators of violence against them range from criminals to government authorities to their intimate partners. However, there is still no strong evidence base on this phenomenon. Migrant women not only lack systems to report violence against them, they are also being threatened and intimidated.

This project seeks to understand what forms of violence against migrant women are being perpetrated by whom, where, how, and when, and to identify effective policies and practices to counteract and prevent these incidents. It will examine the conditions that result in the displacement of women, children, and adolescents in Guatemala and the south of Mexico, particularly those due to territorial control and institutional violence under the guise of immigration control. It will also look at what risks women face and how they are protected from violence.

Researchers based in local human rights organizations will work closely with affected women and the organizations that serve them in the implementation of this project. The research will reflect the experiences of Mesoamerican migrant and refugee women and will provide the basis for public policy recommendations to protect their rights and safety. This project will also strengthen the research skills and victim support services of the participating organizations and institutions in Guatemala and Mexico. These include the Associaci&#xF3;n Equipo de Estudios Comunitarios y Acci&#xF3;n Psicosocial (Association of Community Studies and Psychosocial Action Team) in Guatemala, Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C (Fray Matias Centre for Human Rights of Cordova) in Mexico, and the Voces Mesoamericanas, Acci&#xF3;n con Pueblos Migrantes, Asociaci&#xF3;n Civil (Mesoamerican Voices, Action with Migrant People, Civil Association) in Mexico.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C.</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GT" percentage="50"></recipient-country>
  <recipient-country code="MX" percentage="50"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">123400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">61700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Derechos Humanos Fray Mat&#xED;as de C&#xF3;rdova A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
