<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107994-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Challenging Forced Marriage: Building the Defence and Support System</narrative>
   <narrative xml:lang="FR">Contester le mariage forc&#xE9; : mettre en place la ligne de d&#xE9;fense et le syst&#xE8;me de soutien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Forced marriage violates the principles of personal freedom and individual autonomy. It is viewed as a human rights violation under international human rights law. This project will generate evidence that will help combat forced marriage in India on two key issues: shelters for women resisting forced marriage and a law to enable civil marriages.

Forced marriages and women&apos;s well-being
The Universal Declaration of Human Rights, which is the cornerstone of international human rights law, states that marriage should be entered only with the free and full consent of both spouses. Forced marriage violates the rights of men and women, but it has an especially complex effect on women&apos;s lives.  Forced marriages include child marriage, where the parties are not seen as capable of giving informed consent.

Women who are forced into marriage face greater disadvantages in patriarchal societies that discriminate against women. Forced marriage is used as a tool to control women&apos;s sexuality and mobility, both physical and social. Forced marriages are especially prevalent in India.


Research to enhance women&apos;s opportunities
In India, marriage laws differ for different religions. The civil law for marriage is the Special Marriage Act, which allows parties of different religions to marry without changing their religion. It requires explicit consent of both partners to marry. Consent remains central to the marriage law; however, not all religious laws require both partners&apos; explicit consent to marry. 

The Association for Advocacy and Legal Initiatives proposes to analyze India&apos;s state mechanisms to create a support system for women who resist forced marriage and exercise the right to choice. It will bridge the knowledge gap about existing state mechanisms to deal with cases of forced marriage and to ensure that states are accountable for a system that protects women&apos;s rights and liberties. The project will provide research to feed into evidence-based interventions and an action plan for dealing with forced marriage in India.

Women empowered to exercise their rights
The research team will investigate 12 shelter homes in three Indian states: Uttar Pradesh, Jharkhand, and Haryana. The project aims to 
-enhance young women&apos;s opportunities for complete social and economic development 
-increase the social acceptability of marriages of choice
-enhance women&apos;s ability to resist forced marriage 
-improve the state&apos;s responsibility to protect women who face violence for exercising their right to choice in marriage and other sexual relationships</narrative>
   <narrative xml:lang="FR">Le mariage forc&#xE9; viole les principes de libert&#xE9; personnelle et d&apos;autonomie individuelle. Il est consid&#xE9;r&#xE9; comme une violation des droits de la personne aux termes du droit international en mati&#xE8;re de droits de la personne. Ce projet produira des donn&#xE9;es probantes qui aideront &#xE0; combattre le mariage forc&#xE9; en Inde relativement &#xE0; deux enjeux cl&#xE9;s : la mise en place de refuges pour les femmes refusant un mariage forc&#xE9; et l&apos;adoption d&apos;une loi permettant les mariages civils.

Mariages forc&#xE9;s et bien-&#xEA;tre des femmes
La D&#xE9;claration universelle des droits de l&apos;homme, qui est la pierre angulaire du droit international en mati&#xE8;re de droits de la personne, pr&#xE9;voit que le mariage ne peut &#xEA;tre conclu qu&apos;avec le libre et plein consentement des futurs &#xE9;poux. Le mariage forc&#xE9; viole les droits des hommes et des femmes, mais il a une incidence tr&#xE8;s complexe sur la vie des femmes.  Les mariages forc&#xE9;s comprennent le mariage d&apos;enfants, lesquels ne sont pas per&#xE7;us comme &#xE9;tant en mesure de donner un consentement &#xE9;clair&#xE9;.

Les femmes forc&#xE9;es de se marier font face &#xE0; des d&#xE9;savantages sup&#xE9;rieurs dans les soci&#xE9;t&#xE9;s patriarcales qui sont discriminatoires &#xE0; l&apos;endroit des femmes. Le mariage forc&#xE9; est utilis&#xE9; comme un outil pour contr&#xF4;ler la sexualit&#xE9; et la mobilit&#xE9; des femmes, tant sur le plan physique que social. Les mariages forc&#xE9;s sont particuli&#xE8;rement r&#xE9;pandus en Inde.


Recherche visant &#xE0; am&#xE9;liorer les possibilit&#xE9;s pour les femmes
En Inde, les lois sur le mariage varient selon les religions. Le droit civil en mati&#xE8;re de mariage est la Loi sp&#xE9;ciale sur le mariage, qui permet aux parties de diff&#xE9;rentes religions de se marier sans changer de religion. Elle exige le consentement explicite des deux partenaires pour que le mariage soit possible. Le consentement demeure le point central de la loi sur le mariage; toutefois, ce ne sont pas toutes les religions qui exigent le consentement explicite des deux partenaires. 

L&apos;Association for Advocacy and Legal Initiatives propose d&apos;analyser les m&#xE9;canismes des &#xC9;tats de l&apos;Inde afin de cr&#xE9;er un syst&#xE8;me de soutien pour les femmes qui s&apos;opposent au mariage forc&#xE9; et exercent le droit de choisir. Ce syst&#xE8;me comblera les lacunes sur le plan de la connaissance des m&#xE9;canismes des &#xC9;tats existants afin de traiter les cas de mariage forc&#xE9; et de mettre en place un syst&#xE8;me qui prot&#xE8;ge les droits et libert&#xE9;s des femmes. Les r&#xE9;sultats de ce projet serviront de fondement aux interventions bas&#xE9;es sur des donn&#xE9;es probantes et &#xE0; un plan d&apos;action ax&#xE9; sur le mariage forc&#xE9; en Inde.

Femmes responsables d&apos;exercer leurs droits
L&apos;&#xE9;quipe enqu&#xEA;tera sur 12 refuges dans 3 &#xC9;tats indiens : Uttar Pradesh, Jharkhand et Haryana. Le projet vise &#xE0; : 
- am&#xE9;liorer les possibilit&#xE9;s des jeunes femmes &#xE0; se d&#xE9;velopper sur le plan social et &#xE9;conomique; 
- accro&#xEE;tre l&apos;acceptabilit&#xE9; sociale du mariage par choix;
- accro&#xEE;tre la capacit&#xE9; des femmes &#xE0; refuser un mariage forc&#xE9;; 
- inciter les &#xC9;tats &#xE0; prot&#xE9;ger les femmes menac&#xE9;es de violence si elles exercent leur droit de choisir un &#xE9;poux et d&apos;avoir d&apos;autres relations de nature sexuelle.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Association for Advocacy and Legal Initiatives</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Association for Advocacy and Legal Initiatives</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-02-25" type="2"></activity-date>
  <activity-date iso-date="2017-02-25" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Advocacy and Legal Initiatives</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">55600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Advocacy and Legal Initiatives</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
