<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106947-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comparaison des politiques fiscales et r&#xE9;glementaires pour pr&#xE9;venir les maladies non transmissibles en Inde</narrative>
   <narrative xml:lang="EN">Comparison of Fiscal and Regulatory Policies to Prevent Non-Communicable Diseases in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India is facing a rising burden of cardiovascular disease and obesity-related diabetes due to increasingly unhealthy diets and tobacco use. 

Educational initiatives to reduce the consumption of &quot;&apos;risky commodities&quot;&apos; such as foods high in salt and sugar, palm oils, and cigarettes have been disappointing. As a result, fiscal and regulatory strategies such as food taxes have been proposed to limit consumption of these goods. 

This project will explore how to implement these kinds of strategies to maximize health and economic benefits while minimizing potential adverse consequences. Although many studies suggest that fiscal and regulatory approaches can be beneficial, questions remain whether they could have unintended consequences for public health or economic development in India. 

For example, would reducing salt intake cause greater iodine deficiency, already a significant risk among rural populations? Will taxes on high-sugar foods negatively affect the economy? How will reducing subsidies to palm oils and increasing subsidies for alternative oils affect food supplies? Will tobacco taxation cause an increase in cardiovascular disease deaths if users switch from taxed cigarettes to bidis (a popular, thin Indian-manufactured cigarette)? 

Researchers will develop mathematical models designed to simulate fiscal and regulatory strategies. They will incorporate recently collected survey data of disease risk and consumer purchasing into the models to determine optimal strategies. 

Indian legislators are expected to use the study results to inform debates on existing and future legislation regarding nutrition and tobacco policy at the national and state levels. The research will also provide new knowledge about alternative approaches to regulation and fiscal policy and how to minimize any adverse effects.</narrative>
   <narrative xml:lang="FR">L&apos;Inde est aux prises avec un accroissement de l&apos;incidence des maladies cardio-vasculaires et du diab&#xE8;te li&#xE9; &#xE0; l&apos;ob&#xE9;sit&#xE9; en raison de r&#xE9;gimes alimentaires de plus en plus malsains et du tabagisme.

Les initiatives de sensibilisation visant &#xE0; r&#xE9;duire la consommation de &quot; produits de base &#xE0; risque &quot; tels que les aliments &#xE0; forte teneur en sel et en sucre, les huiles de palme et les cigarettes ont donn&#xE9; des r&#xE9;sultats d&#xE9;cevants. C&apos;est pourquoi on a propos&#xE9; des strat&#xE9;gies fiscales et r&#xE9;glementaires, notamment des taxes sur les aliments, pour restreindre la consommation de ces produits.

Ce projet cherchera &#xE0; d&#xE9;terminer comment mettre en oeuvre ce type de strat&#xE9;gie pour optimiser les avantages sur les plans de la sant&#xE9; et de l&apos;&#xE9;conomie tout en r&#xE9;duisant au minimum d&apos;&#xE9;ventuelles r&#xE9;percussions n&#xE9;fastes. De nombreuses &#xE9;tudes laissent entendre que les approches fiscales et r&#xE9;glementaires peuvent &#xEA;tre b&#xE9;n&#xE9;fiques, mais on s&apos;interroge encore sur les &#xE9;ventuelles cons&#xE9;quences non voulues pour la sant&#xE9; publique ou le d&#xE9;veloppement &#xE9;conomique en Inde.

Par exemple, la r&#xE9;duction de la consommation de sel entra&#xEE;nerait-elle une plus grande carence en iode, qui constitue d&#xE9;j&#xE0; un risque important en milieu rural ? Les taxes sur les aliments &#xE0; forte teneur en sucre auront-elles des effets n&#xE9;fastes sur l&apos;&#xE9;conomie ? Quel sera l&apos;effet sur les approvisionnements alimentaires d&apos;une r&#xE9;duction des subventions pour l&apos;huile de palme et d&apos;une augmentation des subventions pour les huiles de remplacement ? Les taxes sur le tabac causeront-elles une augmentation des d&#xE9;c&#xE8;s dus aux maladies cardiovasculaires si les consommateurs d&#xE9;laissent les cigarettes tax&#xE9;es en faveur des bidis (une populaire cigarette mince fabriqu&#xE9;e en Inde) ?

Les chercheurs mettront au point des mod&#xE8;les math&#xE9;matiques con&#xE7;us pour simuler les strat&#xE9;gies fiscales et r&#xE9;glementaires. Pour d&#xE9;terminer quelles sont les strat&#xE9;gies optimales, ils int&#xE9;greront &#xE0; leurs mod&#xE8;les les donn&#xE9;es de r&#xE9;centes enqu&#xEA;tes sur les risques de maladies et le comportement des consommateurs.

On s&apos;attend &#xE0; ce que les l&#xE9;gislateurs indiens utilisent les r&#xE9;sultats de l&apos;&#xE9;tude pour &#xE9;clairer les d&#xE9;bats sur les lois en vigueur et sur les futures lois touchant les politiques en mati&#xE8;re de nutrition et de tabagisme &#xE0; l&apos;&#xE9;chelle du pays et des &#xC9;tats. La recherche produira aussi de nouvelles connaissances sur d&apos;autres approches de la r&#xE9;glementation et de la politique fiscale, de m&#xEA;me que sur la fa&#xE7;on de r&#xE9;duire au minimum les effets n&#xE9;fastes.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">60700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">24400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">8300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">4000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Board of Trustees of the Leland Stanford Junior University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
