<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107316-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Greening Justice : formation judiciaire sur les questions ayant trait aux terres et &#xE0; l&apos;environnement au Kenya</narrative>
   <narrative xml:lang="EN">Greening Justice: Judicial Training on Land and Environmental Matters in Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Judges in Kenya&apos;s newly established Environment and Land Court are faced with increasingly complex environmental and land issues as a result of the country&apos;s current constitutional dispensation. The  Greening Justice project will support background research and equip Kenyan judges to deal competently with these challenging matters.

Land and environment issues form the majority of disputes that end up in Kenya&apos;s law courts. Emotions run high, and are often linked to ethnic tensions, conflicts, feelings of disenfranchisement, and historical injustices. For instance, the post-election violence of 2007-08 was as much linked to land and environment matters as to the failure of the electoral process. 

The new court is expected to fairly and competently arbitrate on a host of broad new socio-economic, land, and environmental rights and obligations created under Kenya&apos;s new constitution. However, the new judges lack the competence and knowledge to handle these complex social and economic issues. Environmental law is fairly new in legal training. Most of the judges and magistrates who preside over environmental cases are not well-versed in environmental jurisprudence. Like the science that informs it, environmental law is a continuously evolving field that requires constant learning and engagement to ensure that judges and  magistrates are fully informed about important developments that have a bearing on their decision-making.

This project aims to address that important gap. It will expand the body of knowledge on environment and land law jurisprudence in Kenya. It will also generate reference materials to support the newly established Environment and Land Court and the judiciary in effectively adjudicating environment and land matters. More specifically, it will:
-analyze the range, scope, and implications of the environmental, social, and economic rights established under the new constitution of Kenya;
-provide a legal and technical interpretation of the land and environmental provisions of the new constitution;
-collect and integrate citizen input into the development of land and environment jurisprudence in Kenya;
-analyze and publish relevant leading judicial decisions; 
-evaluate the relevance of international conventions and principles to environmental law to Kenya; and,
-collect justice administration best practices from specialized environment and land courts.</narrative>
   <narrative xml:lang="FR">Les juges du nouveau tribunal de l&apos;environnement et des terres du Kenya (Environment and Land Court) se voient confier des dossiers de plus en plus complexes depuis l&apos;entr&#xE9;e en vigueur des nouvelles dispositions constitutionnelles au pays. Le projet Greening Justice (pour une justice plus verte) appuiera des recherches pr&#xE9;liminaires et outillera les juges du Kenya afin qu&apos;ils puissent &#xE9;tudier ces questions difficiles avec toute la comp&#xE9;tence n&#xE9;cessaire.

La majorit&#xE9; des diff&#xE9;rends qui sont port&#xE9;s devant les tribunaux du Kenya concernent les terres (le foncier) et l&apos;environnement. Les &#xE9;motions sont vives et souvent aliment&#xE9;es par des tensions entre groupes ethniques, des conflits, l&apos;impression que ses droits ne sont pas respect&#xE9;s et des injustices qui ont marqu&#xE9; l&apos;histoire. Par exemple, les violences post&#xE9;lectorales en 2007-2008 &#xE9;taient aussi bien li&#xE9;es &#xE0; des enjeux ayant trait aux terres et &#xE0; l&apos;environnement qu&apos;&#xE0; l&apos;&#xE9;chec du processus &#xE9;lectoral. 

Le nouveau tribunal doit se prononcer de mani&#xE8;re &#xE9;quitable et comp&#xE9;tente en fonction de toute une gamme de nouveaux droits et obligations socio&#xE9;conomiques, environnementaux et fonciers qui figurent dans la nouvelle constitution du Kenya. Cependant, les juges du nouveau tribunal ne poss&#xE8;dent ni l&apos;expertise, ni les connaissances n&#xE9;cessaires pour examiner ces questions sociales et &#xE9;conomiques complexes. Le droit de l&apos;environnement fait partie de la formation en droit depuis relativement peu de temps. La plupart des juges et des magistrats charg&#xE9;s des affaires ayant trait &#xE0; l&apos;environnement ne connaissent pas bien la jurisprudence dans ce domaine. Tout comme la science de l&apos;environnement, le droit de l&apos;environnement est un domaine en constante &#xE9;volution. Les juges et magistrats doivent donc se perfectionner continuellement pour demeurer bien au fait des avanc&#xE9;es importantes qui peuvent influer sur leurs d&#xE9;cisions.

Ce projet vise &#xE0; combler ces lacunes importantes. Il enrichira le corpus de connaissances sur la jurisprudence en mati&#xE8;re de droit de l&apos;environnement et de droit foncier au Kenya. De plus, il permettra de produire du mat&#xE9;riel de r&#xE9;f&#xE9;rence afin d&apos;aider le nouveau tribunal et la magistrature &#xE0; examiner efficacement les affaires relatives &#xE0; l&apos;environnement et aux terres. 

Plus pr&#xE9;cis&#xE9;ment, le projet a pour objectifs
- d&apos;analyser la teneur, la port&#xE9;e et les incidences des droits environnementaux, sociaux et &#xE9;conomiques &#xE9;tablis par la nouvelle constitution du Kenya;
- de fournir une interpr&#xE9;tation juridique et technique des dispositions de la nouvelle constitution relatives aux terres et &#xE0; l&apos;environnement;
- de solliciter et d&apos;int&#xE9;grer l&apos;apport des citoyens dans la cr&#xE9;ation d&apos;une jurisprudence sur les terres et l&apos;environnement au Kenya;
- d&apos;analyser et de publier les grandes d&#xE9;cisions juridiques pertinentes; 
- d&apos;&#xE9;valuer la pertinence des conventions et des principes internationaux en ce qui concerne le droit de l&apos;environnement au Kenya;
- de recenser les bonnes pratiques en mati&#xE8;re d&apos;administration de la justice adopt&#xE9;es par des tribunaux sp&#xE9;cialis&#xE9;s dans les affaires ayant trait &#xE0; l&apos;environnement et aux terres.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-01" type="2"></activity-date>
  <activity-date iso-date="2014-05-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">15000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">2471</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">7471</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Law and Environmental Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
