<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107317-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a Framework for Validating Crowd-Sourced Data</narrative>
   <narrative xml:lang="FR">&#xC9;laboration d&apos;un cadre de validation des donn&#xE9;es obtenues gr&#xE2;ce &#xE0; l&apos;impartition &#xE0; grande &#xE9;chelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Crowdsourcing is the practice of obtaining ideas or information by soliciting contributions from a large group of people. An efficient and cost-effective data and information collection method, crowdsourcing has wide-reaching developmental impacts. The approach allows researchers to collect highly localized and relevant information on-the-ground and to disseminate it quickly. Investigators have used crowdsourcing to collect information about earthquakes in Japan and Haiti, energy shortages and power cuts, malaria epidemiology in Africa, and gender-related violence in Egypt. They have also used it to monitor deforestation in the Amazon in Brazil and in Indonesia. In disaster situations, authorities can use these mapping exercises to decide where to deploy resources and target their efforts.

However, the very nature of open, crowd-sourced information calls the data&apos;s reliability and validity into question. Can researchers confirm the source of the data? How can they verify its accuracy? Is it reliable and consistent? In short, can the crowd truly be relied upon to provide an accurate picture of the situation on-the-ground? Aside from these questions, concerns have also been raised about those who submit the data. If they are a select group of individuals, does their information present a skewed picture? In turn, does that undermine the value of the crowd-sourced information? 

This project is designed to assess the value of crowdsourcing as an effective data collection method. It aims to develop a robust validation framework for crowd-sourced data that can be used by media organizations, governments, and academia to respond rapidly to emergencies and other situations critical to people&apos;s well-being.

The research will use Kenya&apos;s March 2013 elections as a case study to identify and test the conditions that could validate crowd-sourced data. Researchers will develop a framework to validate crowd-sourced data that can be used and improved by crowd-sourcing initiatives, media organizations, and open data platforms globally. This framework will provide new and existing crowd-sourced initiatives with guidelines on how to incorporate mechanisms to ensure that the collected data reflects a true picture of the situation on-the-ground. The framework will be especially valuable for crowd-sourcing initiatives in developing countries, where traditional media are often under capacity and where trusted information is critical for the efficient use of scarce resources.

The research team will share its findings and recommendations with Kenyan stakeholders, including traditional media, technology sector, the Kenya ICT Board, Independent Electoral and Boundaries Commission, and academia.</narrative>
   <narrative xml:lang="FR">L&apos;impartition &#xE0; grande &#xE9;chelle (ou crowdsourcing) consiste &#xE0; faire appel &#xE0; une masse de personnes pour recueillir des id&#xE9;es ou de l&apos;information. Il s&apos;agit d&apos;une m&#xE9;thode de collecte efficace et &#xE9;conomique qui a de vastes r&#xE9;percussions sur le d&#xE9;veloppement. Les chercheurs peuvent s&apos;en servir pour recueillir sur le terrain des renseignements sur un endroit tr&#xE8;s pr&#xE9;cis et les diffuser rapidement. Par exemple, ils ont ainsi collect&#xE9; de l&apos;information sur les tremblements de terre au Japon et en Ha&#xEF;ti, les p&#xE9;nuries d&apos;&#xE9;nergie et les pannes d&apos;&#xE9;lectricit&#xE9;, l&apos;&#xE9;pid&#xE9;mie de paludisme en Afrique et la violence faite aux femmes en &#xC9;gypte. Ils y ont aussi eu recours pour surveiller la d&#xE9;forestation en Amazonie br&#xE9;silienne et en Indon&#xE9;sie. Lorsque des catastrophes surviennent, les autorit&#xE9;s peuvent s&apos;en servir pour d&#xE9;cider des endroits o&#xF9; d&#xE9;ployer les ressources et cibler leurs efforts.

Toutefois, la nature m&#xEA;me de l&apos;information obtenue par cette m&#xE9;thode ouverte soul&#xE8;ve des doutes sur la fiabilit&#xE9; et la validit&#xE9; des donn&#xE9;es. Les chercheurs sont-ils en mesure de confirmer la source des donn&#xE9;es ? Comment peuvent-ils en v&#xE9;rifier l&apos;exactitude ? Les donn&#xE9;es sont-elles fiables et coh&#xE9;rentes ? Bref, peut-on v&#xE9;ritablement s&apos;appuyer sur la population g&#xE9;n&#xE9;rale pour obtenir un portrait exact de la situation sur le terrain ? Outre ces questions, des interrogations se posent &#xE9;galement sur les groupes qui fournissent les donn&#xE9;es. Si les renseignements proviennent d&apos;un groupe en particulier, pr&#xE9;sentent-ils un portrait trompeur ? D&#xE8;s lors, l&apos;information obtenue par l&apos;impartition &#xE0; grande &#xE9;chelle a-t-elle une moindre valeur? 

Ce projet vise &#xE0; &#xE9;valuer la valeur de l&apos;impartition &#xE0; grande &#xE9;chelle en tant que m&#xE9;thode de collecte de donn&#xE9;es efficace. Il pr&#xE9;voit la cr&#xE9;ation d&apos;un cadre rigoureux de validation des donn&#xE9;es obtenues gr&#xE2;ce &#xE0; cette m&#xE9;thode, dont pourront se servir les m&#xE9;dias, les gouvernements et le milieu universitaire afin d&apos;intervenir rapidement lors d&apos;urgences et d&apos;autres situations mettant en p&#xE9;ril le bien-&#xEA;tre de la population.

Les &#xE9;lections qui se d&#xE9;rouleront au Kenya en mars 2013 serviront d&apos;&#xE9;tude de cas : on s&apos;en servira pour d&#xE9;gager et mettre &#xE0; l&apos;&#xE9;preuve les conditions de la validation des donn&#xE9;es recueillies par l&apos;impartition &#xE0; grande &#xE9;chelle. Les chercheurs concevront un cadre de validation de ces donn&#xE9;es, lequel pourra &#xEA;tre utilis&#xE9; et am&#xE9;lior&#xE9; par les initiatives d&apos;impartition &#xE0; grande &#xE9;chelle, les m&#xE9;dias et les responsables de plateformes de donn&#xE9;es ouvertes &#xE0; l&apos;&#xE9;chelle mondiale. Ce cadre fournira des lignes directrices que les initiatives actuelles et nouvelles pourront suivre afin de se doter de m&#xE9;canismes leur permettant d&apos;assurer que les donn&#xE9;es recueillies montrent le portrait r&#xE9;el de la situation sur le terrain. Il sera particuli&#xE8;rement utile dans le cadre des initiatives d&apos;impartition &#xE0; grande &#xE9;chelle en oeuvre dans les pays en d&#xE9;veloppement, o&#xF9; les m&#xE9;dias classiques manquent souvent de moyens et o&#xF9; il est essentiel de disposer de renseignements fiables pour utiliser efficacement le peu de ressources disponibles.

L&apos;&#xE9;quipe de recherche communiquera ses constatations et ses recommandations &#xE0; divers intervenants au sein du milieu des m&#xE9;dias classiques, du secteur technologique, du Kenya ICT Board, de l&apos;Independent Electoral and Boundaries Commission et du milieu universitaire.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">I-HUB LIMITED</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">I-HUB LIMITED</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-20" type="2"></activity-date>
  <activity-date iso-date="2013-12-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">59900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">33000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">20910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">5486</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
