<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108223-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Maternal and adolescent health in West Africa: Toward low-cost reforms grounded in reality</narrative>
   <narrative xml:lang="FR">Sant&#xE9; des m&#xE8;res et des adolescentes en Afrique de l&apos;Ouest : vers des r&#xE9;formes abordables et r&#xE9;alistes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">High numbers of women and adolescent girls continue to die in Niger and Benin while giving birth. The challenge is how to address the problem. This project aims to improve the poor quality of maternal and adolescent health care services to find a lasting solution to the unnecessary deaths.

Maternal and adolescent health
According to the latest World Health Organization and United Nations Population Fund (UNFPA) reports, both countries have made insufficient progress toward meeting maternal mortality reduction targets. In Niger, 553 women die for every 100,000 live births, while the figure in Benin is 405. Niger also has the world&apos;s highest rate of adolescent pregnancy with 51% of women aged 20 to 24 giving birth before age 18.

Low-cost reforms for improved results
Laboratoire d&apos;e&#xBF;tudes et de recherche sur les dynamiques sociales et le de&#xBF;veloppement local (LASDEL), an experienced research organization based in both countries, will lead the project. Researchers will draw lessons from 20 years of reform efforts and from users&apos; and health workers&apos; experiences at the local level. 

LASDEL will also identify health system innovators to implement and test low-cost and locally developed reforms, with the goal of improving the quality of maternal and adolescent health services. Evidence shows, for example, how heads of local facilities have influenced their colleagues&apos; positive behaviour changes without waiting for internationally driven performance management incentives.

Local leaders and innovators
The project will strengthen capacity and leadership among innovators and young researchers to continue to advocate for reforms and implement them. LASDEL will build on its years of experience in research and policy engagement to strengthen its own institutional capacity. It aims to become a centre of research excellence to improve public services in Niger, Benin, and across the sub-region.

The timing for this research is right, given the opportunity to work with the Niger and Benin governments as they plan to address the Sustainable Development Goals. In particular, the Government of Niger is keen to support this initiative. It has launched a program to address bottlenecks and transform dysfunctional systems to improve service delivery. It will work closely with LASDEL during implementation.</narrative>
   <narrative xml:lang="FR">Un nombre &#xE9;lev&#xE9; de femmes et d&apos;adolescentes continuent de mourir en couches au Niger et au B&#xE9;nin. Le d&#xE9;fi r&#xE9;side dans la fa&#xE7;on de r&#xE9;gler ce probl&#xE8;me. Ce projet vise &#xE0; am&#xE9;liorer la pi&#xE8;tre qualit&#xE9; des services de sant&#xE9; destin&#xE9;s aux m&#xE8;res et aux adolescentes afin de trouver une solution durable &#xE0; la mortalit&#xE9; &#xE9;vitable.

Sant&#xE9; des m&#xE8;res et des adolescentes
Selon les rapports les plus r&#xE9;cents de l&apos;OMS et du FNUAP, les deux pays ont r&#xE9;alis&#xE9; des progr&#xE8;s insuffisants eu &#xE9;gard aux objectifs de r&#xE9;duction de la mortalit&#xE9; maternelle. Au Niger, 553 femmes meurent pour 100 000 naissances vivantes, tandis que le nombre est de 405 au B&#xE9;nin. Le Niger poss&#xE8;de &#xE9;galement le taux de grossesses pr&#xE9;coces le plus &#xE9;lev&#xE9; au monde, avec 51 % des femmes &#xE2;g&#xE9;es de 20 &#xE0; 24 ans ayant donn&#xE9; naissance avant l&apos;&#xE2;ge de 18 ans.

Des r&#xE9;formes abordables pour de meilleurs r&#xE9;sultats
Le Laboratoire d&apos;e&#xBF;tudes et de recherche sur les dynamiques sociales et le de&#xBF;veloppement local (LASDEL), un organisme de recherche exp&#xE9;riment&#xE9; &#xE9;tabli dans les deux pays, dirigera le projet. Les chercheurs tireront des le&#xE7;ons de 20 ann&#xE9;es d&apos;efforts de r&#xE9;forme ainsi que de l&apos;exp&#xE9;rience des usagers et des travailleurs de la sant&#xE9; au niveau local. 

Le LASDEL cernera &#xE9;galement les innovations touchant les syst&#xE8;mes de sant&#xE9; &#xE0; mettre en oeuvre, et testera des r&#xE9;formes abordables &#xE9;labor&#xE9;es localement dans le but d&apos;am&#xE9;liorer la qualit&#xE9; des services de sant&#xE9; offerts aux m&#xE8;res et aux adolescentes. Les donn&#xE9;es d&#xE9;montrent, par exemple, la fa&#xE7;on dont les dirigeants des &#xE9;tablissements locaux ont suscit&#xE9; des changements de comportement positifs chez leurs coll&#xE8;gues sans attendre des mesures incitatives de gestion du rendement inspir&#xE9;es par des acteurs internationaux.

Innovateurs et leaders locaux
Le projet renforcera les capacit&#xE9;s et le leadership des innovateurs et des jeunes chercheurs afin qu&apos;ils continuent de demander des r&#xE9;formes et de les mettre en oeuvre. Le LASDEL s&apos;appuiera sur ses ann&#xE9;es d&apos;exp&#xE9;rience dans les domaines de la recherche et des politiques pour renforcer ses propres capacit&#xE9;s institutionnelles. Il vise &#xE0; devenir un centre d&apos;excellence en recherche afin d&apos;am&#xE9;liorer les services publics au Niger, au B&#xE9;nin et dans toute la sous-r&#xE9;gion.

Cette recherche survient au bon moment, car elle fournira l&apos;occasion de travailler avec les gouvernements du Niger et du B&#xE9;nin alors qu&apos;ils s&apos;appr&#xEA;tent &#xE0; d&#xE9;terminer leurs objectifs de d&#xE9;veloppement durable. Le gouvernement du Niger est particuli&#xE8;rement favorable &#xE0; cette initiative. Il a lanc&#xE9; un programme pour r&#xE9;soudre l&apos;achalandage et transformer les syst&#xE8;mes dysfonctionnels afin d&apos;am&#xE9;liorer la prestation des services. Il travaillera &#xE9;troitement avec le LASDEL au cours de la mise en oeuvre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-02" type="2"></activity-date>
  <activity-date iso-date="2020-05-02" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BJ" percentage="35"></recipient-country>
  <recipient-country code="NE" percentage="65"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">128219</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">32875.7</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">616781</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">158144.3</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Laboratoire d&apos;Etudes et de Recherches sur les Dynamyques Sociales et le D&#xE9;veloppement Local</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
