<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107286-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Relations entre les think tanks et les universit&#xE9;s en Afrique</narrative>
   <narrative xml:lang="EN">Think Tank-University Relations in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les think tanks et les universit&#xE9;s sont des institutions importantes qui jouent un r&#xF4;le de premier plan pour am&#xE9;liorer les conditions de vie des Africains, en produisant des recherches de grande qualit&#xE9; qui s&apos;attaquent aux probl&#xE8;mes de l&apos;Afrique au chapitre des politiques. Il arrive toutefois que la nature des relations entre les think tanks et les universit&#xE9;s ou que le type de soutien dont b&#xE9;n&#xE9;ficient ces deux types d&apos;institutions les emp&#xEA;che de contribuer pleinement aux d&#xE9;bats sur le d&#xE9;veloppement. L&apos;interaction entre les think tanks et les universit&#xE9;s subit aussi l&apos;influence des organisations r&#xE9;gionales et internationales, des gouvernements et des groupes qui s&apos;int&#xE9;ressent au renforcement des capacit&#xE9;s en mati&#xE8;re de recherche et d&apos;enseignement sup&#xE9;rieur en Afrique.

Le Partnership for African Social and Governance Research (PASGR), en collaboration avec l&apos;Initiative Think tank (ITT), une initiative concert&#xE9;e du CRDI, entreprend une &#xE9;tude visant &#xE0; permettre de mieux comprendre les relations entre les think tanks et les universit&#xE9;s. On se propose ainsi d&apos;alimenter la r&#xE9;flexion sur le renforcement et le soutien des capacit&#xE9;s, et de mettre en &#xE9;vidence des enseignements qui favoriseront une collaboration plus efficace.

Plus pr&#xE9;cis&#xE9;ment, le projet vise &#xE0;
- am&#xE9;liorer la compr&#xE9;hension mutuelle des int&#xE9;r&#xEA;ts, de la dynamique et des priorit&#xE9;s institutionnels;
- examiner des exemples de collaboration efficace et les facteurs qui y ont contribu&#xE9;;
- &#xE9;valuer la nature de la concurrence entre les institutions, les facteurs contributifs et les mesures d&apos;att&#xE9;nuation possibles;
- stimuler la r&#xE9;flexion et le dialogue sur de nouvelles ou de meilleures fa&#xE7;ons d&apos;interagir dans un contexte national;
- trouver des fa&#xE7;ons dont les institutions peuvent collaborer pour investir dans le capital humain, afin de former des chercheurs comp&#xE9;tents.

La plupart des recherches pertinentes sur le plan des politiques qui sont men&#xE9;es par des Africains sont ex&#xE9;cut&#xE9;es par des chercheurs appartenant &#xE0; deux milieux tr&#xE8;s diff&#xE9;rents - les universit&#xE9;s et les think tanks. Ces deux milieux ont besoin d&apos;un appui afin de jouer un r&#xF4;le dans l&apos;am&#xE9;lioration des conditions de vie des Africains. Ceux qui soutiennent le renforcement des capacit&#xE9;s des universit&#xE9;s et des think tanks estiment que des travaux de recherche de meilleure qualit&#xE9; et des chercheurs comp&#xE9;tents aideront &#xE0; &#xE9;laborer des politiques qui permettront d&apos;am&#xE9;liorer la qualit&#xE9; de vie de la population.

Les think tanks et les universit&#xE9;s sont des groupes h&#xE9;t&#xE9;rog&#xE8;nes d&apos;institutions qui entretiennent des relations &#xE0; multiples facettes, caract&#xE9;ris&#xE9;es tant&#xF4;t par la synergie, tant&#xF4;t par la concurrence ou le manque de coop&#xE9;ration. La nature de ces relations peut varier selon les pays, les personnes, les institutions ou les contextes nationaux. Chaque type d&apos;institution poss&#xE8;de des particularit&#xE9;s relevant de sa culture, de ses fonctions et de la fa&#xE7;on dont les gouvernements et les bailleurs de fonds externes per&#xE7;oivent son r&#xF4;le et ses capacit&#xE9;s. Il arrive aussi que des diff&#xE9;rences se manifestent entre les pays anglophones, francophones et lusophones. L&apos;&#xE9;quipe du projet se penchera sur l&apos;&#xE9;ventail des relations qui existent entre les universit&#xE9;s et les think tanks africains, et examinera de quelle mani&#xE8;re ces relations sont influenc&#xE9;es par divers types de soutien au renforcement des capacit&#xE9;s.</narrative>
   <narrative xml:lang="EN">Think tanks and universities are important institutions with a key role to play in improving the lives of Africans by producing high-quality research that addresses Africa&apos;s policy challenges. The potential for think tanks and universities to contribute to development debates can be affected by the nature of their relationships with one another and/or the kinds of support provided to both types of institutions. Regional and international organizations, governments, and groups concerned with developing research and higher education capacity in Africa also influence how think tanks and universities interact. 

The Partnership for African Social &amp; Governance Research (PASGR) is undertaking a study in collaboration with IDRC&apos;s multi-funder Think Tank Initiative (TTI) to achieve a better understanding of think tank-university relations. The goal is to help inform thinking on capacity building and support, and to provide lessons for effective collaboration.

Specifically, this project will seek to:
-improve mutual understanding of organizational interests, dynamics, and priorities;
-consider examples of effective collaboration and the factors that contributed to it;
-assess the nature of competition between organizations, contributing factors, and possible mitigating actions;
-stimulate thinking and dialogue on new or better ways to interact in a country context; and, 
-identify ways in which organizations can collaborate in investing in human capital to develop competent researchers.

Most African-led policy-relevant research involves researchers who work in two very different settings ? universities and think tanks. Both need support to play a role in improving the living conditions of Africans. Those who support capacity building of universities and think tanks believe that better research and skilled researchers will contribute to policies that lead to improvements in peoples&apos; lives.

Think tanks and universities, both heterogeneous groups of institutions, have multi-faceted relationships. They can share synergies, and may in other cases be competitive or uncooperative. Differences in the nature of those relationships may occur across countries, individuals, institutions, or national contexts. Each type of organization has differences in culture, functions, and in the perceptions of governments and external funders about roles and capabilities. Differences may also occur across Anglophone, Francophone, and Lusophone countries. The study will explore these different relationships between African think tanks and universities, and examine how different types of capacity-building support influence them.</narrative>
  </description>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Partnership for African Social and Governance Research Limited</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Partnership for African Social and Governance Research Limited</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-01" type="2"></activity-date>
  <activity-date iso-date="2014-04-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">157500</value>
   <provider-org>
    <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partnership for African Social and Governance Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">70875</value>
   <provider-org>
    <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partnership for African Social and Governance Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">86625</value>
   <provider-org>
    <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Partnership for African Social and Governance Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
