<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106854-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier de renforcement des capacit&#xE9;s concernant le cadre d&apos;harmonisation et de coordination des syst&#xE8;mes d&apos;information sur le march&#xE9; du travail</narrative>
   <narrative xml:lang="EN">Capacity-building Workshop: Harmonization Framework of Labour Market Information Systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Pour lutter efficacement contre la pauvret&#xE9; en Afrique, il faut aussi s&apos;attaquer au ch&#xF4;mage et au sous-emploi. Pour ce faire, les d&#xE9;cideurs doivent avoir acc&#xE8;s, en temps opportun, &#xE0; des donn&#xE9;es exactes sur l&apos;emploi, le ch&#xF4;mage et le march&#xE9; du travail. La Tunisie, l&apos;Afrique du Sud, Maurice et l&apos;Alg&#xE9;rie se sont dot&#xE9;s de syst&#xE8;mes d&apos;information sur le march&#xE9; du travail (SIMT) bien con&#xE7;us, contrairement &#xE0; d&apos;autres pays, comme la Sierra Leone, le Liberia, le Mali, le S&#xE9;n&#xE9;gal, le Ghana, la C&#xF4;te d&apos;Ivoire et la Gambie, qui accusent un certain retard. Du reste, seuls quelques projets d&apos;harmonisation ont vu le jour.

L&apos;organisation internationale AFRISTAT travaille de concert avec la Fondation pour le renforcement des capacit&#xE9;s en Afrique (ACBF) &#xE0; la mise en oeuvre d&apos;un projet conjoint de SIMT entre le Cameroun, le Mali, le Nigeria, l&apos;Ouganda et la Zambie, dont le but consiste &#xE0; am&#xE9;liorer l&apos;information sur le march&#xE9; du travail et &#xE0; renforcer les syst&#xE8;mes de suivi de la pauvret&#xE9; afin de fournir de l&apos;information pertinente aux responsables des politiques. Le projet sera &#xE9;largi &#xE0; plusieurs autres pays pilotes en Afrique. Au cours de la premi&#xE8;re phase, on proc&#xE9;dera &#xE0; la mise en oeuvre du plan d&apos;action du projet d&apos;harmonisation dans quelques pays pilotes. Le financement accord&#xE9; dans le cadre de ce projet de soutien &#xE0; la recherche contribuera &#xE0; former et informer les utilisateurs et les producteurs d&apos;information sur le march&#xE9; du travail dans des pays cl&#xE9;s.

La formation a pour principal objectif de renforcer les capacit&#xE9;s techniques des utilisateurs et des producteurs d&apos;information sur le march&#xE9; du travail aux fins de l&apos;harmonisation des SIMT. Par cons&#xE9;quent, le projet
- favorisera l&apos;harmonisation et la coordination des SIMT en Afrique;
- renforcera les capacit&#xE9;s dans ce domaine dans les pays qui en ont besoin;
- permettra aux participants de se familiariser avec des concepts relatifs &#xE0; l&apos;emploi et &#xE0; l&apos;information sur le march&#xE9; du travail;
- informera les participants sur les indicateurs de l&apos;emploi et des emplois d&#xE9;cents; 
- apprendra aux participants &#xE0; recueillir, analyser et diffuser les donn&#xE9;es sur l&apos;emploi et la formation professionnelle.

Ce projet s&apos;inscrit dans la foul&#xE9;e du projet de cadre pour l&apos;harmonisation et la coordination des SIMT de la Commission de l&apos;Union africaine. La premi&#xE8;re rencontre du comit&#xE9; directeur tenue &#xE0; Addis-Abeba en septembre 2011 a permis de pr&#xE9;parer un plan d&apos;action, un document de m&#xE9;thodologie et une liste sommaire des indicateurs du march&#xE9; du travail et de la formation professionnelle dont le suivi s&apos;impose. Les participants ont formul&#xE9; plusieurs recommandations, notamment que l&apos;Union africaine, le centre r&#xE9;gional du PNUD &#xE0; Dakar et l&apos;ACBF offrent conjointement de la formation sur l&apos;harmonisation des SIMT.</narrative>
   <narrative xml:lang="EN">To effectively fight poverty in Africa, including unemployment and underemployment, decision-makers need accurate and timely labour market and employment/unemployment figures. Tunisia, South Africa, Mauritius, and Algeria have sufficiently developed labour market information systems (LMISs); however other countries such as Sierra Leone, Liberia, Mali, Senegal, Ghana, Ivory Coast, and Gambia, lag behind. Few harmonization initiatives exist.

The international organization AFRISTAT is working with the African Capacity Building Foundation (ACBF) to implement an LMIS project involving Cameroon, Mali, Nigeria, Uganda, and Zambia. The goal is to improve labour market information and strengthen systems for poverty monitoring to provide relevant information to policymakers. This project will be extended to several other pilot countries in Africa. In the first phase, the harmonization project&apos;s action plan will be implemented in a few pilot countries. Funding under this research support project will help create awareness and train LMI users and producers in key countries. 

The main objective of the training is to strengthen the technical capacity of users and producers of labour market information for the purposes of harmonizing LMISs. This project will:
-promote LMIS harmonization and coordination in Africa;
-build capacity in this field in countries where it is needed;
-acquaint participants with employment and labour market information concepts;
-inform participants about employment and decent work indicators; and, 
-teach participants how to collect, analyze, and disseminate employment and vocational training data.
 
This project stems from the Harmonization and Coordination of Labor Market Information Systems (LMIS) in Africa Project. A first meeting by the steering committee held in Addis Ababa in September 2011 generated an action plan, a methodology document, and a minimum list of labour market and vocational training indicators to be tracked. Several recommendations were made, including that the African Union, UNDP&apos;s regional centre in Dakar, and ACBF work together to conduct training on the harmonization of labour market information systems.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-11-04" type="2"></activity-date>
  <activity-date iso-date="2012-05-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ZA" percentage="10"></recipient-country>
  <recipient-region code="XB" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="XF" percentage="65" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">27430</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">554.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">6639.6</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
