<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108152-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">CRDI - Comment devenir un partenaire de choix</narrative>
   <narrative xml:lang="EN">IDRC - Becoming a partner of choice</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les partenariats et les r&#xE9;seaux sont essentiels au d&#xE9;veloppement et &#xE0; ses retomb&#xE9;es. La collaboration g&#xE9;n&#xE8;re des id&#xE9;es puissantes, int&#xE8;gre le savoir-faire de tous les secteurs et a pour effet de multiplier les ressources consacr&#xE9;es &#xE0; la solution des probl&#xE8;mes des pays en d&#xE9;veloppement. Le CRDI a fait du partenariat une priorit&#xE9; strat&#xE9;gique en &#xE9;largissant sa propre base de partenaires et en favorisant l&apos;&#xE9;tablissement de nouvelles relations. Le but vis&#xE9; est de devenir un partenaire de choix en g&#xE9;n&#xE9;rant du savoir et en mettant en oeuvre de nouvelles solutions de d&#xE9;veloppement partout dans le monde. 

Gr&#xE2;ce &#xE0; son Plan de mise en oeuvre des partenariats (2015-2020), le CRDI compte obtenir les r&#xE9;sultats suivants : 
- accro&#xEE;tre les ressources disponibles pour la g&#xE9;n&#xE9;ration du savoir et des solutions qui r&#xE9;pondent aux besoins des pays en d&#xE9;veloppement;
- concevoir de nouveaux modes de partenariat novateurs;
- accro&#xEE;tre l&apos;efficacit&#xE9; des partenariats du CRDI.

Le CRDI favorisera l&apos;avancement des connaissances et des pratiques exemplaires en concluant des partenariats avec le secteur priv&#xE9;. Solliciter l&apos;opinion des experts, participer activement &#xE0; des tribunes strat&#xE9;giques et commander des &#xE9;tudes opportunes contribueront &#xE0; accro&#xEE;tre la capacit&#xE9; du CRDI de travailler de concert avec le secteur priv&#xE9; et avec de nouveaux bailleurs de fonds en vue de rep&#xE9;rer de nouvelles occasions de partenariat.

Solliciter les philanthropes des pays du Sud
Cela inclut les philanthropes des pays du Sud, qui sont rapidement en passe de devenir des acteurs cl&#xE9;s dans la r&#xE9;solution des probl&#xE8;mes de d&#xE9;veloppement dans les pays &#xE0; faible et &#xE0; moyen revenu. Comprendre cet environnement en train de changer en finan&#xE7;ant la recherche dans le domaine du d&#xE9;veloppement de la philanthropie et en misant sur de pr&#xE9;c&#xE9;dents investissements et sur les le&#xE7;ons apprises contribuera &#xE0; pr&#xE9;parer le CRDI et les titulaires de ses subventions &#xE0; devenir des partenaires de ces acteurs &#xE9;mergents. Ce projet de recherche donnera aussi au CRDI acc&#xE8;s &#xE0; un r&#xE9;seau international d&apos;organismes philanthropiques professionnels et lui permettra de participer plus activement &#xE0; des discussions strat&#xE9;giques avec ces derniers.

Le Plan de mise en oeuvre des partenariats aidera aussi le CRDI &#xE0; devenir un partenaire efficace en renfor&#xE7;ant ses propres capacit&#xE9;s dans un certain nombre de domaines essentiels : &#xE9;laboration de strat&#xE9;gies de partenariat; fourniture d&apos;un soutien strat&#xE9;gique et technique au cours de l&apos;&#xE9;tablissement, de la n&#xE9;gociation et de la mise en oeuvre du partenariat; am&#xE9;lioration de la coordination et de la mise en commun de renseignements sur les occasions favorables, les changements et les tendances dans les communaut&#xE9;s de la recherche et du financement de l&apos;innovation; am&#xE9;lioration de la collecte et de la mise en commun des donn&#xE9;es sur ses propres activit&#xE9;s de partenariat en vue de renforcer le savoir organisationnel; et meilleure articulation de la mani&#xE8;re dont le CRDI s&apos;engage &#xE0; titre de partenaire.</narrative>
   <narrative xml:lang="EN">Partnerships and networks are key to development impact. Collaboration generates powerful ideas, integrates expertise from all sectors, and multiplies the resources devoted to the needs of developing countries. IDRC has made partnership a strategic priority by broadening its growing partnership base and brokering new relationships. The objective is to become a partner of choice in generating knowledge and implementing new development solutions around the world. 

Through its Partnership Implementation Plan (2015-2020)), IDRC aims to: 
-increase resources available for the generation of knowledge and solutions that address the needs of developing countries;
-develop new and innovative ways of partnering; and
-make partnering at IDRC more effective.

IDRC will support the advancement of knowledge and good practice in partnering with the private sector. Reaching out to expert opinion, actively participating in strategic fora, and commissioning timely studies will enhance IDRC&apos;s ability to work alongside the private sector and new funders to identify potential new partnering opportunities.

Reaching out to Southern philanthropists
This includes philanthropists in the global South, who are quickly becoming key players in solving development challenges in low- and middle-income countries. Understanding this changing environment through supporting research in philanthropy development and building on previous investments and lessons learned will help prepare IDRC and its grantees as potential partners with these emerging actors. This research will also provide IDRC with access to a network of global professional philanthropic organizations and allow for more active participation in strategic discussions with them.

The Partnership Implementation Plan will also help IDRC become a more effective partner by strengthening its own capacity in a number of critical areas: developing partnership strategies; providing strategic and technical support during partnership development, negotiation and implementation; improving the coordination and sharing of intelligence on opportunities, changes, and trends in the research and innovation funding communities; better collecting and sharing data on its own partnering activities to strengthen organizational learning; and better articulating how IDRC engages as a partner. PAR</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Saskatchewan</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Saskatchewan</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-23" type="2"></activity-date>
  <activity-date iso-date="2016-12-23" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">15030</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Saskatchewan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">14280</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Saskatchewan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
