<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107835-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Du soutien pour l&apos;International Alcohol Control Policy Evaluation Study</narrative>
   <narrative xml:lang="EN">Support for the International Alcohol Control Policy Evaluation Study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les r&#xE9;sultats des recherches qui ont une pertinence internationale sont importants pour l&apos;&#xE9;laboration et la gestion de politiques fructueuses de lutte contre l&apos;usage nocif de l&apos;alcool &#xE0; l&apos;&#xE9;chelle mondiale. Ce projet offrira un soutien financier pour la tenue de l&apos;assembl&#xE9;e annuelle de l&apos;International Alcohol Control Policy Study (IAC), qui aura lieu &#xE0; Turin, en Italie, en 2014. L&apos;assembl&#xE9;e r&#xE9;unira des organismes internationaux vou&#xE9;s &#xE0; la recherche en sant&#xE9; pour s&apos;assurer que leurs travaux soient int&#xE9;gr&#xE9;s et uniformes d&apos;un pays &#xE0; l&apos;autre, et que leurs m&#xE9;thodes produisent des r&#xE9;sultats pertinents sur le plan international.

L&apos;International Alcohol Control Policy Evaluation Study 
L&apos;&#xE9;tude de l&apos;IAC est la toute premi&#xE8;re &#xE9;tude de cohorte internationale portant sur la consommation d&apos;alcool. Elle vise &#xE0; mesurer les r&#xE9;percussions des principales politiques nationales de lutte contre l&apos;usage nocif de l&apos;alcool.

L&apos;&#xE9;tude est une collaboration entre des organismes internationaux de recherche en sant&#xE9; et des responsables des politiques d&apos;un ensemble de pays &#xE0; revenu &#xE9;lev&#xE9;, &#xE0; revenu interm&#xE9;diaire et &#xE0; faible revenu. Sa plate-forme de recherche est con&#xE7;ue de mani&#xE8;re &#xE0; orienter la mise en oeuvre de politiques en mati&#xE8;re de consommation d&apos;alcool fond&#xE9;es sur une solide assise de donn&#xE9;es probantes.

L&apos;&#xE9;tude &#xE9;value les politiques dans l&apos;optique du buveur individuel, cerne les d&#xE9;terminants des politiques efficaces de lutte contre l&apos;usage nocif de l&apos;alcool et diffuse les r&#xE9;sultats de ces recherches dans le milieu international de la lutte contre l&apos;usage nocif de l&apos;alcool, qui r&#xE9;unit des chercheurs, des responsables des politiques et des militants.

Les principaux chercheurs des divers pays participant &#xE0; l&apos;&#xE9;tude de l&apos;IAC se r&#xE9;unissent tous les ans pour veiller &#xE0; ce que l&apos;initiative soit int&#xE9;gr&#xE9;e et coh&#xE9;rente et qu&apos;elle utilise des m&#xE9;thodes comparables afin de produire des r&#xE9;sultats pertinents &#xE0; l&apos;&#xE9;chelle internationale.

Du soutien pour les chercheurs des pays &#xE0; faible revenu et des pays &#xE0; revenu interm&#xE9;diaire 
Ce projet aidera &#xE0; faire en sorte que des chercheurs des pays &#xE0; faible revenu et des pays &#xE0; revenu interm&#xE9;diaire puissent participer &#xE0; la rencontre, dont les principaux objectifs sont les suivants :
-mettre en commun les donn&#xE9;es des pays participant &#xE0; l&apos;enqu&#xEA;te de l&apos;IAC;
-discuter des analyses comparatives pr&#xE9;vues entre les pays;
-discuter des questions d&apos;ordre m&#xE9;thodologique pr&#xE9;sent&#xE9;es par les &#xE9;quipes de recherche;
-pr&#xE9;senter la version r&#xE9;vis&#xE9;e de l&apos;Alcohol Environment Protocol (AEP) et les donn&#xE9;es relatives &#xE0; l&apos;AEP recueillies &#xE0; ce jour, et en discuter;
-discuter des orientations &#xE0; donner &#xE0; l&apos;AEP et &#xE0; l&apos;enqu&#xEA;te de l&apos;IAC.</narrative>
   <narrative xml:lang="EN">Research results that have international relevance are important to creating and managing successful alcohol control policies worldwide. This project will support the 2014 annual meeting of the International Alcohol Control Study (IAC) in Torino, Italy, in June 2014. The meeting will bring international health research organizations together to ensure that their work is integrated, consistent across countries, and their methods produce internationally relevant results.

About the International Alcohol Control Policy Evaluation Study 
The IAC study is the first-ever international cohort study of alcohol use. Its objective is to measure the impact of key national-level alcohol control policies. 

The study is a collaborative effort with international health research organizations and policymakers from a mix of high-, middle-, and low-income countries. Its research platform is designed to guide the implementation of alcohol control policies using a strong evidence base. 

The study evaluates policies at the individual drinker level, identifies the determinants of effective alcohol control policies, and disseminates its research findings to the global alcohol control community. This includes researchers, policymakers, and advocates. 

The principal investigators from the different countries participating in the IAC study meet yearly to ensure that the initiative is integrated, consistent, and uses comparable methods to produce internationally relevant results. 

Support for low- to middle-income country researchers
This project will help ensure that researchers from low- and middle-income countries can participate at the meeting. The meeting&apos;s main objectives are to:
-share the IAC survey data from participating countries;
-discuss the planned cross-country analyses;
-discuss research teams&apos; methodological issues;
-present and discuss the revised Alcohol Environment Protocol (AEP) and AEP data collected so far; and
-discuss future directions for the AEP protocol and IAC survey.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Massey University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Massey University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-30" type="2"></activity-date>
  <activity-date iso-date="2014-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">25100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">23300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">1657</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
