<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107588-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">L&apos;avenir d&apos;Internet : &#xE9;laboration d&apos;un programme de recherche pour la gouvernance d&apos;Internet</narrative>
   <narrative xml:lang="EN">The Future of the Internet: Building a Research Agenda for Internet Governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Comment faut-il r&#xE9;gir Internet ? Cette question est au coeur de ce projet de recherche, qui vise &#xE0; &#xE9;laborer des recommandations concr&#xE8;tes en mati&#xE8;re de politiques pour orienter la gouvernance d&apos;Internet.

La gouvernance d&apos;Internet comporte l&apos;&#xE9;laboration et l&apos;application de principes, de normes, de r&#xE8;gles, de processus d&#xE9;cisionnels et de programmes afin de fa&#xE7;onner l&apos;&#xE9;volution et l&apos;utilisation d&apos;Internet.

Des groupes de la soci&#xE9;t&#xE9; civile et divers pays remettent en question les r&#xE8;gles et les normes sur lesquelles repose le fonctionnement d&apos;Internet actuellement. La surveillance qu&apos;exercerait la National Security Agency des &#xC9;tats-Unis a suscit&#xE9; de profondes pr&#xE9;occupations, et de nombreux pays ont demand&#xE9; l&apos;adoption de nouveaux processus d&#xE9;cisionnels. L&apos;acc&#xE8;s in&#xE9;gal des pays en d&#xE9;veloppement &#xE0; certains &#xE9;l&#xE9;ments critiques de l&apos;infrastructure d&apos;Internet exacerbe le probl&#xE8;me. Toutes ces circonstances cr&#xE9;ent &#xE0; la fois le besoin et l&apos;occasion de peaufiner et d&apos;actualiser la gouvernance d&apos;Internet.

Les n&#xE9;gociations mondiales sur la gouvernance d&apos;Internet sont dans une impasse. Cette situation ouvre la voie &#xE0; une &#xE9;ventuelle fragmentation, ce qui aurait pour effet de r&#xE9;duire l&apos;interop&#xE9;rabilit&#xE9; &#xE0; l&apos;&#xE9;chelle mondiale de m&#xEA;me que l&apos;acc&#xE8;s. Le fait de ne pas actualiser les m&#xE9;canismes de gouvernance d&apos;Internet pourrait avoir de graves cons&#xE9;quences au chapitre des droits de la personne et des d&#xE9;bouch&#xE9;s &#xE9;conomiques.

Il y a d&apos;autres probl&#xE8;mes. &#xC0; l&apos;&#xE9;chelle internationale, la gouvernance d&apos;Internet est devenue de plus en plus politis&#xE9;e. Certains &#xC9;tats voient encore en Internet une menace plut&#xF4;t qu&apos;une occasion. Mais la plupart des &#xC9;tats sont dispos&#xE9;s &#xE0; discuter, y compris de grands &#xC9;tats &#xE9;mergents. Ces derniers jouent un r&#xF4;le essentiel pour garantir la p&#xE9;rennit&#xE9; d&apos;un Internet interconnect&#xE9; &#xE0; l&apos;&#xE9;chelle mondiale et r&#xE9;gi de fa&#xE7;on responsable.

Le temps est venu de proposer des id&#xE9;es constructives pour sortir de l&apos;impasse. Le projet permettra de cr&#xE9;er une commission mondiale sur l&apos;avenir de la gouvernance d&apos;Internet, reconnue &#xE0; l&apos;&#xE9;chelle internationale, afin d&apos;articuler et de mettre en avant une vision strat&#xE9;gique pour l&apos;avenir d&apos;Internet. Les fonds permettront &#xE9;galement de mener des recherches de pointe sur la gouvernance d&apos;Internet afin d&apos;alimenter l&apos;&#xE9;laboration de recommandations concr&#xE8;tes en mati&#xE8;re de politiques pour l&apos;avenir.</narrative>
   <narrative xml:lang="EN">How should the Internet be governed? The question is central to this research project, which aims to develop concrete policy recommendations to guide the future of Internet governance. 

Internet governance involves developing and applying principles, norms, rules, decision-making procedures, and programs to shape the evolution and use of the Internet. 

Civil society groups and various countries are questioning the rules and norms that currently enable the Internet to function. The alleged surveillance by the United States National Security Agency has raised serious concerns. Many countries have called for new decision-making processes for the Internet. The problem is further compounded by developing countries&apos; unequal access to critical parts of the Internet&apos;s infrastructure. Together, these circumstances have created a need and an opportunity to refine and update Internet governance.

There has been no progress made in the deadlocked global negotiations on Internet governance. This situation has created the potential for fragmentation, which would result in global interoperability challenges and decreased accessibility. Failure to update Internet governance mechanisms may entail great risks to human rights and economic opportunities.

There are other problems. Internet governance has become increasingly politicized at the international level. Some states continue to view the Internet as a threat rather than an opportunity. But most states remain open to discussion, including major emerging market states. These swing states are critical to ensuring the continued existence of a globally interconnected and responsibly governed Internet.

The time is right to feed constructive ideas into these deadlocked negotiations. This project will establish an internationally recognized Global Commission on the Future of Internet Governance to articulate and advance a strategic vision for the Internet&apos;s future. Funds will also support leading research on Internet governance to inform concrete policy recommendations for the future.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-20" type="2"></activity-date>
  <activity-date iso-date="2015-01-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">146380</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">139000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">4785</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
