<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106876-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multipurpose Community Telecentres in Cameroon: Dissemination of Research Findings</narrative>
   <narrative xml:lang="FR">T&#xE9;l&#xE9;centres communautaires polyvalents au Cameroun : diffusion des r&#xE9;sultats de recherche</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Information and communication technologies (ICTs) have the potential to empower students and teachers alike, and make significant contributions to education. However, inequity in access to ICTs (the &quot;digital divide&quot;) poses a real danger of further marginalizing students and teachers, including those who live in rural and remote areas, who are already excluded from other material advantages.
  
Multipurpose community telecentres (MCTs) bridge the digital divide by providing public access to ICTs to people in rural areas who otherwise could not afford access on their own. MCTs have been promoted by many governments and are used widely in industrialized countries. However, there is very little experience of such centres in rural and remote areas in developing countries. 

The Government of Cameroon intends to bridge its digital divide by providing the rural areas with access to this technology. The Ministry of Post and Telecommunication has set up MCT pilot projects in a limited number of rural communities.  
 
The NGO Promotion des Technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (Prot&#xE9;g&#xE9; QV) recently undertook an IDRC-funded study of the role of ICTs and MCTs in rural Cameroon in the field of education. The two-year study involved more than 1,000 students and 235 secondary school teachers in five towns.
  
Researchers evaluated the effectiveness of the five centres as tools for change in education. The research showed that despite significant cost and accessibility constraints at each pilot location, MCTs located in rural areas improved student academic performance, enhanced teaching, and transformed student and teacher attitudes toward ICTs. 
 
Prot&#xE9;g&#xE9; QV&apos;s research is being published in a collective work with five other research teams. The research also produced recommendations for improving the way the Government of Cameroon employs MCTs in rural areas, and for those who manage public Internet access points. Now, Prot&#xE9;g&#xE9; QV wants to disseminate its findings more widely, particularly among decision-makers. This project will accomplish that goal by:
 
-developing policy briefs that will be distributed to decision-makers, including Members of Parliament, the Ministry of Post and Telecommunication, the Ministry of Education, local elected officials, and others;
-organizing a meeting to disseminate the results of the research to decision-makers; and 
-preparing a research report for online publication in collaboration with Langaa Research and Publishing Common Initiative Group (http://www.langaa-rpcig.net/).</narrative>
   <narrative xml:lang="FR">Les technologies de l&apos;information et de la communication (TIC) sont susceptibles de renforcer l&apos;autonomie &#xE0; la fois des &#xE9;l&#xE8;ves et des enseignants et d&apos;avoir ainsi une incidence positive sur l&apos;&#xE9;ducation. Cependant, les in&#xE9;galit&#xE9;s d&apos;acc&#xE8;s aux TIC (ou &quot; foss&#xE9; num&#xE9;rique &quot;) risquent d&apos;accentuer la marginalisation des &#xE9;l&#xE8;ves et des enseignants, notamment de ceux qui vivent en r&#xE9;gion rurale et &#xE9;loign&#xE9;e, dont les &#xE9;coles sont d&#xE9;j&#xE0; mal dot&#xE9;es en tout.

Les t&#xE9;l&#xE9;centres communautaires polyvalents (TCP) comblent ce foss&#xE9; num&#xE9;rique en offrant l&apos;acc&#xE8;s public aux TIC aux habitants des r&#xE9;gions rurales qui, autrement, n&apos;auraient pas les moyens d&apos;y avoir acc&#xE8;s. De nombreux gouvernements font d&apos;ailleurs la promotion des TCP qui, soit dit en passant, sont fort r&#xE9;pandus dans les pays industrialis&#xE9;s. Ces centres demeurent toutefois peu connus dans les r&#xE9;gions rurales et &#xE9;loign&#xE9;es des pays en d&#xE9;veloppement. 

Le gouvernement du Cameroun entend r&#xE9;duire le foss&#xE9; num&#xE9;rique en assurant l&apos;acc&#xE8;s des collectivit&#xE9;s rurales aux technologies. Pour ce faire, le minist&#xE8;re des Postes et T&#xE9;l&#xE9;communications a mis en place des projets pilotes de TCP dans un petit nombre de ces collectivit&#xE9;s.  

L&apos;ONG Promotion des technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (PROTEGE QV) a men&#xE9; r&#xE9;cemment une &#xE9;tude subventionn&#xE9;e par le CRDI sur le r&#xF4;le que jouent les TIC et les TCP dans le domaine de l&apos;&#xE9;ducation en milieu rural au Cameroun. Cette &#xE9;tude de deux ans a b&#xE9;n&#xE9;fici&#xE9; du concours de plus de 1 000 &#xE9;l&#xE8;ves et 235 enseignants au secondaire dans cinq localit&#xE9;s.

Dans le cadre de cette &#xE9;tude, les chercheurs ont &#xE9;valu&#xE9; l&apos;efficacit&#xE9; des cinq centres en tant qu&apos;outils de changement en &#xE9;ducation. L&apos;&#xE9;tude a r&#xE9;v&#xE9;l&#xE9; que malgr&#xE9; les fortes contraintes financi&#xE8;res et d&apos;acc&#xE8;s auxquelles chacun des emplacements pilotes est soumis, les TCP &#xE9;tablis en milieu rural ont contribu&#xE9; &#xE0; l&apos;am&#xE9;lioration de l&apos;enseignement et du rendement scolaire des &#xE9;l&#xE8;ves ainsi qu&apos;&#xE0; un changement d&apos;attitude chez les &#xE9;l&#xE8;ves et les enseignants &#xE0; l&apos;&#xE9;gard des TIC. 

Les r&#xE9;sultats de la recherche effectu&#xE9;e par PROTEGE QV sont publi&#xE9;s dans un ouvrage collectif auquel participent cinq autres &#xE9;quipes de recherche. La recherche a &#xE9;galement donn&#xE9; lieu &#xE0; la formulation de recommandations &#xE0; l&apos;intention du gouvernement du Cameroun, en vue d&apos;am&#xE9;liorer la fa&#xE7;on dont il a recours aux TCP dans les r&#xE9;gions rurales, et &#xE0; l&apos;intention des personnes charg&#xE9;es de la gestion des points d&apos;acc&#xE8;s &#xE0; Internet publics. PROTEGE QV souhaite d&#xE9;sormais diffuser plus largement les r&#xE9;sultats de la recherche, notamment aupr&#xE8;s de d&#xE9;cideurs. Ce projet contribuera &#xE0; l&apos;atteinte de cet objectif gr&#xE2;ce
 
- &#xE0; l&apos;&#xE9;laboration d&apos;expos&#xE9;s de politique qui seront transmis aux d&#xE9;cideurs, notamment aux parlementaires, au minist&#xE8;re des Postes et T&#xE9;l&#xE9;communications, au minist&#xE8;re de l&apos;&#xC9;ducation, aux &#xE9;lus locaux et &#xE0; d&apos;autres;
- &#xE0; l&apos;organisation d&apos;une rencontre pour communiquer les r&#xE9;sultats de la recherche aux d&#xE9;cideurs; 
- &#xE0; la pr&#xE9;paration d&apos;un rapport de recherche qui sera publi&#xE9; en ligne en collaboration avec le Langaa Research and Publishing Common Initiative Group (http://www.langaa-rpcig.net/).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Promotion des technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (Prot&#xE8;ge QV)</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Promotion des technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (Prot&#xE8;ge QV)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-05" type="2"></activity-date>
  <activity-date iso-date="2012-12-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Promotion des technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (Prot&#xE8;ge QV)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Promotion des technologies garantes de l&apos;environnement et de la qualit&#xE9; de vie (Prot&#xE8;ge QV)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
