<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107989-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Diffusion de la recherche &#xE0; la Conf&#xE9;rence mondiale sur la sant&#xE9; ou le tabac de 2015</narrative>
   <narrative xml:lang="EN">Research Dissemination at the World Conference on Tobacco or Health 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Non-Communicable Disease Prevention (NCDP) program aims to help build the field of research on non-communicable disease policy. This project will contribute to that objective by supporting the World Conference on Tobacco or Health 2015, and providing funds to IDRC grant recipients to participate.

Knowledge sharing and networking
The conference is an opportunity to engage tobacco control researchers and exchange new knowledge. It serves as an important forum where researchers, research users, and international agencies can strengthen cooperation. It also allows the NCDP program to access important information for program planning.

This project will sponsor approximately 10 NCDP grant recipients to attend and share their work at the 16th World Conference on Tobacco or Health in Abu Dhabi in March 2015. 
Profile for IDRC&apos;s tobacco control work
The conference provides an opportunity for IDRC to profile its tobacco control projects, explore partnership opportunities, and consult experts on future research priorities in their regions. 

IDRC is planning a series of activities to meet these goals:
-host a book launch event, where recent NCDP publications (an edited volume and a policy brief on tobacco farming) will be presented and distributed
-host a joint symposium between IDRC and the Framework Convention Alliance for Tobacco Control
-present IDRC&apos;s work at a World Health Organization symposium on tobacco farming and alternative livelihoods</narrative>
   <narrative xml:lang="FR">Le programme Pr&#xE9;vention des maladies non transmissibles (PMNT) du CRDI vise &#xE0; aider la constitution du champ de la recherche sur les politiques relatives aux maladies non transmissibles. Ce projet contribuera &#xE0; cet objectif en appuyant la Conf&#xE9;rence mondiale sur la sant&#xE9; ou le tabac de 2015, et en versant des fonds aux b&#xE9;n&#xE9;ficiaires de subventions du CRDI pour qu&apos;ils y participent.

Mise en commun des connaissances et r&#xE9;seautage
La Conf&#xE9;rence est une occasion de faire participer les chercheurs dans le domaine de la lutte antitabac et d&apos;&#xE9;changer de nouvelles connaissances. Elle constitue un important forum au sein duquel peuvent collaborer les chercheurs, les utilisateurs de la recherche et les organismes internationaux. Elle permet aussi au programme PMNT d&apos;acc&#xE9;der &#xE0; des renseignements importants aux fins de planification du programme.

Le projet permettra de parrainer environ 10 b&#xE9;n&#xE9;ficiaires de subventions du programme PMNT pour qu&apos;ils participent &#xE0; la 16e Conf&#xE9;rence mondiale sur la sant&#xE9; ou le tabac, &#xE0; Abu Dhabi, en mars 2015. L&apos;&#xE9;v&#xE9;nement sera aussi une occasion de mise en commun des travaux de recherche. 
Profil des travaux sur la lutte contre le tabac du CRDI
La Conf&#xE9;rence permettra au CRDI de pr&#xE9;senter un profil de ses projets de lutte antitabac, d&apos;explorer des possibilit&#xE9;s de partenariat, et de consulter des experts sur les futures priorit&#xE9;s en mati&#xE8;re de recherche dans leurs r&#xE9;gions. 

Le CRDI planifie une s&#xE9;rie d&apos;activit&#xE9;s pour atteindre ces objectifs :
- il tiendra un lancement de livres, dans le cadre duquel les r&#xE9;centes publications du programme PMNT (un volume r&#xE9;vis&#xE9; et un document d&apos;orientation sur la culture du tabac) seront pr&#xE9;sent&#xE9;es et distribu&#xE9;es;
- il sera l&apos;h&#xF4;te d&apos;un symposium conjoint entre le CRDI et la Convention-cadre pour la lutte antitabac.
- il pr&#xE9;sentera les travaux du CRDI au symposium de l&apos;Organisation mondiale de la Sant&#xE9; sur la culture du tabac et les autres moyens de subsistance.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">International Union Against Tuberculosis and Lung Disease</narrative>
   <narrative xml:lang="FR">Union internationale contre la tuberculose et les maladies respiratoires</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">International Union Against Tuberculosis and Lung Disease</narrative>
   <narrative xml:lang="FR">Union internationale contre la tuberculose et les maladies respiratoires</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-26" type="2"></activity-date>
  <activity-date iso-date="2015-05-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">39700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Union Against Tuberculosis and Lung Disease</narrative>
    <narrative xml:lang="FR">Union internationale contre la tuberculose et les maladies respiratoires</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">39700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Union Against Tuberculosis and Lung Disease</narrative>
    <narrative xml:lang="FR">Union internationale contre la tuberculose et les maladies respiratoires</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
