<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107637-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la 4e conf&#xE9;rence de l&apos;Asie-Pacifique sur la sant&#xE9; publique, au Vietnam</narrative>
   <narrative xml:lang="EN">Support for 4th Regional Asia Pacific Conference on Public Health, Nha Trang, Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change causes direct and indirect impacts on people&apos;s health. Globally, the negative health impacts are not felt equally. Climate change widens the rich-poor health gap. It contributes to tensions in social stability and geopolitical security. It also undermines several environmental determinants of health, including air pollution, water, and food-related health problems. Climate change increases extreme weather events. It has also increased the number of fatal epidemic outbreaks, such as malnutrition, diarrhea, and hemorrhagic fever, all of which kill approximately 6 million people around the world each year.

These facts reinforce the need for health development to be an integral part of social, economic, and environmental policies and programs worldwide. The international community needs more appropriate policies, technical assistance, capacity building, and financial support to protect human health, especially in the context of climate change. 

This project will contribute to achieving that goal. It will offer support to the Vietnam Public Health Association (VPHA) to host the 4th Regional Asia Pacific Conference on Public Health. The conference is taking place November 21-22, 2013 in Nha Trang, Vietnam. 

The Asia Pacific Conference on Public Health is convened annually. Participants include members from the World Federation of Public Health Associations, VPHA members, scientists, individuals, as well as local and international organizations interested in the field of public health. The conference&apos;s purpose is to provide a platform for various international public health professionals, policymakers, associations, and other agencies to share knowledge, exchange opinions, and discuss the ecosystem approach to health in the context of regional and global climate change.</narrative>
   <narrative xml:lang="FR">Les changements climatiques ont des r&#xE9;percussions directes et indirectes sur la sant&#xE9; humaine. &#xC0; l&apos;&#xE9;chelle mondiale, la r&#xE9;partition de leurs effets n&#xE9;gatifs est in&#xE9;gale. Les changements climatiques creusent le foss&#xE9; qui existe entre les riches et les pauvres sur le plan de la sant&#xE9;, ce qui compromet la stabilit&#xE9; sociale et menace la s&#xE9;curit&#xE9; g&#xE9;opolitique. Il y a &#xE9;galement une r&#xE9;percussion n&#xE9;gative sur plusieurs d&#xE9;terminants environnementaux de la sant&#xE9;, dont la pollution de l&apos;air, l&apos;eau et les probl&#xE8;mes li&#xE9;s &#xE0; l&apos;alimentation. Les changements climatiques augmentent par ailleurs la fr&#xE9;quence des &#xE9;v&#xE9;nements climatiques extr&#xEA;mes. Ils ont aussi aggrav&#xE9; les probl&#xE8;mes de malnutrition et augment&#xE9; le nombre d&apos;&#xE9;closions graves - notamment de diarrh&#xE9;e et de fi&#xE8;vre h&#xE9;morragique - qui, chaque ann&#xE9;e, co&#xFB;tent la vie &#xE0; quelque 6 millions de personnes dans le monde.

Ces faits mettent en &#xE9;vidence la n&#xE9;cessit&#xE9; d&apos;int&#xE9;grer le d&#xE9;veloppement sanitaire aux politiques et aux programmes sociaux, &#xE9;conomiques et environnementaux partout dans le monde. La communaut&#xE9; internationale a besoin de politiques, d&apos;assistance technique, de renforcement des capacit&#xE9;s et de soutien financier appropri&#xE9;s afin de prot&#xE9;ger la sant&#xE9; humaine, surtout dans le contexte des changements climatiques. 

Ce projet contribuera &#xE0; l&apos;atteinte de cet objectif. Il apportera un soutien &#xE0; l&apos;association de la sant&#xE9; publique du Vietnam (Vietnam Public Health Association, VPHA) pour lui permettre d&apos;organiser &#xE0; Nha Trang, du 21 au 22 novembre 2013, la 4e conf&#xE9;rence de l&apos;Asie-Pacifique sur la sant&#xE9; publique (Regional Asia Pacific Conference on Public Health). 

Cette conf&#xE9;rence a lieu chaque ann&#xE9;e. Y participent des membres de la F&#xE9;d&#xE9;ration mondiale des associations de sant&#xE9; publique, des membres de la VPHA, des scientifiques ainsi que des repr&#xE9;sentants d&apos;organisations locales et internationales s&apos;int&#xE9;ressant &#xE0; la sant&#xE9; publique. La conf&#xE9;rence a pour objectif d&apos;offrir un lieu d&apos;&#xE9;change &#xE0; des professionnels de la sant&#xE9; publique, &#xE0; des responsables des politiques, et &#xE0; des repr&#xE9;sentants d&apos;associations et d&apos;autres organismes du monde entier, qui peuvent ainsi mettre en commun des connaissances, &#xE9;changer des id&#xE9;es et discuter de la d&#xE9;marche &#xE9;cosyst&#xE9;mique de la sant&#xE9; dans le contexte des changements climatiques &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale et mondiale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Vietnam Public Health Association</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Vietnam Public Health Association</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-07" type="2"></activity-date>
  <activity-date iso-date="2014-03-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">14740</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Vietnam Public Health Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">14740</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Vietnam Public Health Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
