<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106826-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ensuring the Sustainability of the Virtual Researcher-Decision-maker Forum</narrative>
   <narrative xml:lang="FR">P&#xE9;rennisation de la plateforme virtuelle de dialogue chercheurs-d&#xE9;cideurs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A virtual forum supported by IDRC is creating synergy among researchers and decision-makers as they pursue common development goal in Central and West Africa.

Development policies are only sustainable when they are grounded in local reality and supported by sound evidence. Africa has a growing number of scholars in many disciplines who are engaged in groundbreaking research on a wide range of subjects important to development policy in their countries. However, despite the quality and relevance of their research, policy decisions are most often informed by research conducted by international experts.

To address this issue, IDRC brought together researchers and decision-makers from West and Central Africa - including civil society, government, and traditional and religious leaders - in a series of workshops held over three years. The goals of the meetings were to understand better why decision-making in the region is only rarely informed by national research findings, and to enhance synergy between local researchers and decision-makers. One of the recommendations coming out of those meetings was to establish an online platform where researchers and decision-makers could continue to communicate and collaborate. 

In 2009, with the support of IDRC, the Centre de recherche sur la d&#xE9;mocratie et le d&#xE9;veloppement en Afrique (CREDDA) established a &quot;virtual forum&quot; for West and Central African researchers and decision-makers. The forum was to make decision-makers more aware of research results that affect their policies, and to help researchers consider the concerns of policymakers in designing their research activities. 

This second phase of the project will build on these earlier efforts. Specifically, it will develop advocacy activities aimed at involving government and international organizations in facilitating and managing the dialogue.</narrative>
   <narrative xml:lang="FR">Une plateforme virtuelle financ&#xE9;e par le CRDI cr&#xE9;e une synergie entre chercheurs et d&#xE9;cideurs poursuivant un objectif de d&#xE9;veloppement commun en Afrique centrale et occidentale.

Les politiques de d&#xE9;veloppement ne sont viables que lorsqu&apos;elles sont ancr&#xE9;es dans la r&#xE9;alit&#xE9; locale et soutenues par de solides donn&#xE9;es probantes. Un nombre croissant d&apos;universitaires africains r&#xE9;alise des recherches in&#xE9;dites dans de nombreuses disciplines et sur un vaste &#xE9;ventail de sujets importants pour les politiques de d&#xE9;veloppement dans leur pays. Or, malgr&#xE9; la qualit&#xE9; et la pertinence de leurs travaux, les d&#xE9;cisions en mati&#xE8;re de politiques reposent le plus souvent sur des recherches men&#xE9;es par des experts d&apos;autres continents.

Pour rem&#xE9;dier &#xE0; la situation, le CRDI a r&#xE9;uni des chercheurs et des d&#xE9;cideurs d&apos;Afrique occidentale et centrale - repr&#xE9;sentants d&apos;organismes de la soci&#xE9;t&#xE9; civile et du gouvernement, chefs traditionnels, chefs religieux, etc. - dans le cadre d&apos;une s&#xE9;rie d&apos;ateliers tenus sur une p&#xE9;riode de trois ans. Ces ateliers visaient &#xE0; mieux comprendre les raisons pour lesquelles la prise de d&#xE9;cision dans la r&#xE9;gion ne repose que rarement sur les r&#xE9;sultats de recherches nationales, et &#xE0; renforcer la synergie entre chercheurs et d&#xE9;cideurs africains. L&apos;une des recommandations issues de ces ateliers a &#xE9;t&#xE9; d&apos;&#xE9;tablir une plateforme en ligne o&#xF9; chercheurs et d&#xE9;cideurs pourraient poursuivre la communication et la collaboration. 

En 2009, gr&#xE2;ce au soutien du CRDI, le Centre de recherche sur la d&#xE9;mocratie et le d&#xE9;veloppement en Afrique (CREDDA) a &#xE9;tabli une &quot; plateforme virtuelle &quot; pour les chercheurs et les d&#xE9;cideurs d&apos;Afrique occidentale et centrale. La plateforme devait mieux informer les d&#xE9;cideurs des r&#xE9;sultats de recherches qui pourraient pr&#xE9;senter un int&#xE9;r&#xEA;ts pour leurs politiques, et aider les chercheurs &#xE0; tenir compte des pr&#xE9;occupations des responsables des politiques lors de la d&#xE9;finition de leurs activit&#xE9;s de recherche. 

Ceci est la deuxi&#xE8;me phase du projet, et elle fera fond sur ces premi&#xE8;res initiatives. Plus particuli&#xE8;rement, elle d&#xE9;veloppera des activit&#xE9;s de plaidoyer visant &#xE0; impliquer le gouvernement et les organisations internationales dans l&apos;animation et la gestion du dialogue.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-11-15" type="2"></activity-date>
  <activity-date iso-date="2013-01-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de Recherches sur le D&#xE9;veloppement Durable en Afrique</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
