<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107212-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cross-border Governance Systems and Regional Integration in Africa</narrative>
   <narrative xml:lang="FR">Syst&#xE8;mes de gouvernance transfrontali&#xE8;re et int&#xE9;gration r&#xE9;gionale en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet rel&#xE8;ve de l&apos;African Borderlands Research Network (ABORNE), un r&#xE9;seau interdisciplinaire compos&#xE9; de pr&#xE8;s de 250 chercheurs et &#xE9;tablissements de recherche et d&apos;enseignement d&apos;Europe, d&apos;Afrique, d&apos;Am&#xE9;rique du Nord et d&apos;Asie. Ces acteurs ont en commun un int&#xE9;r&#xEA;t pour tous les aspects des fronti&#xE8;res internationales et des ph&#xE9;nom&#xE8;nes transfrontaliers en Afrique.

Le projet comporte deux grandes activit&#xE9;s. La premi&#xE8;re est un institut d&apos;hiver de 4 jours, en janvier 2013. Dans une perspective de renforcement de capacit&#xE9;s de recherche et de communication des r&#xE9;sultats de recherche, une trentaine de doctorants d&apos;Europe et d&apos;Afrique retenus au terme d&apos;un appel &#xE0; communications pr&#xE9;senteront leurs travaux devant un panel de chercheurs chevronn&#xE9;s. L&apos;objectif : permettre aux participants de se familiariser avec un terrain nouveau pour certains, et de formuler ou de tester de nouvelles probl&#xE9;matiques et hypoth&#xE8;ses de recherche.

La deuxi&#xE8;me est un atelier de deux jours, &#xE9;galement en janvier 2013, dans le cadre duquel des chercheurs chevronn&#xE9;s et des praticiens issus des instances de d&#xE9;cision pr&#xE9;senteront leurs diff&#xE9;rents travaux et exp&#xE9;riences sur le th&#xE8;me &quot; gouvernance transfrontali&#xE8;re et int&#xE9;gration r&#xE9;gionale en Afrique &quot; et en discuteront.

Les incidences attendues de ce projet sont entre autres :
- le renforcement des capacit&#xE9;s de chercheurs africains et africanistes sur les th&#xE9;matiques des fronti&#xE8;res et de l&apos;int&#xE9;gration r&#xE9;gionale;
- la participation de nouveaux chercheurs d&#xE9;butants et chevronn&#xE9;s &#xE0; un r&#xE9;seau de recherche dont ABORNE constitue d&#xE9;j&#xE0; le noyau;
- la mise &#xE0; disposition de supports de connaissances, dont les documents audio des diff&#xE9;rentes interventions et les communications des participants.

En outre, ABORNE publiera les meilleures interventions de l&apos;atelier dans la collection qu&apos;il monte avec Palgrave et, avec le concours du CODESRIA, il publiera les meilleures communications de l&apos;institut d&apos;hiver. Une note d&apos;analyse exhaustive articul&#xE9;e principalement autour des pr&#xE9;occupations et des actions des acteurs &#xE9;tatiques et des organismes de la soci&#xE9;t&#xE9; civile sera &#xE9;galement produite. La diffusion de ces diff&#xE9;rents supports se fera par l&apos;entremise des sites internet des organisateurs (ABORNE, universit&#xE9;s, partenaires publics et priv&#xE9;s) et un atelier sera organis&#xE9; pour les pr&#xE9;senter aux acteurs concern&#xE9;s au premier plan et au public.</narrative>
   <narrative xml:lang="EN">This project is led by the African Borderlands Research Network (ABORNE), an interdisciplinary network of nearly 250 researchers and research and academic institutions from Europe, Africa, North America, and Asia. Network members share an interest in all aspects of international borders and trans-boundary phenomena in Africa.

This project includes two main activities. The first, a four-day school in January 2013, aims to strengthen research capacities and communicating research results. Some 30 PhD students from Europe and Africa, selected through a call for papers, will present their work to a panel of senior researchers. Participants will have the opportunity to define or test new research problems and hypotheses.

The second is a two-day workshop, also in January 2013, where senior researchers and practitioners from decision-making bodies will present and discuss their work and experience on the topic &quot;cross-border governance and regional integration in Africa.&quot;

Expected outcomes include:
- build the capacity of African researchers on border and regional integration topics;
- enable participation of new, junior, and senior researchers in a research network in which ABORNE already forms the core;
- knowledge transfer, including distribution of audio and paper presentations by participants.

ABORNE will also publish the best presentations from the workshop in a series it is producing with Palgrave. It will also, in collaboration with CODESRIA publish presentations from the winter school. A comprehensive policy brief focusing on the role of state actors and civil society organizations will also be produced. These communication outputs will be disseminated through the websites of the organizers (ABORNE, universities, public and private partners) and a workshop will also be organized to present the outputs to key stakeholders and the public.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-10" type="2"></activity-date>
  <activity-date iso-date="2013-12-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="SN" percentage="50"></recipient-country>
  <recipient-region code="XF" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">32900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">26900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
