<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106866-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reducing Gender Disparities in India Through Effective Service Delivery</narrative>
   <narrative xml:lang="FR">R&#xE9;duction des in&#xE9;galit&#xE9;s entre les sexes en Inde gr&#xE2;ce &#xE0; la prestation efficace des services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite progressive measures to reduce gender disparities in India, there exist wide disparities in women&apos;s and girls&apos; education, health, survival rates, employment, and work participation across states and regions. Initiatives include gender budgeting, cash transfer programs, women&apos;s employment provisions, and improved coordination between National Mission for Empowerment of Women stakeholders.

This project funding will support the conference, &quot;Reducing Gender Disparities Across States in India Through Effective Service Delivery: Challenges and Opportunities,&quot; in Hyderabad, India, in 2012. The conference will examine the implementation challenges that influence the large degree of regional disparities in gender equality achievements in India.

Conference delegates will explore several questions: What are the reasons for these disparities? Why are some states doing better than others? Do patriarchal practices and women&apos;s subordination in specific regions hinder success? What impact does women&apos;s level of involvement in local self-government have on service delivery? Can government officials demonstrate greater innovations in governance, accountability, and delivery structures? 

The conference will bring together researchers, academics, and representatives from NGOs and state women and child development departments. It will offer a critical look at strengths, weaknesses, opportunities, and constraints in addressing gender equality outcomes. Research papers will identify and map distinctions between gender outcomes across states and reflect on the effectiveness of current national and state interventions. 

The conference will provide input into the Ministry of Women and Child Development&apos;s policies and programs. The Ministry and the Government of India are providing additional funding. The Administrative Staff College of India is organizing the conference.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; l&apos;adoption, en Inde, de mesures progressistes visant &#xE0; r&#xE9;duire les in&#xE9;galit&#xE9;s entre les sexes, d&apos;importantes disparit&#xE9;s touchant les femmes et les jeunes filles au chapitre de l&apos;&#xE9;ducation, de la sant&#xE9;, des taux de survie, de l&apos;emploi et de la participation au march&#xE9; du travail subsistent dans les &#xC9;tats et les r&#xE9;gions. Certaines initiatives ont, cependant, vu le jour, comme l&apos;&#xE9;tablissement de budgets tenant compte des sexosp&#xE9;cificit&#xE9;s, les programmes de transfert de fonds, les dispositions relatives &#xE0; l&apos;emploi des femmes et la coordination am&#xE9;lior&#xE9;e entre les intervenants de la National Mission for Empowerment of Women.

Ce projet subventionnera la conf&#xE9;rence intitul&#xE9;e &quot; Reducing Gender Disparities Across States in India Through Effective Service Delivery: Challenges and Opportunities &quot; qui se tiendra en 2012 &#xE0; Hyderabad, en Inde, et dont le but consiste &#xE0; se pencher sur les difficult&#xE9;s li&#xE9;es &#xE0; la mise en oeuvre, qui exercent une influence sur les grandes disparit&#xE9;s r&#xE9;gionales observ&#xE9;es sur le plan de la r&#xE9;alisation de l&apos;&#xE9;galit&#xE9; entre les sexes en Inde.

Les d&#xE9;l&#xE9;gu&#xE9;s &#xE0; la conf&#xE9;rence examineront plusieurs questions, notamment les suivantes : Quelles sont les causes de ces in&#xE9;galit&#xE9;s ? Pourquoi la situation est-elle meilleure dans certains &#xC9;tats que dans d&apos;autres ? Est-ce que le r&#xE9;gime patriarcal et la subordination des femmes dans certaines r&#xE9;gions compromettent les chances de r&#xE9;ussite ? Quelles sont les r&#xE9;percussions de la participation des femmes &#xE0; l&apos;administration autonome locale sur la prestation des services ? Les repr&#xE9;sentants du gouvernement peuvent-ils se montrer plus novateurs en mati&#xE8;re de gouvernance, de reddition de comptes et de modalit&#xE9;s de prestation des services ? 

Cette conf&#xE9;rence r&#xE9;unira des chercheurs, des universitaires, des repr&#xE9;sentants d&apos;ONG et les secr&#xE9;taires des d&#xE9;partements d&apos;&#xC9;tat charg&#xE9;s de la condition f&#xE9;minine et du d&#xE9;veloppement de l&apos;enfant. Il jettera un regard critique sur les points forts, les lacunes, les possibilit&#xE9;s et les contraintes qui entrent en ligne de compte dans la r&#xE9;alisation de l&apos;&#xE9;galit&#xE9; entre les sexes. Des documents de recherche d&#xE9;gageront les distinctions en ce qui concerne les incidences pour les femmes dans les diff&#xE9;rents &#xC9;tats et examineront l&apos;efficacit&#xE9; des interventions en cours dans les &#xC9;tats et dans le pays dans son ensemble. 

La conf&#xE9;rence contribuera &#xE0; &#xE9;clairer les politiques et les programmes du minist&#xE8;re de la Condition f&#xE9;minine et du D&#xE9;veloppement de l&apos;enfant. Elle est d&apos;ailleurs &#xE9;galement financ&#xE9;e par le minist&#xE8;re et le gouvernement de l&apos;Inde. Elle est organis&#xE9;e par l&apos;Administrative Staff College de l&apos;Inde.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Administrative Staff College of India</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Administrative Staff College of India</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-02" type="2"></activity-date>
  <activity-date iso-date="2012-09-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">28500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Administrative Staff College of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Administrative Staff College of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">1207</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Administrative Staff College of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
