<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107801-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">4e Rencontre r&#xE9;gionale des b&#xE9;n&#xE9;ficiaires de l&apos;Initiative Think tank en Asie du Sud</narrative>
   <narrative xml:lang="EN">4th Think Tank Initiative South Asia Regional Meeting</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet vise &#xE0; financer la tenue de la 4e Rencontre r&#xE9;gionale de l&apos;Initiative Think tank (ITT) en Asie du Sud. Cette r&#xE9;union servira &#xE0; resserrer la collaboration entre les directeurs g&#xE9;n&#xE9;raux et autres repr&#xE9;sentants des 16 b&#xE9;n&#xE9;ficiaires de l&apos;ITT.

&#xC0; propos de l&apos;Initiative Think tank
L&apos;ITT est un programme r&#xE9;unissant plusieurs bailleurs de fonds, soit la Fondation William et Flora Hewlett, la Fondation Bill et Melinda Gates, le Department for International Development du Royaume-Uni, la Direction g&#xE9;n&#xE9;rale de la coop&#xE9;ration internationale du minist&#xE8;re des Affaires &#xE9;trang&#xE8;res des Pays-Bas et le CRDI. Ses activit&#xE9;s ont pour but de renforcer un groupe restreint d&apos;institutions ind&#xE9;pendantes de recherche sur les politiques, &#xE9;tablies en Afrique, en Asie du Sud et en Am&#xE9;rique latine, afin qu&apos;elles soient en mesure de produire des recherches objectives et rigoureuses susceptibles &#xE0; la fois d&apos;&#xE9;clairer et d&apos;influencer l&apos;&#xE9;laboration de politiques.

Le&#xE7;ons tir&#xE9;es de l&apos;exp&#xE9;rience
&#xC0; la suite du lancement de l&apos;ITT en Asie du Sud, en octobre 2010, les b&#xE9;n&#xE9;ficiaires ont exprim&#xE9; le d&#xE9;sir de mettre en commun leurs connaissances, de fa&#xE7;on r&#xE9;guli&#xE8;re et structur&#xE9;e, lors de rencontres r&#xE9;gionales qui se tiendraient de pr&#xE9;f&#xE9;rence tous les ans. Ces r&#xE9;unions leur fourniraient une occasion de r&#xE9;seautage et d&apos;apprentissage par les pairs au sujet de quelques enjeux prioritaires.

L&apos;activit&#xE9; d&apos;apprentissage qui s&apos;est d&#xE9;roul&#xE9;e en novembre 2010 &#xE0; Neemrana, en Inde, a &#xE9;t&#xE9; la premi&#xE8;re de ces rencontres r&#xE9;gionales annuelles. D&apos;autres ont eu lieu ailleurs en Inde et au Sri Lanka, et une r&#xE9;union internationale a &#xE9;t&#xE9; organis&#xE9;e en Afrique du Sud.

La rencontre r&#xE9;gionale de 2014
L&apos;ISET-N&#xE9;pal accueillera la rencontre de juin 2014. Celle-ci durera un jour et demi, ce qui fournira aux b&#xE9;n&#xE9;ficiaires de l&apos;ITT l&apos;occasion de faire conna&#xEE;tre leurs contributions dans le domaine des politiques, au moyen d&apos;affiches et d&apos;autres supports, et de donner des expos&#xE9;s sur ce que le financement accord&#xE9; par l&apos;ITT leur a permis d&apos;accomplir au cours des quatre derni&#xE8;res ann&#xE9;es.

Apr&#xE8;s la rencontre r&#xE9;gionale se tiendra &#xE0; Katmandou un atelier th&#xE9;matique d&apos;une journ&#xE9;e o&#xF9; les repr&#xE9;sentants de think tanks non subventionn&#xE9;s par l&apos;ITT et ceux de divers groupes militants, &#xE9;tablissements de recherche, centres universitaires et bailleurs de fonds &#xBF;uvrant sur le continent discuteront de l&apos;Asie dans le village plan&#xE9;taire.</narrative>
   <narrative xml:lang="EN">This project provides funds for the 4th Think Tank Initiative (TTl) Regional Meeting in South Asia. It will serve to strengthen collaboration between 16 TTI grantee Executive Directors and representatives.

About the Think Tank Initiative
TTI is a multi-funder program, supported by The William and Flora Hewlett Foundation, the Bill &amp; Melinda Gates Foundation, the UK Department for International Development, the Netherlands Directorate-General for International Cooperation, and IDRC. The program intends to strengthen a select group of independent policy research organizations based in Africa, South Asia, and Latin America. This will allow them to provide objective, high-quality research that both informs and influences policy. 

Learning from experience
Following the TTI launch in South Asia in October 2010, grantees requested regular and structured knowledge-sharing in the form of regional meetings, preferably on an annual basis. This would allow for networking and peer-learning on select high priority issues. 

The November 2010 learning event in Neemrana, India, was the first in this series of annual regional meetings. Others were held elsewhere in India and Sri Lanka, along with an international gathering in South Africa. 

The 2014 regional meeting
ISET-Nepal will host the meeting in June 2014. It will take place over 1.5 days, giving TTI grantees an opportunity to showcase their policy contributions in the form of posters and other media. They will also present on their four years of TTI funding.

Following the regional meeting, there will be a day-long thematic workshop at Kathmandu where non-TTI member think tanks and other advocacy groups, research institutions, university centres, and donors active in Asia will talk about Asia in the global world.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-20" type="2"></activity-date>
  <activity-date iso-date="2014-10-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">86600</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">69500</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">-20897</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">-37997</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Social and Environmental Transition - Nepal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
