<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108104-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Humsathi : autonomisation des filles pour qu&apos;elles se d&#xE9;fendent et s&apos;allient aux gar&#xE7;ons pour mettre fin au mariage pr&#xE9;coce et forc&#xE9;</narrative>
   <narrative xml:lang="EN">Humsathi: Empowering girls to become their own advocates and boys as allies to end early child and forced marriage</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Pakistan, l&apos;&#xE2;ge l&#xE9;gal pour se marier est de 18 ans pour les gar&#xE7;ons, et de 16 ans pour les filles dans toutes les provinces, sauf une. Une loi interdisant le mariage des filles &#xE2;g&#xE9;es de moins de 16 ans existe depuis plus de cinquante ans, et pourtant, en 2014, lorsque Shirkat Gah, un organisme de recherche et de d&#xE9;fense des droits des femmes, a men&#xE9; un projet pilote dans le pays, il a d&#xE9;couvert que peu de gens connaissaient l&apos;existence de cette loi. Ceux qui toutefois savaient que la loi existait pouvaient la violer en toute impunit&#xE9;, notamment parce que les naissances ne sont g&#xE9;n&#xE9;ralement pas enregistr&#xE9;es, ce qui prive les registraires des mariages de donn&#xE9;es probantes pour emp&#xEA;cher les mariages pr&#xE9;coces. La recherche a r&#xE9;v&#xE9;l&#xE9; que les mariages pr&#xE9;coces constituent principalement une pratique ancestrale. Elle a &#xE9;galement permis de constater l&apos;&#xE9;mergence d&apos;un nouveau facteur sous la forme d&apos;un fondamentalisme religieux croissant promu par l&apos;interm&#xE9;diaire de madrasa, de mosqu&#xE9;es et de plateformes religieuses. 

Cette coutume contribue &#xE0; maintenir encore davantage les jeunes femmes et les filles sous la coupe de leurs parents de sexe masculin, puisqu&apos;on les retire de l&apos;&#xE9;cole, on les marie &#xE0; un &#xE2;ge pr&#xE9;coce, souvent sans leur consentement, et on les confine &#xE0; leur domicile. 

Le projet pilote a aussi permis de documenter le risque accru de discrimination et de violence de la part des maris et de la belle-famille &#xE0; l&apos;endroit des jeunes &#xE9;pouses. Le contr&#xF4;le de la sexualit&#xE9; passe de la famille de naissance &#xE0; la belle-famille, ce qui limite la mobilit&#xE9; des jeunes femmes et des filles, ainsi que leurs possibilit&#xE9;s de croissance, notamment l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation et &#xE0; l&apos;emploi.

L&apos;&#xE9;tude interventionnelle Humsathi permettra d&apos;obtenir un aper&#xE7;u des moyens de pr&#xE9;venir les mariages pr&#xE9;coces ou forc&#xE9;s, de renforcer la r&#xE9;silience et d&apos;am&#xE9;liorer les interventions &#xE0; l&apos;&#xE9;gard de ce probl&#xE8;me dans diverses communaut&#xE9;s dans les quatre provinces du Pakistan. L&apos;&#xE9;tude fournira des lignes directrices sur les meilleurs moyens de susciter des changements dans les communaut&#xE9;s et les politiques, d&apos;am&#xE9;liorer la mise en oeuvre des lois existantes, et de proposer les r&#xE9;formes requises. Le projet &#xE9;tablira des partenariats avec de jeunes filles, des gar&#xE7;ons et leur communaut&#xE9; en vue de transformer les attitudes eu &#xE9;gard aux mariages pr&#xE9;coces ou forc&#xE9;s. Les r&#xE9;sultats contribueront &#xE0; l&apos;application &#xE0; grande &#xE9;chelle des interventions dans d&apos;autres r&#xE9;gions et pays.</narrative>
   <narrative xml:lang="EN">In Pakistan, the legal age for marriage is 18 for boys and 16 for girls in all but one province. Laws prohibiting marriage of girls under 16 years of age have existed for more than half a century and yet, in 2014, when Shirkat Gah, a women&apos;s rights research and advocacy organization, completed a pilot study in the country, they found that knowledge about the law was negligible. Those who were aware of the law were also able to flout it with impunity because, among other things, few births are registered, depriving marriage registrars of hard evidence to prevent under-age marriages. The research revealed that a main driver of early-age marriage was traditional practices. It also identified a new driver in the form of growing religious fundamentalism promoted through madrassahs, mosques, and religious platforms. This
is pushing greater control by male relatives over young women and girls in the form of withdrawing girls from school, early marriage, often without consent, and a stricter confinement within homes. 

The pilot study also documented increased risk of discrimination and violence by the husbands and in-laws of the young brides. Control over sexuality passes from birth families to marital families, limiting young women&apos;s and girls&apos; mobility and opportunities for growth, including access to education and employment.

The Humsathi interventional study will offer insights on how to prevent, build resilience, and improve responses to early-age/forced marriages across diverse communities in Pakistan&apos;s four provinces. The study will provide guidelines on how best to leverage change in communities and polices, improve implementation of existing laws, and propose required reforms. The project will partner with girls, boys, and their communities to transform attitudes toward early-age/forced marriages. The results will help to scale up interventions in other regions and countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-19" type="2"></activity-date>
  <activity-date iso-date="2018-10-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
