<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106862-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Repenser la gestion de la demande d&apos;eau : rapports de force, politiques et pratiques au Moyen-Orient et en Afrique du Nord</narrative>
   <narrative xml:lang="EN">Rethinking Water Demand Management: Power, Policy, and Practice from the Middle East and North Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In recent years, interest in water demand management has grown steadily in the Middle East and North Africa (MENA). Governing the demand for good quality water can be achieved through policies that encourage or enforce efficient and equitable water use, either by changing the way water is used or by using less water.

This project will fund the publication of a book in English and Arabic on water demand management challenges and opportunities in the region. It is aimed at academia, researchers, decision-makers, and policy advisors and summarizes the findings in eight countries: Algeria, Egypt, Jordan, Lebanon, Morocco, Palestine, Tunisia, and Yemen.

The book, an outcome of the Water Demand Management Initiative in MENA, fills the water resources management knowledge gap by offering alternative policies and practices to deal with water scarcity. It extends the debate beyond technical instruments to include water demand management policies to help reverse the region&apos;s declining water quality and resources. 

As the region&apos;s understanding of water demand management grows, it is crucial that the research community critically assess its complexities. In some cases, outcomes that improve livelihoods and the environment are possible. In other cases, policymakers must assess and articulate implicit trade-offs to craft effective interventions. 

This publication presents new and critical thinking that can help improve efforts to create and implement water demand management measures in MENA. It highlights progress made, limitations faced, and important issues that must continue to be addressed, including gender, poverty, equity, and power relations. Finally, it offers insights into how to overcome barriers that are impeding the implementation and enforcement of water demand management in MENA for regional and global audiences.</narrative>
   <narrative xml:lang="FR">La gestion de la demande d&apos;eau suscite de plus en plus d&apos;int&#xE9;r&#xEA;t au Moyen-Orient et en Afrique du Nord (r&#xE9;gion MOAN) depuis quelques ann&#xE9;es. Il est possible de g&#xE9;rer la demande d&apos;eau de bonne qualit&#xE9; en ayant recours &#xE0; des politiques qui favorisent ou prescrivent une utilisation efficace et &#xE9;quitable de l&apos;eau, soit en revoyant la fa&#xE7;on dont celle-ci est utilis&#xE9;e, soit en diminuant sa consommation.

Ce projet financera la publication d&apos;un ouvrage, en anglais et en arabe, portant sur les difficult&#xE9;s et les possibilit&#xE9;s associ&#xE9;es &#xE0; la gestion de la demande d&apos;eau dans la r&#xE9;gion. Cet ouvrage destin&#xE9; au milieu universitaire, aux chercheurs aux d&#xE9;cideurs ainsi qu&apos;aux conseillers en politiques passe en revue les constatations faites dans huit pays, &#xE0; savoir : l&apos;Alg&#xE9;rie, l&apos;&#xC9;gypte, la Jordanie, le Liban, le Maroc, la Palestine, la Tunisie et le Y&#xE9;men.

L&apos;ouvrage, qui est un extrant d&#xE9;coulant de l&apos;Initiative r&#xE9;gionale concernant la demande d&apos;eau au Moyen-Orient et en Afrique du Nord (WaDImena), vient combler une lacune au chapitre des connaissances sur la gestion des ressources hydriques, puisqu&apos;il propose des politiques et pratiques de rechange en vue de composer avec la raret&#xE9; de l&apos;eau. Il &#xE9;largit le d&#xE9;bat au-del&#xE0; des instruments techniques afin d&apos;y inclure des politiques de gestion de la demande d&apos;eau susceptibles, en vue d&apos;aider &#xE0; enrayer le d&#xE9;clin des ressources hydriques et de la qualit&#xE9; de l&apos;eau dans la r&#xE9;gion. 

&#xC0; mesure que la r&#xE9;gion approfondit ses connaissances de la gestion de la demande d&apos;eau, il importe que le milieu de la recherche en &#xE9;value de fa&#xE7;on &#xE9;clair&#xE9;e toute la complexit&#xE9;. Dans certains cas, il est possible qu&apos;elle ait une incidence positive sur les moyens de subsistance et l&apos;environnement. Dans d&apos;autres cas, les responsables des politiques devront examiner quels sont les compromis &#xE0; faire afin d&apos;orchestrer des interventions efficaces. 

Cet ouvrage pose un regard nouveau et critique susceptible d&apos;aider &#xE0; am&#xE9;liorer les efforts d&#xE9;ploy&#xE9;s en vue de concevoir et de mettre en oeuvre des mesures de gestion de la demande d&apos;eau dans la r&#xE9;gion MOAN. Il rend compte des progr&#xE8;s accomplis, des obstacles rencontr&#xE9;s et des probl&#xE8;mes importants qu&apos;il faut continuer de r&#xE9;gler, notamment au regard des sexosp&#xE9;cificit&#xE9;s, de la pauvret&#xE9;, de l&apos;&#xE9;quit&#xE9; et des rapports de force. Enfin, &#xE9;claire les acteurs r&#xE9;gionaux et mondiaux sur la mani&#xE8;re de surmonter les obstacles qui freinent la mise en oeuvre rigoureuse de la gestion de la demande d&apos;eau dans la r&#xE9;gion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-02-15" type="2"></activity-date>
  <activity-date iso-date="2014-02-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-29"></transaction-date>
   <value currency="CAD" value-date="2012-02-29">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
