<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106832-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Impact, en ce qui a trait aux revenus et &#xE0; la sant&#xE9;, de la restructuration de la taxe d&apos;accise sur le tabac aux Philippines</narrative>
   <narrative xml:lang="EN">Revenue and Health Impacts of Restructuring Tobacco Excise Tax in the Philippines</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A proposed law in the Philippines to increase the excise tax on tobacco by 215% will likely have implications for tobacco control and consumption, and public health, not just for that country but for the region.

Although half of deaths due to tobacco consumption currently occur in high-income countries, by 2030, 70% of such deaths are forecast to occur in the developing world. The World Health Organization&apos;s Framework Convention on Tobacco Control has responded to this epidemic by encouraging developing countries to reduce demand for tobacco through price and tax measures. 

Southeast Asian countries are struggling with how to implement the main provisions of the Convention. The Philippines, where tobacco products are cheap and smoking is common, is proposing to increase the excise tax (an indirect tax on goods sold in the country) for tobacco by 215%. Other measures proposed as part of the new tax law include indexing the excise tax to inflation, adopting a unitary tax system, and earmarking taxes for the Universal Health Care program. 

Researchers will collect data from a survey of consumer demand for tobacco products and analyze the reasons why people consume tobacco. As well, the research will produce a model of how market shares will change. This will allow for an analysis of the impact on tax revenues.

Findings will feed into an ongoing advocacy and media campaign aimed at informing policymakers of the revenue and health implications of the proposed tax reforms. The aim is to strengthen technical arguments for implementing new tobacco taxes.</narrative>
   <narrative xml:lang="FR">Un projet de loi d&#xE9;pos&#xE9; par le gouvernement des Philippines visant &#xE0; augmenter de 215 % la taxe d&apos;accise sur le tabac est susceptible d&apos;avoir une incidence sur la lutte antitabac et la consommation de tabac ainsi que sur la sant&#xE9; publique, non seulement dans ce pays, mais &#xE9;galement dans l&apos;ensemble la r&#xE9;gion.

Quoiqu&apos;&#xE0; l&apos;heure actuelle, la moiti&#xE9; des d&#xE9;c&#xE8;s imputables &#xE0; la consommation de tabac se produisent dans les pays &#xE0; revenu &#xE9;lev&#xE9;, on pr&#xE9;voit que d&apos;ici 2030, 70 % de ces d&#xE9;c&#xE8;s surviendront dans les pays en d&#xE9;veloppement. Pour combattre cette &#xE9;pid&#xE9;mie, la Convention-cadre pour la lutte antitabac de l&apos;Organisation mondiale de la sant&#xE9; encourage les pays en d&#xE9;veloppement &#xE0; freiner la demande de produits du tabac en prenant des mesures financi&#xE8;res et fiscales. 

Les pays d&apos;Asie du Sud-Est &#xE9;prouvent de la difficult&#xE9; &#xE0; appliquer les grandes dispositions de la Convention. Les Philippines,  o&#xF9; les produits du tabac sont peu chers et le tabagisme est largement r&#xE9;pandu, proposent, pour leur part, une hausse de la taxe d&apos;accise (imp&#xF4;t indirect pr&#xE9;lev&#xE9; sur les biens vendus dans le pays) sur le tabac de l&apos;ordre de 215 %. La nouvelle loi fiscale pr&#xE9;voit &#xE9;galement l&apos;indexation de la taxe d&apos;accise sur l&apos;inflation, l&apos;adoption d&apos;un syst&#xE8;me fiscal unitaire et l&apos;affectation des taxes per&#xE7;ues au syst&#xE8;me de sant&#xE9; universel. 

Les chercheurs recueilleront des donn&#xE9;es au moyen d&apos;une enqu&#xEA;te sur la demande de produits du tabac par les consommateurs et examineront les motifs que ceux-ci invoquent pour justifier leur consommation de tabac. Le projet de recherche contribuera en outre &#xE0; cr&#xE9;er un mod&#xE8;le servant &#xE0; d&#xE9;terminer dans quelle mesure les parts du march&#xE9; seront modifi&#xE9;es, ce qui permettra de proc&#xE9;der &#xE0; une analyse des r&#xE9;percussions sur les recettes fiscales.

Les constatations serviront &#xE0; &#xE9;clairer la conception d&apos;une campagne m&#xE9;dia et de plaidoyer continue visant &#xE0; renseigner les responsables des politiques sur les retomb&#xE9;es que les r&#xE9;formes fiscales propos&#xE9;es sont susceptibles d&apos;avoir sur les recettes et la sant&#xE9;. Le but est de donner plus de poids aux arguments techniques en faveur de la mise en oeuvre des nouvelles taxes sur le tabac.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action for Economic Reforms, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action for Economic Reforms, Inc.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-17" type="2"></activity-date>
  <activity-date iso-date="2013-05-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">90200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action for Economic Reforms, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">83900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action for Economic Reforms, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">6300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action for Economic Reforms, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
