<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106817-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strategies to Improve the Quality of Health Care - Learning from Experiences in Uruguay and Chile</narrative>
   <narrative xml:lang="FR">Strat&#xE9;gies d&apos;am&#xE9;lioration de la qualit&#xE9; des services de sant&#xE9; - tirer des enseignements des exp&#xE9;riences v&#xE9;cues en Uruguay et au Chili</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Improving access to primary health care and the quality of services in Latin American countries is urgently needed to address high health inequities in the region. Lessons learned from two successful campaigns promoting maternal and child health in Chile and Uruguay could provide insights for further health reforms and improved service delivery across the region.  

Better access to primary health care and service delivery in Latin America is urgently needed to address high health inequities in the region. This involves implementing reforms, such as those undertaken in Uruguay and Chile where programs such as &quot;Good food and nutrition practices&quot; and &quot;Chile grows with you&quot; focused on improving maternal and child primary healthcare.&quot; 

This research aims to identify and share those programs&apos; success factors. Researchers in each country will examine how the programs addressed maternal and child health, focusing on their design and implementation. Teams will also conduct a comparative analysis of the framework guiding their respective policies and systems. 

Results will be disseminated at regional and national levels, encouraging reflection and discussion among various stakeholders. Findings will also inform program development and policy-making for greater health equity in the region. Two universities are working with a team of researchers that includes graduate level students in Chile and Uruguay.

Expected outcomes include reports that will be shared widely in hopes of scaling up the programs, and making any needed refinements to the reforms in Uruguay and Chile. Better collaboration among researchers and decision-makers within and between both countries is also expected. This will help build capacity for and raise interest in this kind of research.</narrative>
   <narrative xml:lang="FR">Un meilleur acc&#xE8;s aux soins de sant&#xE9; primaires et une prestation am&#xE9;lior&#xE9;e des services dans les pays d&apos;Am&#xE9;rique latine sont requis de toute urgence afin de rem&#xE9;dier aux grandes in&#xE9;galit&#xE9;s en mati&#xE8;re de sant&#xE9; dans la r&#xE9;gion. Il convient, pour ce faire, de mettre en oeuvre des r&#xE9;formes semblables &#xE0; celles entreprises en Uruguay et au Chili qui ont donn&#xE9; lieu &#xE0; la cr&#xE9;ation de programmes comme Buenas Practicas de Alimentaci&#xF3;n y Nutrici&#xF3;n (bonnes pratiques en mati&#xE8;re d&apos;alimentation et de nutrition) et Chile Crece Contigo (le Chili grandit avec toi), qui visaient l&apos;am&#xE9;lioration des soins de sant&#xE9; primaires pour les m&#xE8;res et les enfants. Les enseignements tir&#xE9;s de ces deux campagnes r&#xE9;ussies de sensibilisation &#xE0; la sant&#xE9; maternelle et infantile pourraient servir pour d&apos;autres r&#xE9;formes de la sant&#xE9; et l&apos;am&#xE9;lioration de la qualit&#xE9; des services dans toute la r&#xE9;gion.

Ainsi, ce projet de recherche vise &#xE0; d&#xE9;gager les facteurs qui ont contribu&#xE9; au succ&#xE8;s de ces programmes et &#xE0; les faire conna&#xEE;tre. Les chercheurs de chacun des pays s&apos;int&#xE9;resseront &#xE0; la fa&#xE7;on dont les programmes ont abord&#xE9; la sant&#xE9; maternelle et infantile, en accordant une attention particuli&#xE8;re &#xE0; leur conception et &#xE0; leur mise en oeuvre. Les &#xE9;quipes r&#xE9;aliseront &#xE9;galement une analyse comparative du cadre servant &#xE0; orienter les politiques et les syst&#xE8;mes dans leur pays respectif. 

Les constatations seront communiqu&#xE9;es &#xE0; l&apos;&#xE9;chelle nationale et r&#xE9;gionale de sorte &#xE0; susciter la r&#xE9;flexion des diff&#xE9;rentes parties prenantes et &#xE0; stimuler la discussion entre celles-ci. Les constatations &#xE9;claireront en outre l&apos;&#xE9;laboration de programmes et de politiques en vue d&apos;assurer une plus grande &#xE9;quit&#xE9; en sant&#xE9; dans la r&#xE9;gion. Deux universit&#xE9;s collaborent avec une &#xE9;quipe de chercheurs, &#xE0; laquelle se sont joints des &#xE9;tudiants des cycles sup&#xE9;rieurs de l&apos;Uruguay et du Chili.

Les incidences attendues sont, entre autres, des rapports qui seront diffus&#xE9;s largement dans l&apos;espoir que les programmes puissent passer &#xE0; grande &#xE9;chelle et des bonifications qui seront apport&#xE9;es aux r&#xE9;formes en Uruguay et au Chili, si besoin est. On s&apos;attend, de plus, &#xE0; une meilleure collaboration entre les chercheurs et les d&#xE9;cideurs au sein de ces deux pays et entre ceux-ci, ce qui contribuera &#xE0; renforcer les capacit&#xE9;s pour ce genre de recherche et &#xE0; susciter un int&#xE9;r&#xEA;t &#xE0; son &#xE9;gard.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-10" type="2"></activity-date>
  <activity-date iso-date="2014-09-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CL" percentage="50"></recipient-country>
  <recipient-country code="UY" percentage="50"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">89900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">36300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">47305</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">-4620.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Manuel P&#xE9;rez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
