<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107798-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring the Opportunities of Open Data and Open Parliaments: A Conference for Canadian and Caribbean Parliamentarians</narrative>
   <narrative xml:lang="FR">&#xC9;tudier les possibilit&#xE9;s offertes par les donn&#xE9;es ouvertes et les parlements ouverts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le fait de rendre les donn&#xE9;es gouvernementales ouvertes et accessibles gratuitement au grand public contribue &#xE0; am&#xE9;liorer les services publics et &#xE0; inspirer une plus grande confiance aux citoyens. Ce projet offrira du financement &#xE0; l&apos;Institut sur la gouvernance, un organisme sans but lucratif canadien, en vue d&apos;organiser une conf&#xE9;rence destin&#xE9;e aux repr&#xE9;sentants des gouvernements carib&#xE9;ens et canadien. L&apos;objectif de la conf&#xE9;rence consistera &#xE0; sensibiliser les gens aux solutions num&#xE9;riques et aux possibilit&#xE9;s qu&apos;elles offrent en mati&#xE8;re d&apos;ouverture et de r&#xE9;activit&#xE9;.

Donn&#xE9;es ouvertes et acc&#xE8;s ouvert
Des analystes de donn&#xE9;es et des d&#xE9;veloppeurs en TI des Cara&#xEF;bes et du Canada am&#xE9;liorent la prestation des services publics en transformant des donn&#xE9;es gouvernementales portant sur l&apos;&#xE9;ducation, la sant&#xE9; et la criminalit&#xE9; en applications Web et mobiles. Cela replace la d&#xE9;mocratie entre les mains de chaque citoyen et pourrait permettre d&apos;am&#xE9;liorer les temps d&apos;attente pour les services, de cerner les zones qui ont besoin de services am&#xE9;lior&#xE9;s ou d&apos;une action politique particuli&#xE8;re, et de mettre en relation de fa&#xE7;on plus significative les citoyens avec les responsables et les fonctionnaires locaux.

Du point de vue des parlements, la publication des d&#xE9;cisions l&#xE9;gislatives peut am&#xE9;liorer la compr&#xE9;hension qu&apos;a le grand public des processus l&#xE9;gislatifs, rehausser la transparence et accro&#xEE;tre la confiance et la responsabilit&#xE9;. Ces exemples d&#xE9;montrent la mani&#xE8;re dont les applications num&#xE9;riques qui utilisent des donn&#xE9;es ouvertes peuvent aider les gouvernements, les entreprises et les organisations &#xE0; transmettre au public des volumes consid&#xE9;rables d&apos;information. Les donn&#xE9;es peuvent &#xEA;tre utilis&#xE9;es et r&#xE9;utilis&#xE9;es &#xE0; diverses fins sociales et &#xE9;conomiques par un grand nombre de personnes et de groupes d&apos;int&#xE9;r&#xEA;t public. Les donn&#xE9;es ouvertes produisent de la valeur &#xE9;conomique et contribuent &#xE0; favoriser l&apos;engagement civique.

Un gouvernement r&#xE9;actif et responsable
Pour tirer parti des innovations afin de rendre les gouvernements plus ouverts et r&#xE9;actifs, il faut de nouvelles comp&#xE9;tences, du savoir-faire technique et un changement dans les approches de prestation de services et d&apos;&#xE9;laboration des politiques. Ces changements n&#xE9;cessitent du leadership et une orientation politiques. De nombreux parlementaires se montrent enthousiastes au sujet des possibilit&#xE9;s offertes par les donn&#xE9;es et le gouvernement ouverts, mais ne savent pas comment &#xE9;laborer et mettre en oeuvre des programmes ouverts. 

&#xC0; propos de la conf&#xE9;rence
La conf&#xE9;rence se tiendra &#xE0; Ottawa les 27 et 28 avril 2015. Parmi les participants figureront des repr&#xE9;sentants parlementaires du Canada et de trois pays des Cara&#xEF;bes, ainsi que des experts du gouvernement ouvert et des donn&#xE9;es ouvertes. 

La conf&#xE9;rence mettra l&apos;accent sur les trois questions cl&#xE9;s suivantes :
- les d&#xE9;veloppements r&#xE9;cents en mati&#xE8;re de parlement ouvert et les progr&#xE8;s accomplis en vue d&apos;engager plus compl&#xE8;tement les citoyens dans le processus d&#xE9;mocratique;
- l&apos;utilisation des donn&#xE9;es ouvertes par des entrepreneurs pour stimuler la croissance, et par la soci&#xE9;t&#xE9; civile pour faire avancer la d&#xE9;mocratie;
- le r&#xF4;le des parlementaires en vue de promouvoir activement des pratiques parlementaires plus ouvertes et d&apos;encourager l&apos;utilisation plus importante des donn&#xE9;es ouvertes.

De nombreux d&#xE9;bats sur la valeur de l&apos;ouverture parlementaire mettront l&apos;accent sur les constatations de recherche provenant des &#xE9;tudes de cas effectu&#xE9;es par le CRDI dans trois pays des Cara&#xEF;bes.

L&apos;&#xE9;quipe du projet r&#xE9;digera deux rapports sur la conf&#xE9;rence, qui rendront compte des possibilit&#xE9;s offertes par les solutions num&#xE9;riques pour promouvoir une ouverture et une r&#xE9;activit&#xE9; accrues dans les Cara&#xEF;bes et au Canada.

Le rapport sommaire de la conf&#xE9;rence sera transmis aux organisateurs de la troisi&#xE8;me conf&#xE9;rence internationale sur les donn&#xE9;es ouvertes, qui se tiendra &#xE0; Ottawa les 28 et 29 mai 2015 sur le th&#xE8;me &#xAB; Faciliter la r&#xE9;volution des donn&#xE9;es &#xBB;. La conf&#xE9;rence est organis&#xE9;e conjointement par le gouvernement du Canada (par l&apos;entremise du CRDI, d&apos;Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada et du Secr&#xE9;tariat du Conseil du Tr&#xE9;sor du Canada) et par la Banque mondiale.</narrative>
   <narrative xml:lang="EN">Making government data open and freely available to the public is helping to improve public services and instill greater trust in citizens. This project will provide funds to the Institute on Governance, a Canadian non-profit, to hold a conference for Caribbean and Canadian government officials. Its goal will be to increase awareness of digital solutions and the potential they offer to foster greater openness and responsiveness.

Open data, open access
Data analysts and IT developers in the Caribbean and Canada are improving the delivery of public services by transforming government data on education, health, and crime into Web and mobile applications. This puts democracy in the hands of every citizen and has the potential to improve service wait times, pinpoint areas needing improved services or specific policy action, and connect citizens in more meaningful ways with local officials and public servants.

For parliaments, releasing legislative decisions can improve the public&apos;s understanding of legislative processes, enhance transparency, and increase trust and accountability. These examples showcase how digital applications using open data can help governments, businesses, and organizations share huge amounts of information with the public. The data can be used and re-used for a variety of social and economic purposes by a number of different people and public interests. Open data creates economic value and helps to foster greater civic engagement.

Responsive, accountable government
Capitalizing on innovations to make governments more open and responsive requires new skills, technological know-how, and a shift in service delivery and policy-making approaches. These changes require political leadership and guidance. Many parliamentarians are excited by the possibilities of open data and government, but do not know how to develop and implement open agendas. 

About the conference
The conference will take place in Ottawa April 27-28, 2015. Participants will include parliamentary representatives from Canada and three Caribbean countries, as well as experts on open government and open data. 

The conference will focus on three key issues:
-Recent developments in open parliament and its progress in engaging citizens more fully in the democratic process
-The use of open data by entrepreneurs to stimulate growth and by civil society to advance democracy
-Parliamentarians&apos; scope to actively promote more open parliamentary practices and encourage greater use of open data

Many of the discussions about the value of parliamentary openness will focus on research findings from IDRC case studies conducted in three Caribbean countries.

The project team will produce two conference reports that document the potential of digital solutions to foster greater openness and responsiveness in the Caribbean and Canada.

The conference&apos;s summary report will be forwarded to the organizers of the 3rd International Open Data Conference on the topic of &quot;Enabling the Data Revolution,&quot; which will be held in Ottawa May 28-29, 2015. The Government of Canada is organizing the conference (through IDRC, Foreign Affairs, Trade and Development Canada, and the Treasury Board of Canada Secretariat) with the World Bank.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Institute on Governance</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Institute on Governance</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-06" type="2"></activity-date>
  <activity-date iso-date="2015-09-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XH" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">58270</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute on Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">54170</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute on Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">1872</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute on Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
