<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108180-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluating New Chilean National Regulations on the Food Supply</narrative>
   <narrative xml:lang="FR">&#xC9;valuer la nouvelle r&#xE9;glementation nationale du Chili sur l&apos;approvisionnement alimentaire</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Chili, la croissance &#xE9;conomique a &#xE9;t&#xE9; accompagn&#xE9;e d&apos;une augmentation de la consommation d&apos;aliments ultra transform&#xE9;s et d&apos;aliments riches en sucres raffin&#xE9;s, graisses satur&#xE9;es et sel. En 2007, plus de la moiti&#xE9; du total des achats alimentaires relevait de cette cat&#xE9;gorie, les m&#xE9;nages &#xE0; faible revenu d&#xE9;pensant plus de 68 % de leur budget alimentaire en aliments transform&#xE9;s. Des liens avec l&apos;augmentation de l&apos;ob&#xE9;sit&#xE9; pour les deux sexes et dans les diff&#xE9;rents groupes d&apos;&#xE2;ge ont &#xE9;t&#xE9; &#xE9;tablis. En 2010, l&apos;ob&#xE9;sit&#xE9; chez les adultes avait atteint 67 %, alors que les diab&#xE8;tes de type 2 &#xE9;taient pass&#xE9;s de 6 &#xE0; 9 %. Des tendances similaires en mati&#xE8;re d&apos;ob&#xE9;sit&#xE9; ont &#xE9;t&#xE9; observ&#xE9;es chez les enfants des &#xE9;coles primaires publiques.

En r&#xE9;action &#xE0; cette situation, le gouvernement chilien a adopt&#xE9; des r&#xE8;glements visant &#xE0; am&#xE9;liorer la consommation alimentaire de la population. Une taxe de 8 % sur les boissons sucr&#xE9;es a &#xE9;t&#xE9; introduite en 2014 et sera suivie en 2016 par la mise en place d&apos;&#xE9;tiquettes d&apos;avertissement sur le devant des emballages et par des mesures de contr&#xF4;le du marketing alimentaire pour les &#xE9;missions t&#xE9;l&#xE9;vis&#xE9;es regard&#xE9;es par les enfants; les r&#xE8;glements deviendront de plus en plus stricts au cours des trois prochaines ann&#xE9;es. Cette mise en oeuvre &#xE9;chelonn&#xE9;e fournit une occasion id&#xE9;ale d&apos;&#xE9;valuer l&apos;incidence de ces r&#xE8;glements. 

Le but ultime de ce projet est de comprendre en quoi ces politiques ont une incidence sur l&apos;achat et la consommation d&apos;aliments et de boissons emball&#xE9;s r&#xE9;glement&#xE9;s et non r&#xE9;glement&#xE9;s. Cela comprend le virage &#xE0; des aliments frais et transform&#xE9;s de fa&#xE7;on minime au d&#xE9;triment d&apos;aliments ultra transform&#xE9;s et de boissons sucr&#xE9;es. 

La recherche &#xE9;tablira la r&#xE9;f&#xE9;rence et une ann&#xE9;e de donn&#xE9;es sur l&apos;exposition au marketing li&#xE9; aux aliments et les comportements en d&#xE9;coulant, ainsi que sur la consommation alimentaire d&apos;une nouvelle cohorte d&apos;enfants de quatre ans et d&apos;une cohorte existante d&apos;enfants de 12 ans issus de familles &#xE0; revenu faible et moyen. La perception et le comportement des m&#xE8;res relativement aux r&#xE8;glements seront &#xE9;galement &#xE9;valu&#xE9;s. Le projet pr&#xE9;parera le terrain pour une &#xE9;valuation plus approfondie et &#xE0; plus long terme visant &#xE0; guider l&apos;application continue et future de taxes et r&#xE8;glements li&#xE9;s aux aliments. Il &#xE9;clairera d&apos;autres gouvernements d&apos;Am&#xE9;rique latine qui envisagent des approches similaires. Le CRDI travaille sur ce projet en partenariat avec la Corporacti&#xF3;n para Apoyo de la Investigaci&#xF3;n Cientifica en Nutrici&#xF3;n.</narrative>
   <narrative xml:lang="EN">In Chile, economic growth has been accompanied by higher consumption of ultra-processed foods and foods high in refined sugars, saturated fats, and salt. More than half of total food purchases in 2007 were in this category, with low-income households spending some 68% of their food budgets on processed foods. Links to increased obesity across gender and age groups have been established. By 2010, obesity in adults had reached 67%, while type 2 diabetes increased from 6% to 9%. Similar trends in obesity were observed in children from primary public schools.

In response to the situation, the Chilean government passed a series of regulations to improve the dietary intake of the population. An 8% tax on sugar-sweetened beverages was introduced in 2014, to be followed in 2016 by front-of-package warning labels and food marketing controls for television shows watched by children, with regulations becoming increasingly stringent over the next three years. This staggered implementation provides an ideal opportunity to assess the impact of these regulations. 

The overarching goal of this project is to understand how these policy interventions affect purchase and consumption of both regulated and non-regulated packaged foods and beverages. This includes the shift away from ultra-processed food and sugar-sweetened beverages toward fresh and minimally processed foods. 

The research will provide a baseline and one year of data on food-related marketing exposure and attitudes, as well as on dietary intake for a new cohort of 4-year-old children, as well as an existing cohort of 12-year-olds from low- and middle-income families. Perceptions and attitudes of mothers toward the regulations will also be assessed. The project will lay the groundwork for a more extensive and longer-term evaluation to guide implementation of ongoing and future food-related taxes and regulations. It will inform other Latin American governments considering similar approaches. IDRC is partnering with the Corporacti&#xF3;n para Apoyo de la Investigaci&#xF3;n Cientifica en Nutrici&#xF3;n on this project.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Corporaci&#xF3;n para Apoyo de la Investigaci&#xF3;n Cientifica en Nutrici&#xF3;n</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad de Chile</narrative>
   <narrative xml:lang="EN">University of Chile</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-20" type="2"></activity-date>
  <activity-date iso-date="2018-01-20" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CL" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">298910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n para Apoyo de la Investigaci&#xF3;n Cientifica en Nutrici&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">70340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n para Apoyo de la Investigaci&#xF3;n Cientifica en Nutrici&#xF3;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
