<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106762-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration des tribunaux du travail au Mexique : le cas de Cuautitl&#xE1;n</narrative>
   <narrative xml:lang="EN">Improving Labour Courts in Mexico: The Case of Cuautitlan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En raison de la d&#xE9;su&#xE9;tude et de l&apos;inefficacit&#xE9; des lois et des tribunaux du travail au Mexique, il est difficile pour les travailleurs de r&#xE9;soudre leurs conflits de travail et d&apos;obtenir une indemnisation. 

M&#xEA;me si le Mexique s&apos;est remis de son ralentissement &#xE9;conomique de 2009, le march&#xE9; du travail n&apos;a pas encore retrouv&#xE9; son &#xE9;tat ant&#xE9;rieur. &#xC0; l&apos;&#xE9;chelle nationale, le taux de ch&#xF4;mage officiel est de 5 %, ce qui est l&#xE9;g&#xE8;rement inf&#xE9;rieur au taux de 2009. Les nouveaux emplois ne sont pas aussi bons que ceux qui ont &#xE9;t&#xE9; perdus pendant la r&#xE9;cession. 

Traditionnellement, les r&#xE8;glements sur le travail qui s&apos;appliquent au Mexique s&apos;appuient sur la Constitution de 1917 et sur la l&#xE9;gislation du travail f&#xE9;d&#xE9;rale. Tous les travailleurs du pays sont prot&#xE9;g&#xE9;s par les r&#xE8;gles qui r&#xE9;gissent les conditions de travail, les contrats de travail, le salaire minimum, les avantages sociaux et les activit&#xE9;s syndicales. Si ces r&#xE8;gles sont viol&#xE9;es, les travailleurs ont le droit d&apos;intenter une poursuite devant les tribunaux du travail. Ces tribunaux, connus sous le nom de juntas, sont toutefois devenus un obstacle en soi. 

Parmi tous les travailleurs qui s&apos;y adressent et obtiennent une indemnisation (le montant de celle-ci &#xE9;tant normalement 20 % inf&#xE9;rieur &#xE0; ce qui &#xE9;tait demand&#xE9;), moins de la moiti&#xE9; la re&#xE7;oivent. Pire encore, les frais juridiques qu&apos;ils ont &#xE0; payer tendent &#xE0; &#xE9;quivaloir &#xE0; la moiti&#xE9; de toute indemnisation re&#xE7;ue. 

Ce projet de recherche dirig&#xE9; par l&apos;Instituto Tecnol&#xF3;gico de M&#xE9;xico s&apos;int&#xE9;ressera au contexte juridique du pays et aux proc&#xE9;dures administratives li&#xE9;es aux d&#xE9;cisions et aux avis qui constituent des entraves &#xE0; la justice pour les travailleurs mexicains. Dans une &#xE9;tude de cas portant sur un important tribunal de l&apos;&#xC9;tat de Mexico, &#xE0; Cuautitl&#xE1;n, les chercheurs se pencheront sur deux proc&#xE9;dures qui, selon eux, pourraient permettre de d&#xE9;terminer les politiques les plus appropri&#xE9;es : 1) l&apos;am&#xE9;lioration du traitement des d&#xE9;cisions pour r&#xE9;duire les erreurs de saisie et 2) l&apos;am&#xE9;lioration des processus d&apos;avis. 

La recherche &#xE9;tudiera les effets de deux interventions : la correction des erreurs de saisie et la mise sur pied de programmes de formation sur le lieu de travail pour les greffiers. On s&apos;attend &#xE9;galement &#xE0; ce que les r&#xE9;sultats guident le fonctionnement d&apos;autres tribunaux du Mexique et d&apos;ailleurs en Am&#xE9;rique latine.</narrative>
   <narrative xml:lang="EN">Outdated and inefficient labour laws and courts make it difficult for workers in Mexico to resolve labour disputes and secure compensation. 

Although Mexico has rebounded from its 2009 slump, the country&apos;s labour market has yet to return to its pre-recession state. Nationally, the official unemployment rate is 5%, only slightly lower than in 2009. Newly created jobs are not as good as those jobs lost during the downturn. 

Traditionally, labour regulations in Mexico are based on the Mexican Constitution of 1917 and Mexico&apos;s Federal Labour Law. All Mexican workers enjoy protection thanks to rules that govern working conditions, labour contracts, minimum wages, employee benefits, and union activity. If the rules are violated, workers have the right to file suit in the labour courts. However, labour courts, known as juntas, have become an obstacle in themselves. 

Of all workers who go to court and obtain compensation from the court (usually 20% less than what they requested), less than half end up receiving the compensation awarded by the courts. Even worse, the workers&apos; legal costs tend to represent half of any compensation received. 

Research led by the Instituto Tecnol&#xF3;gico de M&#xE9;xico focuses on the country&apos;s legal environment and aims to address the administrative procedures related to rulings and notifications that impede justice for Mexican workers. In a case study of a large court in Cuautitlan in the State of Mexico, researchers will examine two procedures that they believe will shed light on what policy options could work best: (1) improved processing of decisions to reduce clerical errors; and (2) improved notification processes. 

The research will examine the effects of two interventions: correcting clerical errors and providing on-the-job training to court clerks. Research results are also expected to inform the operations of other Mexican courts, as well as courts elsewhere in Latin America.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-16" type="2"></activity-date>
  <activity-date iso-date="2014-03-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">191300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">98900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">79000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">11777</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico Aut&#xF3;nomo de M&#xE9;xico</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
