<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106954-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Hausse des taxes sur le tabac et politiques de lutte antitabac au Br&#xE9;sil, au Mexique et en Uruguay</narrative>
   <narrative xml:lang="EN">Tobacco Taxes and Tobacco Control Policies in Brazil, Mexico, and Uruguay</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans de nombreux pays d&apos;Am&#xE9;rique latine, les taux de tabagisme sont &#xE9;lev&#xE9;s chez les gar&#xE7;ons, les filles, les hommes et les femmes. Toutefois, la recherche ne s&apos;est pas encore pench&#xE9;e sur les diff&#xE9;rences entre les taux de tabagisme au sein des groupes &#xE0; revenus faibles et &#xE0; revenus &#xE9;lev&#xE9;s dans des pays &#xE0; revenu interm&#xE9;diaire tels que le Br&#xE9;sil, le Mexique et l&apos;Uruguay. Par ailleurs, les &#xE9;tudes existantes sur les effets des taxes sur le tabac sont fond&#xE9;es sur l&apos;&quot; &#xE9;lasticit&#xE9; de la demande en fonction du prix &quot;, une mesure qui indique l&apos;&#xE9;volution de la demande globale de cigarettes en r&#xE9;action &#xE0; une modification des prix, mais qui ne tient pas compte des effets d&apos;une augmentation des taxes sur la r&#xE9;partition des revenus.

Cette recherche portera sur le Br&#xE9;sil, le Mexique et l&apos;Uruguay; elle constituera une &#xE9;tude de cas multipays pour l&apos;Am&#xE9;rique latine. On a retenu ces pays parce qu&apos;ils mettent en oeuvre des politiques de lutte antitabac relativement avanc&#xE9;es et qu&apos;ils disposent de donn&#xE9;es - tir&#xE9;es essentiellement de l&apos;enqu&#xEA;te mondiale sur le tabagisme chez les adultes (Global Adult Tobacco Survey, GATS). On trouve aussi dans ces pays des chercheurs sp&#xE9;cialis&#xE9;s dans la lutte antitabac qui sont en mesure de mettre ces donn&#xE9;es &#xE0; profit.

&#xC0; l&apos;aide d&apos;une m&#xE9;thodologie commune, les &#xE9;quipes de recherche des trois pays &#xE9;valueront ce qui suit :
- l&apos;&#xE9;volution des in&#xE9;galit&#xE9;s associ&#xE9;es au tabagisme;
- les r&#xE9;percussions globales des taxes et des autres politiques de lutte antitabac sur la consommation par habitant;
- les diff&#xE9;rentes &#xE9;lasticit&#xE9;s de la demande en fonction du prix selon les groupes &#xE9;conomiques et sociaux (en faisant place &#xE0; une analyse des effets des taxes sur la r&#xE9;partition des revenus);
- la fa&#xE7;on dont les autres politiques de lutte antitabac influent sur l&apos;usage du tabac chez les divers groupes de fumeurs.

Les chercheurs d&#xE9;criront en d&#xE9;tail les in&#xE9;galit&#xE9;s associ&#xE9;es au tabagisme et les interventions de lutte antitabac au cours des dix derni&#xE8;res ann&#xE9;es, en se concentrant sur les politiques fiscales. Ils utiliseront aussi des mod&#xE8;les &#xE9;conom&#xE9;triques de la demande pour d&#xE9;terminer les sc&#xE9;narios de consommation par adulte lorsqu&apos;aucune mesure de lutte antitabac n&apos;a &#xE9;t&#xE9; mise en oeuvre.

Les r&#xE9;sultats de la recherche viendront appuyer le plaidoyer en faveur de l&apos;adoption de politiques fiscales pour la lutte antitabac. Les constatations seront communiqu&#xE9;es &#xE0; des responsables des politiques et &#xE0; des intervenants ainsi qu&apos;aux membres du groupe de travail de la Convention-cadre de l&apos;OMS pour la lutte antitabac afin d&apos;&#xE9;clairer leurs travaux. La recherche permettra aussi aux administrations locales et aux organisations internationales du domaine de la sant&#xE9; de disposer de pr&#xE9;cieuses donn&#xE9;es probantes sur les effets des taxes sur le tabac sur les groupes les plus vuln&#xE9;rables dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire.</narrative>
   <narrative xml:lang="EN">Tobacco use in many Latin American countries is high among  boys, girls, men, and women. However, research has yet to explore differences in cigarette smoking rates between lower- and higher-income groups in middle-income countries such as Brazil, Mexico, and Uruguay. Meanwhile, existing studies on the impact of tobacco taxes are based on average &quot;price elasticity of demand,&quot; a measure that shows how overall demand for cigarettes shifts in response to a change in price but ignores the income distribution effects of raising taxes. 

This research will focus on Brazil, Mexico, and Uruguay as a multi-country case study for Latin America. These countries were selected because they have relatively advanced tobacco control policies and have available data - primarily the Global Adult Tobacco Survey (GATS). These countries also have tobacco control researchers with the capacity to work with this data. 

Using a common methodology, research teams in the three countries will evaluate 
-the evolution of smoking inequalities;
-the broad impact of tax and other tobacco control policies on per capita consumption;
-the different price elasticities according to economic and social groups, allowing for the discussion of the income distribution effect of taxes; and
-how other tobacco control policies affect smoking behaviours of different groups of smokers

Researchers  will describe in detail smoking inequalities and tobacco control interventions of the past decade, especially fiscal policies. They will also use econometric demand models to determine scenarios of per adult consumption if no tobacco control measures had been employed. 

Research results will be used to support advocacy for tobacco tax policies. Findings will be sent to policymakers, stakeholders, and to members of the WHO Framework Convention on Tobacco Control (FCTC) Working Group (to inform their work. For local governments and international health organizations, the research will provide valuable evidence about the impact of tobacco taxes on the most vulnerable groups in lower- and middle-income countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-08-06" type="2"></activity-date>
  <activity-date iso-date="2014-04-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BR" percentage="34"></recipient-country>
  <recipient-country code="MX" percentage="33"></recipient-country>
  <recipient-country code="UY" percentage="33"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">125300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">16530</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">4122</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n, M&#xE9;xico, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
