<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106970-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Commission des Nations Unies sur les produits indispensables aux femmes et aux enfants</narrative>
   <narrative xml:lang="EN">United Nations Commission on Commodities for Women&apos;s and Children&apos;s Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il arrive trop souvent que les femmes et les enfants n&apos;aient pas acc&#xE8;s aux m&#xE9;dicaments peu co&#xFB;teux et tr&#xE8;s efficaces qui leur sont indispensables pour traiter des probl&#xE8;mes de sant&#xE9; importants tels que la pneumonie, la diarrh&#xE9;e et l&apos;h&#xE9;morragie post-partum. Produits hors de prix, pr&#xE9;parations inappropri&#xE9;es pour les enfants, cha&#xEE;nes d&apos;approvisionnement d&#xE9;ficientes, pouvoir de r&#xE9;glementation inad&#xE9;quat et manque d&apos;information sur les circonstances qui d&#xE9;terminent l&apos;utilisation des produits (comment, quand et pourquoi) sont parmi les obstacles.

L&apos;exp&#xE9;rience r&#xE9;cente d&#xE9;montre qu&apos;il est possible de surmonter ces obstacles, m&#xEA;me dans les collectivit&#xE9;s les plus d&#xE9;munies. S&apos;appuyant sur ces r&#xE9;ussites, l&apos;Organisation des Nations Unies a &#xE9;tabli la Commission sur les produits indispensables aux femmes et aux enfants afin d&apos;inciter &#xE0; poursuivre les efforts &#xE0; l&apos;&#xE9;chelle mondiale. La Commission repose sur la Strat&#xE9;gie mondiale pour la sant&#xE9; de la femme et de l&apos;enfant lanc&#xE9;e par l&apos;ONU en 2010, qui rel&#xE8;ve l&apos;urgence d&apos;accro&#xEE;tre l&apos;acc&#xE8;s aux m&#xE9;dicaments et autres produits m&#xE9;dicaux et d&apos;en assurer l&apos;utilisation appropri&#xE9;e afin de r&#xE9;aliser les objectifs du Mill&#xE9;naire pour le d&#xE9;veloppement associ&#xE9;s &#xE0; la sant&#xE9;.  

Ce projet aidera la Commission &#xE0; pr&#xE9;coniser aupr&#xE8;s des plus hautes instances l&apos;atteinte d&apos;un consensus sur les mesures &#xE0; prendre d&apos;urgence afin que les femmes et les enfants aient davantage acc&#xE8;s aux produits m&#xE9;dicaux indispensables et qu&apos;ils les utilisent. Plus pr&#xE9;cis&#xE9;ment, le CRDI soutiendra la participation de cinq commissaires venant de pays en d&#xE9;veloppement et ext&#xE9;rieurs &#xE0; l&apos;industrie. En outre, des chercheurs de pays du Sud r&#xE9;aliseront trois &#xE9;tudes de cas en vue d&apos;&#xE9;clairer les recommandations que formulera la Commission. Par ces &#xE9;tudes, ils analyseront les obstacles qui entravent la disponibilit&#xE9;, l&apos;abordabilit&#xE9;, l&apos;accessibilit&#xE9; et l&apos;utilisation judicieuse de certains produits essentiels et examineront des moyens d&apos;am&#xE9;liorer l&apos;acc&#xE8;s aux produits m&#xE9;dicaux destin&#xE9;s aux m&#xE8;res et aux nouveau-n&#xE9;s, dans un syst&#xE8;me de sant&#xE9; &#xE9;quitable.

Le soutien accord&#xE9; par le CRDI permettra d&apos;assurer la prise en compte des questions et des points de vue exprim&#xE9;s par les pays du Sud, ce qui se traduira par une meilleure compr&#xE9;hension des probl&#xE8;mes li&#xE9;s aux syst&#xE8;mes de sant&#xE9; et &#xE0; la gouvernance et &#xE0; l&apos;&#xE9;quit&#xE9; en sant&#xE9;, et par de meilleures solutions. Les &#xE9;tudes de cas et les recommandations de la Commission seront pr&#xE9;sent&#xE9;es et d&#xE9;fendues aupr&#xE8;s d&apos;instances de haut niveau notamment l&apos;ONU, l&apos;Union africaine et les r&#xE9;unions du G20. La collaboration avec de hauts responsables au sein des secteurs public et priv&#xE9; et la production de donn&#xE9;es probantes devraient faire en sorte que les connaissances techniques d&#xE9;bouchent sur une action politique.</narrative>
   <narrative xml:lang="EN">Too often, cost effective, high impact medicines - those that could address critical health problems such as pneumonia, diarrhea, and post-partum hemorrhage - don&apos;t reach the women and children who need them. Some of the things that stand in their way include products that are unaffordable, formulations that are not appropriate for children, weak supply chains, inadequate regulatory capacity, and poor awareness of how, why, and when to use the commodities. 

Recent experience shows that it is possible to overcome many of these barriers, even in the most deprived communities. Drawing on these successes, the United Nations has established the Commission on Life-Saving Commodities for Women and Children to champion the effort globally. The commission builds on the 2010 Global Strategy for Women&apos;s and Children&apos;s Health, which identified a pressing need for increased access to and appropriate use of medicines and other health commodities in order to achieve the health-related Millennium Development Goals.

This project supports the commission to advocate at the highest levels for building consensus on priority actions that increase women&apos;s and children&apos;s access and use of critical health commodities. Specifically, IDRC is supporting the participation of five non-industry commissioners from developing countries. The project will also support three country case studies conducted by Southern-based researchers that will inform the commission&apos;s recommendations. These studies will assess bottlenecks to availability, affordability, accessibility, and rational use of the selected essential commodities, giving attention to improving access to maternal and newborn health commodities within an equitable health system.  

IDRC&apos;s support will ensure that issues and viewpoints from these parts of the world are addressed and improve the understanding of and solutions for health systems, governance, and equity. The case studies and the commission&apos;s recommendations will be presented at high-level advocacy forums such as the UN, African Union, and G20 meetings.  By engaging with high-level officials in the public and private sectors and providing evidence, the project expects to translate technical knowledge into political action.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2013-12-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">265500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">132750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">132750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">-36050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fond des Nations Unies pour les enfants</narrative>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
