<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107584-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Building in Environmental Economics at the 5th World Congress of Environmental and Resource Economists</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s en &#xE9;conomie de l&apos;environnement au cinqui&#xE8;me Congr&#xE8;s mondial des &#xE9;conomistes de l&apos;environnement et des ressources naturelles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le cinqui&#xE8;me Congr&#xE8;s mondial des &#xE9;conomistes de l&apos;environnement et des ressources naturelles aura lieu &#xE0; l&apos;Universit&#xE9; technique d&apos;Istanbul, en Turquie, du 28 juin au 2 juillet 2014. 

Le pr&#xE9;sent projet subventionnera le congr&#xE8;s et, plus particuli&#xE8;rement,
- permettra &#xE0; des &#xE9;conomistes de l&apos;environnement financ&#xE9;s par le CRDI (et &#xE0; d&apos;autres chercheurs) appartenant aux r&#xE9;seaux d&apos;&#xE9;conomie de l&apos;environnement r&#xE9;gionaux de prendre part au congr&#xE8;s et d&apos;y pr&#xE9;senter leurs travaux;
- permettra &#xE0; ces personnes de se faire davantage conna&#xEE;tre en tant que chercheurs oeuvrant dans cet important domaine;
- financera la participation de ces personnes &#xE0; un cours de br&#xE8;ve dur&#xE9;e sur l&apos;&#xE9;conomie de l&apos;environnement offert juste avant le congr&#xE8;s;
- favorisera le r&#xE9;seautage entre les chercheurs, les praticiens et les responsables des politiques qui s&apos;int&#xE9;ressent &#xE0; des probl&#xE8;mes li&#xE9;s &#xE0; l&apos;&#xE9;conomie de l&apos;environnement et des ressources naturelles;
- encouragera la collaboration future dans le domaine &#xE0; l&apos;&#xE9;chelle mondiale.

Le congr&#xE8;s est organis&#xE9; conjointement par la North American Association of Environmental and Resource Economists et l&apos;European Association of Environmental and Resource Economists. Le dernier congr&#xE8;s s&apos;est tenu en 2010, &#xE0; Montr&#xE9;al, et a accueilli 1 000 participants; en plus des s&#xE9;ances pl&#xE9;ni&#xE8;res et des panels portant sur diff&#xE9;rents sujets en rapport avec l&apos;&#xE9;conomie de l&apos;environnement et des ressources naturelles, on y a pr&#xE9;sent&#xE9; plus de 800 articles scientifiques.

Ce projet favorisera
- la collaboration entre les r&#xE9;seaux r&#xE9;gionaux en mati&#xE8;re de formation et de recherche, en particulier celle portant sur des sujets de recherche plus avanc&#xE9;e; 
- l&apos;int&#xE9;gration des membres des r&#xE9;seaux r&#xE9;gionaux &#xE0; la communaut&#xE9; mondiale des &#xE9;conomistes de l&apos;environnement; 
- la recherche sur d&apos;importantes questions ayant trait aux politiques environnementales dans les pays en d&#xE9;veloppement qui requi&#xE8;rent que les &#xE9;conomistes de l&apos;environnement collaborent avec les &#xE9;cologistes et d&apos;autres sp&#xE9;cialistes en sciences naturelles.</narrative>
   <narrative xml:lang="EN">The 5th World Congress of Environmental and Resource Economists will be held at Istanbul Technical University in Turkey from June 28 to July 2, 2014. This project will provide funding for the congress. More specifically, it will:
-allow IDRC-supported environmental economists and other researchers from regional environmental economics networks to attend and present their work;
-increase their exposure as researchers in this important subject area;
-support their participation in a pre-conference short course on environmental economics;
-promote networking among researchers, practitioners, and policymakers working on the economics of environment and natural resource problems;
-encourage future global collaboration in the field.

The congress is a joint initiative of the North American Association of Environmental and Resource Economists and the European Association of Environmental and Resource Economists. The last congress, held in 2010 in Montreal, attracted 1,000 participants and featured more than 800 scientific papers, in addition to plenary and expert panels on environment and resource economics themes.

This project will help foster: 
-collaboration in training and research across regional networks, especially on more advanced research topics; 
-integration of members of regional networks into the global community of environmental economists; and, 
-research on important environmental policy issues in developing countries that require environmental economists to collaborate with ecologists and other natural scientists.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Royal Swedish Academy of Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Royal Swedish Academy of Sciences</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-16" type="2"></activity-date>
  <activity-date iso-date="2015-01-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="XA" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="XL" percentage="34" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">49200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Swedish Academy of Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">49200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Swedish Academy of Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
