<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107729-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La violence et l&apos;agression sexuelle : pr&#xE9;vention et protection des enfants</narrative>
   <narrative xml:lang="EN">Prevention and Protection of Children from Sexual Violence and Abuse</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India is home to the largest child population in the world. Despite the guarantees and rights given to them under the Indian Constitution, including a life of dignity that is free of discrimination, violence, and abuse, many children continue to face threats of sexual, physical, and emotional abuse. This project will address the problem by empowering local communities to create a violence-free environment for their children.

Sexual violence in Indian society
A recent Asian Centre for Human Rights report notes an alarming increase in reported rape cases against children in the decade from 2001 to 2011. National Crime Bureau (NCB) figures also show a similar increase in reported violent crimes against women and children. According to the report, the total crimes against women increased by 7.1% between 2010 and 2011. Rape shows an increase of 9.2%; 30% of these are child rape victims (about 11% under 14, and 19% between the ages of 14 and 18). 

Empowering children and families
This project addresses children&apos;s safety and security. It recognizes that there is a real need to make children, communities, and parents aware of the widespread nature of the abuse. It also empowers them with knowledge about their rights and responsibilities in mitigating sexual violence, giving children the childhood they deserve and that is enshrined in the constitution. 

The project will include a series of workshops on children&apos;s rights with the children and communities in Gujarat. The workshops will focus on abuse, its types, signs, symptoms, and prevention and protection strategies. The Peace and Equality Cell will co-lead the project with the Human Development and Research Centre of St. Xavier&apos;s Non-Formal Education Society. Both have an excellent track record of community-based work on child rights and women&apos;s rights in Gujarat. The workshops will equip participants with the knowledge and tools they need to report crimes of sexual violence and to access the support and legal services available to them under the existing legislation for most marginalized children.</narrative>
   <narrative xml:lang="FR">L&apos;Inde est le pays qui compte le plus grand nombre d&apos;enfants. Malgr&#xE9; les garanties et les droits dont ils jouissent en vertu de la constitution indienne, y compris le droit de vivre dans la dignit&#xE9;, sans discrimination, violence et agressions, de nombreux enfants sont encore menac&#xE9;s d&apos;agression sexuelle, physique et psychologique. Ce projet s&apos;attaquera &#xE0; ce probl&#xE8;me en donnant aux collectivit&#xE9;s locales les moyens de cr&#xE9;er un milieu libre de violence pour leurs enfants.

La violence sexuelle dans la soci&#xE9;t&#xE9; indienne 
Un rapport publi&#xE9; r&#xE9;cemment par l&apos;Asian Centre for Human Rights rel&#xE8;ve une augmentation alarmante du nombre de cas de viols d&apos;enfants de 2001 &#xE0; 2011. Les chiffres de l&apos;office national de statistiques sur la criminalit&#xE9; (National Crime Records Bureau) font aussi &#xE9;tat d&apos;une augmentation semblable des d&#xE9;clarations de crimes violents perp&#xE9;tr&#xE9;s contre des femmes et des enfants. Selon le rapport, le nombre total des crimes contre les femmes a augment&#xE9; de 7,1 % de 2010 &#xE0; 2011. Le nombre de viols affiche une augmentation de 9,2 %; 30 % de ces viols sont commis contre des enfants (11 % contre des enfants de moins de 14 ans et 19 % contre des enfants de 14 &#xE0; 18 ans).

L&apos;autonomisation des enfants et des familles
Ce projet porte sur la s&#xE9;curit&#xE9; des enfants. Il reconna&#xEE;t la n&#xE9;cessit&#xE9; de sensibiliser les enfants, les collectivit&#xE9;s et les parents au caract&#xE8;re g&#xE9;n&#xE9;ralis&#xE9; de l&apos;agression. Il leur fait aussi prendre conscience de leurs droits et de leurs responsabilit&#xE9;s en mati&#xE8;re d&apos;att&#xE9;nuation de la violence sexuelle afin que les enfants puissent jouir de l&apos;enfance qu&apos;ils m&#xE9;ritent et que leur garantit la constitution.

Le projet offrira aux enfants et aux collectivit&#xE9;s du Gujarat une s&#xE9;rie d&apos;ateliers sur les droits des enfants. Les ateliers porteront avant tout sur l&apos;agression, ses types, ses signes et ses sympt&#xF4;mes, ainsi que sur les strat&#xE9;gies de pr&#xE9;vention et de protection. La Peace and Equality Cell coanimera le projet avec le Human Development and Research Centre et la St. Xavier&apos;s Non-Formal Education Society. Ces deux groupes ont fait leurs preuves en mati&#xE8;re d&apos;interventions communautaires pour d&#xE9;fendre les droits des enfants et des femmes au Gujarat. Les ateliers permettront aux participants d&apos;acqu&#xE9;rir les connaissances et les outils dont ils ont besoin pour d&#xE9;noncer les crimes de violence sexuelle et pour avoir acc&#xE8;s au soutien et aux services juridiques auxquels ils ont droit en vertu des lois actuelles pour aider les enfants les plus marginalis&#xE9;s.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">[Director] for and on behalf of St. Xavier&apos;s Non-Formal Education Society</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">[Director] for and on behalf of St. Xavier&apos;s Non-Formal Education Society</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-26" type="2"></activity-date>
  <activity-date iso-date="2015-04-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">10700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">[Director] for and on behalf of St. Xavier&apos;s Non-Formal Education Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">9700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">[Director] for and on behalf of St. Xavier&apos;s Non-Formal Education Society</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
