<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107206-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Incidence des politiques en mati&#xE8;re de publicit&#xE9;, de taxes et d&apos;&#xE9;tablissement des prix sur la consommation d&apos;alcool (Argentine, Bolivie, Chili, P&#xE9;rou)</narrative>
   <narrative xml:lang="EN">The Impact of Price, Tax, and Advertising Policies on Alcohol Use in Argentina, Bolivia, Chile, and Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Alcohol consumption in the Americas comes at a considerable cost. In 2000, it accounted for approximately 5% of all deaths and 9.7% of all disability-adjusted life years (DALY) lost. DALY is a measure of overall disease burden expressed as the number of years lost as a result of poor health, disability, or early death. There is strong evidence that policies that increase the price of alcohol and address the volume of alcohol advertising are effective at reducing alcohol consumption. 

Despite a relatively large body of work, nearly all studies that have examined the impact of pricing, taxation, or advertising policies on alcohol use have been conducted using data from the United States or other high-income countries. A scoping review identified a single study conducted with data from Latin America. 

This research project will address that gap. It will examine the impact of pricing, taxation, and advertising policies on alcohol consumption, using individual- and household-level data and rigorous statistical methods, in four South American low- and middle-income countries: Argentina, Bolivia, Chile, and Peru. Researchers will link national survey data from a large number of existing datasets to price data obtained from national statistical agencies and market research organizations. It will also use self-reported prices and unit values, when available. 

The project will specifically aim to examine the following:

-impact of alcohol pricing, taxation, and advertising policies on alcohol onset
-impact of alcohol prices and taxes on the number of users vs. non-users and consumption
-influence of socio-economic status, gender, and age on the relationship between alcohol pricing, taxation, and advertising policies and alcohol use
-impact of tobacco prices on alcohol use.

The researchers will work with knowledge-transfer platform teams and decision-makers in Argentina, Bolivia, Chile, and Peru to design a tailored knowledge transfer and exchange strategy. The research will provide important evidence on the potential benefits and limitations of current tax and advertising strategies in the four countries.</narrative>
   <narrative xml:lang="FR">La consommation d&apos;alcool dans les Am&#xE9;riques s&apos;accompagne d&apos;un co&#xFB;t consid&#xE9;rable. En 2000, elle &#xE9;tait &#xE0; l&apos;origine de 5 % des d&#xE9;c&#xE8;s et de 9,7 % de la perte d&apos;ann&#xE9;es de vie corrig&#xE9;es de l&apos;incapacit&#xE9; (AVCI). Les AVCI repr&#xE9;sentent une mesure la charge de morbidit&#xE9; mondiale qui &#xE9;quivaut au nombre d&apos;ann&#xE9;es de vie perdues en raison d&apos;une mauvaise sant&#xE9;, d&apos;une incapacit&#xE9; ou d&apos;un d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9;. Les donn&#xE9;es probantes indiquent que les politiques visant &#xE0; augmenter le prix de l&apos;alcool et &#xE0; limiter la publicit&#xE9; au sujet des boissons alcoolis&#xE9;es parviennent &#xE0; r&#xE9;duire la consommation d&apos;alcool. 

Les recherches sont relativement nombreuses. Par contre, presque toutes les &#xE9;tudes qui ont port&#xE9; sur l&apos;incidence des politiques en mati&#xE8;re de publicit&#xE9;, de taxes et d&apos;&#xE9;tablissement des prix sur la consommation d&apos;alcool ont &#xE9;t&#xE9; men&#xE9;es &#xE0; partir de donn&#xE9;es provenant des &#xC9;tats-Unis ou d&apos;autres pays &#xE0; revenu &#xE9;lev&#xE9;. Une recension des &#xE9;crits n&apos;a permis de relever qu&apos;une seule &#xE9;tude fond&#xE9;e sur des donn&#xE9;es d&apos;Am&#xE9;rique latine.

Ce projet de recherche comblera cette lacune en examinant l&apos;incidence des politiques en mati&#xE8;re de publicit&#xE9;, de taxes et d&apos;&#xE9;tablissement des prix sur la consommation d&apos;alcool au moyen de donn&#xE9;es sur les particuliers et les m&#xE9;nages ainsi que des m&#xE9;thodes statistiques rigoureuses, et ce, dans quatre pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire d&apos;Am&#xE9;rique du Sud : l&apos;Argentine, la Bolivie, le Chili et le P&#xE9;rou. Les chercheurs mettront en correspondance les donn&#xE9;es issues d&apos;enqu&#xEA;tes nationales contenues dans un grand nombre d&apos;ensembles de donn&#xE9;es existants et les donn&#xE9;es sur les prix fournies par les bureaux de la statistique nationaux et des organismes d&apos;&#xE9;tudes de march&#xE9;. Ils se fonderont &#xE9;galement sur les prix et les valeurs unitaires autod&#xE9;clar&#xE9;s, lorsqu&apos;ils seront disponibles. 

Plus pr&#xE9;cis&#xE9;ment, le projet vise &#xE0; examiner les &#xE9;l&#xE9;ments suivants :

- l&apos;incidence des politiques en mati&#xE8;re de publicit&#xE9;, de taxes et d&apos;&#xE9;tablissement des prix sur le d&#xE9;but de la consommation d&apos;alcool;
- l&apos;incidence du prix et de la taxation de l&apos;alcool sur le nombre de consommateurs (par rapport au nombre de non-consommateurs) et sur la consommation;
- l&apos;incidence du statut socio&#xE9;conomique, du sexe et de l&apos;&#xE2;ge sur le rapport entre les politiques en mati&#xE8;re de publicit&#xE9;, de taxes et d&apos;&#xE9;tablissement des prix et la consommation d&apos;alcool;
- l&apos;incidence du prix des produits du tabac sur la consommation d&apos;alcool.

Les chercheurs collaboreront avec des d&#xE9;cideurs et des sp&#xE9;cialistes des plateformes de transfert des connaissances en Argentine, en Bolivie, au Chili et au P&#xE9;rou afin d&apos;&#xE9;laborer une strat&#xE9;gie de transfert et d&apos;&#xE9;change de connaissances sur mesure. La recherche fournira des donn&#xE9;es importantes sur les possibles avantages et limites des strat&#xE9;gies actuelles en mati&#xE8;re de taxes et de publicit&#xE9; dans les quatre pays cibl&#xE9;s.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-02-22" type="2"></activity-date>
  <activity-date iso-date="2016-08-22" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="25"></recipient-country>
  <recipient-country code="BO" percentage="25"></recipient-country>
  <recipient-country code="CL" percentage="25"></recipient-country>
  <recipient-country code="PE" percentage="25"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">251500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">11400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">93500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">34000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
