<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107257-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Breaking Down Barriers to Community Adaptation</narrative>
   <narrative xml:lang="FR">&#xC9;limination des obstacles &#xE0; l&apos;adaptation des collectivit&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Development research programs and projects designed to engage community members do not generally succeed in leaving behind lasting opportunities for positive responses to vulnerability in rural communities. Such projects often engage only a small group of people over a three- to four-year period. There is a need for researchers to develop and test innovative approaches to support the development of lasting community resources. These approaches must be replicable and develop human capital or skills that can be used across multiple sectors. 

This research support project will build on an earlier IDRC Ecohealth project, &quot;Vulnerability, Coping, and Adaptation in the Context of Climate Change and HIV/AIDS in South Africa.&quot; Its aim is to advance understanding of multiple interacting stressors, such as climate variability and HIV/AIDS, and their influence on capital assets, livelihood choices, vulnerability, and food security. It is being implemented in the municipalities of Emalahleni and Mbaashe, located  in Eastern Cape Province, South Africa. The findings will help inform and support community and municipal adaptation practices, development efforts, and regional and national policies. 

This project builds on previous efforts to break down barriers to community adaptation.  The research team is working with two social learning groups drawn from the two communities. These groups will serve two purposes:

-ensure that local voices and knowledge influence the research agenda
-provide an avenue for research results to be shared with the community. 

This approach will help the research team understand vulnerability by focusing on individual experiences using narrative methods and community meetings. It will also shed light on what people are doing individually, and as a community, to cope with vulnerability.

The project will focus on building capabilities by giving community members the support, knowledge, and skills they need to undertake their own problem solving, and to sustain it long after the research project is complete. The activity will include a problem-solving course to address the multiple challenges they encounter, such as HIV/AIDS, climate change, and food security. This will enable participants to take on the role of change agents and facilitators for community adaptation well into the future. 

Researchers will also develop a handbook for community use for future adaptation initiatives involving multiple stressors. The handbook will include the latest knowledge on social learning approaches. The handbook and the problem-solving course will strive to influence the ways in which development organizations, such as NGOs and government, engage communities on issues involving vulnerability.</narrative>
   <narrative xml:lang="FR">Les programmes et projets de recherche pour le d&#xE9;veloppement participatifs ne r&#xE9;ussissent g&#xE9;n&#xE9;ralement pas &#xE0; cr&#xE9;er des capacit&#xE9;s durables de lutte contre la vuln&#xE9;rabilit&#xE9; dans les collectivit&#xE9;s rurales. Le plus souvent, les projets mobilisent uniquement un petit groupe de personnes, sur une p&#xE9;riode de trois ou quatre ans. Il importe donc que les chercheurs &#xE9;laborent et mettent &#xE0; l&apos;essai des approches novatrices pour favoriser la cr&#xE9;ation de ressources durables dans les collectivit&#xE9;s. De telles approches doivent &#xEA;tre susceptibles d&apos;&#xEA;tre reproduites ailleurs et doivent permettre la constitution d&apos;un capital humain et l&apos;acquisition de comp&#xE9;tences transf&#xE9;rables dans d&apos;autres secteurs. 

Ce projet de soutien &#xE0; la recherche fait fond sur un projet pr&#xE9;c&#xE9;dent du programme &#xC9;COSANT&#xC9; du CRDI qui avait pour nom Vuln&#xE9;rabilit&#xE9; et adaptation face aux changements climatiques et au VIH/sida en Afrique du Sud. Il vise &#xE0; permettre de mieux comprendre l&apos;interaction entre plusieurs facteurs aggravants comme la variabilit&#xE9; climatique et le VIH/sida, et leur incidence sur les immobilisations, les moyens de subsistance, la vuln&#xE9;rabilit&#xE9; et la s&#xE9;curit&#xE9; alimentaire. Le projet est mis en oeuvre dans les municipalit&#xE9;s d&apos;Emalahleni et de Mbaashe, dans la province du Cap-Oriental, en Afrique du Sud. Les constatations orienteront et appuieront les pratiques d&apos;adaptation &#xE0; l&apos;&#xE9;chelle communautaire et municipale, les initiatives de d&#xE9;veloppement ainsi que les politiques nationales et r&#xE9;gionales. 

Ce projet fait suite &#xE0; des travaux ant&#xE9;rieurs consacr&#xE9;s &#xE0; l&apos;abolition des obstacles &#xE0; l&apos;adaptation des collectivit&#xE9;s. L&apos;&#xE9;quipe de recherche collabore avec deux groupes d&apos;apprentissage social dans les deux collectivit&#xE9;s pr&#xE9;cit&#xE9;es. Ces groupes auront deux fonctions :

- faire en sorte que les points de vue et les connaissances locaux influent sur les priorit&#xE9;s de recherche;
- offrir une voie de transmission des r&#xE9;sultats de la recherche &#xE0; la collectivit&#xE9;. 

L&apos;&#xE9;quipe de recherche pourra ainsi mieux comprendre la vuln&#xE9;rabilit&#xE9; en mettant l&apos;accent sur les exp&#xE9;riences individuelles, au moyen de m&#xE9;thodes narratives et de rencontres communautaires. L&apos;approche permettra de faire la lumi&#xE8;re sur les moyens que prennent les habitants aussi bien individuellement qu&apos;ensemble, en tant que collectivit&#xE9;, pour composer avec la vuln&#xE9;rabilit&#xE9;.

L&apos;&#xE9;quipe du projet s&apos;emploiera &#xE0; renforcer les capacit&#xE9;s en procurant aux membres de la collectivit&#xE9; le soutien, les connaissances et les comp&#xE9;tences dont ils ont besoin pour &#xEA;tre en mesure d&apos;entreprendre par eux-m&#xEA;mes la r&#xE9;solution de probl&#xE8;mes, bien apr&#xE8;s la fin du projet. Un cours de r&#xE9;solution de probl&#xE8;mes leur sera offert pour les aider &#xE0; s&apos;attaquer aux multiples probl&#xE8;mes qui se posent &#xE0; eux, dont le VIH/sida, les changements climatiques et l&apos;ins&#xE9;curit&#xE9; alimentaire. Les participants pourront par la suite jouer le r&#xF4;le d&apos;agents du changement et de facilitateurs en mati&#xE8;re d&apos;adaptation de la collectivit&#xE9;.

Les chercheurs produiront &#xE9;galement un guide auquel la collectivit&#xE9; pourra se r&#xE9;f&#xE9;rer dans le cadre de futures initiatives d&apos;adaptation lorsque multiples facteurs aggravants seront en jeu. Le document abordera les derni&#xE8;res avanc&#xE9;es en mati&#xE8;re d&apos;apprentissage social. Par ce guide et ce cours de r&#xE9;solution de probl&#xE8;mes, on vise &#xE0; influencer la mani&#xE8;re dont les organismes de d&#xE9;veloppement, comme les ONG et les acteurs gouvernementaux, mobilisent les collectivit&#xE9;s autour des questions de vuln&#xE9;rabilit&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Rhodes University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Rhodes University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-21" type="2"></activity-date>
  <activity-date iso-date="2014-03-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">22800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rhodes University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">21660</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rhodes University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
