<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107003-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier de planification en vue d&apos;un programme d&apos;&#xE9;tudes sup&#xE9;rieures sur la gestion int&#xE9;gr&#xE9;e des ressources en eau en Asie du Sud</narrative>
   <narrative xml:lang="EN">Planning Workshop for a South Asian Post-Graduate Program in Integrated Water Resource Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In response to mounting problems around water resources, many South Asian countries are instituting reform measures to ensure efficient, equitable, economical, and sustainable water management. However, the knowledge to support these efforts is fragmented and institutionally isolated, making the move toward integrated water resource management in the region even more challenging. 

To offset this gap in knowledge and information, SaciWATERs (the South Asia Consortium for Interdisciplinary Water Resources Studies) and its regional partners are looking to build the capacity of students, especially women graduate students, on issues related to water scarcity, conflict, and mismanagement.

Based in Hyderbad, India, SaciWATERs has been a leader in integrated water resource management since 2002. IDRC support will enable SaciWATERs to develop an educational program for masters and PhD students on this topic that will include the gender dimensions of water resource management. 

By linking SaciWATERs&apos; partners, the project will create a knowledge hub for exchanging ideas, carrying out joint research and for collective action on this topic in South Asia. 

SaciWATERs will organize a workshop in Kathmandu to reconvene people who were involved in a previous training program. Workshop discussions will include the scope of a new program, the changing context (as it affects the demand for training and funding sources), and the possible involvement of other Indian institutions.</narrative>
   <narrative xml:lang="FR">&#xC9;tant donn&#xE9; les probl&#xE8;mes croissants li&#xE9;s aux ressources en eau, de nombreux pays de l&apos;Asie du Sud instaurent des r&#xE9;formes pour assurer la gestion efficace, &#xE9;quitable, &#xE9;conomique et durable de ces ressources. Toutefois, les connaissances qui sous-tendent cette d&#xE9;marche sont fragment&#xE9;es et ne sont pas institutionnalis&#xE9;es, ce qui complique encore davantage l&apos;adoption de la gestion int&#xE9;gr&#xE9;e des ressources en eau dans la r&#xE9;gion. 

Pour combler ces lacunes dans les connaissances et l&apos;information, le South Asia Consortium for Interdisciplinary Water Resources Studies (SaciWATERs) et ses partenaires r&#xE9;gionaux cherchent &#xE0; renforcer les capacit&#xE9;s des &#xE9;tudiants, en particulier celles des &#xE9;tudiantes des cycles sup&#xE9;rieurs, en ce qui concerne les questions associ&#xE9;es &#xE0; la raret&#xE9; des ressources en eau, aux conflits li&#xE9;s &#xE0; l&apos;eau et &#xE0; la mauvaise gestion de l&apos;eau.

&#xC9;tabli &#xE0; Hyderabad, en Inde, SaciWATERs est un chef de file de la gestion int&#xE9;gr&#xE9;e des ressources en eau depuis 2002. Le soutien du CRDI lui permettra de concevoir un programme d&apos;&#xE9;tudes sur ce sujet destin&#xE9; aux &#xE9;tudiants &#xE0; la ma&#xEE;trise et au doctorat, lequel tiendra compte des dimensions sexosp&#xE9;cifiques de la gestion des ressources en eau. 

En mettant en lien les partenaires de SaciWATERs, le projet cr&#xE9;era un carrefour du savoir qui permettra l&apos;&#xE9;change d&apos;id&#xE9;es, la r&#xE9;alisation de recherches conjointes et l&apos;action collective dans ce domaine en Asie du Sud. 

SaciWATERs organisera &#xE0; Katmandou un atelier qui r&#xE9;unira de nouveau les participants au programme de formation ant&#xE9;rieur. Il y sera question d&apos;enseignements &#xE0; prendre en compte pour le nouveau programme, de l&apos;&#xE9;volution du contexte (par exemple la demande de formation et les sources de financement) et de l&apos;&#xE9;ventuelle participation d&apos;autres organismes de l&apos;Inde.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">SACIWATERS</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">SACIWATERS</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2012-08-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">10400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SACIWATERS</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">9300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SACIWATERS</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">933</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SACIWATERS</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
