<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107081-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Vulnerability and Adaptation to Climate Variability and Change in the Maipo Basin, Central Chile</narrative>
   <narrative xml:lang="FR">Vuln&#xE9;rabilit&#xE9; et adaptation &#xE0; la variabilit&#xE9; et aux changements climatiques dans le bassin du r&#xED;o Maipo, au centre du Chili</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le bassin du r&#xED;o Maipo, dans le centre du Chili, compte six millions d&apos;habitants, la plupart dans la ville de Santiago. L&apos;urbanisation rapide de la ville accentue la demande d&apos;alimentation en eau et se r&#xE9;percute sur la disponibilit&#xE9; des terres pour l&apos;agriculture dans les zones p&#xE9;riurbaines. Le climat deviendra vraisemblablement plus chaud et plus sec au fil des changements climatiques, ce qui risque de toucher les populations tant urbaines que rurales, y compris les agriculteurs et les viticulteurs, qui constituent une source d&apos;emplois majeure. 

Une strat&#xE9;gie d&apos;adaptation aux changements climatiques pour le bassin du r&#xED;o Maipo constitue une priorit&#xE9; pour le minist&#xE8;re de l&apos;Environnement chilien. Afin d&apos;appuyer l&apos;&#xE9;laboration d&apos;une telle strat&#xE9;gie, le projet permettra la r&#xE9;alisation de recherches en profondeur sous la direction du Centro de Cambio Global de la Pontificia Universidad Cat&#xF3;lica de Chile, en collaboration avec des chercheurs locaux et &#xE9;trangers. 

L&apos;&#xE9;quipe emploiera des outils de simulation pour estimer la disponibilit&#xE9; et la qualit&#xE9; futures de l&apos;eau afin de d&#xE9;terminer les groupes les plus vuln&#xE9;rables et les secteurs les plus expos&#xE9;s. &#xC0; partir de cette analyse, l&apos;&#xE9;quipe proposera des options d&apos;adaptation en fonction de diff&#xE9;rents sc&#xE9;narios d&apos;approvisionnement et de demande en eau. Le projet abordera &#xE9;galement le probl&#xE8;me r&#xE9;current de la concurrence pour les terres puisque les zones urbaines empi&#xE8;tent sur les territoires ruraux, mettant &#xE0; rude &#xE9;preuve les plans de gestion des r&#xE9;gions m&#xE9;tropolitaines latino-am&#xE9;ricaines et les capacit&#xE9;s institutionnelles &#xE0; cet &#xE9;gard. 

L&apos;&#xE9;quipe offrira des s&#xE9;ances de formation aux responsables des politiques et aux techniciens d&apos;autres pays d&apos;Am&#xE9;rique latine et diffusera les r&#xE9;sultats &#xE0; grande &#xE9;chelle, notamment dans des revues scientifiques internationales &#xE0; comit&#xE9; de lecture. On pr&#xE9;voit que ce projet fera du Centro de Cambio Global du Chili un centre d&apos;excellence r&#xE9;gional capable d&apos;appuyer la planification de l&apos;adaptation dans des bassins fluviaux semblables.
Ce projet s&apos;inscrit dans l&apos;Initiative de recherche sur l&apos;adaptation en Am&#xE9;rique latine et dans les Cara&#xEF;bes (IRA-Am&#xE9;riques) du CRDI, qui b&#xE9;n&#xE9;ficie de l&apos;apport de financement acc&#xE9;l&#xE9;r&#xE9; du gouvernement du Canada.</narrative>
   <narrative xml:lang="EN">The Maipo River Basin in central Chile is home to six million people, most residing in the city of Santiago. The city&apos;s rapid urbanization is increasing stress on the water supply and affecting the availability of land for agriculture in peri-urban areas. A changing climate predicting hotter, dryer weather is likely to further affect urban and rural populations, including farmers and wine producers, which provide a major source of employment.

A climate change adaptation strategy for the Basin is a priority for the Chilean Ministry of Environment. To support the development of such a strategy, this project will conduct comprehensive research led by the Centre for Global Change at the Pontificia Universidad Cat&#xF3;lica de Chile, in collaboration with local and international researchers. 

The team will use simulation tools to estimate future water availability and quality to see who is most vulnerable and which sectors are most exposed. Based on this analysis, the team will propose adaptation options under different water supply and demand scenarios. The project will also address the recurrent problem of land competition, as urban sectors encroach on rural territories, challenging institutional capacities and plans for managing Latin American metropolitan regions.

The team will conduct training courses for policymakers and technicians in other Latin American countries and disseminate results widely, including in international peer-reviewed journals. This project is expected to position Chile&apos;s Centre for Global Change as a regional centre of excellence able to aid adaptation planning in similar river basins.

This project is funded through IDRC&apos;s Adaptation Research Initiative in Latin America and the Caribbean (ARI-Americas) with funds from the Government of Canada&apos;s fast-start financing.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica de Chile</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica de Chile</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-09-12" type="2"></activity-date>
  <activity-date iso-date="2016-03-12" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CL" percentage="80"></recipient-country>
  <recipient-region code="X3" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">1298000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">1233000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">65000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
