<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107545-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance de la diversit&#xE9; - la situation des Kurdes au Moyen-Orient</narrative>
   <narrative xml:lang="EN">Governing Diversity: The Case of the Kurds in the Middle East</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite the reinvigorated debated around the need for more inclusive political systems sparked by the Arab Spring, the political status of one of the Middle East&apos;s largest ethnic groups remain unaddressed. Twenty million Kurds live in the region and make up the second largest ethnic group in Iraq, Syria, and Turkey. In Iran, they represent approximately 10% of the population. 

History has demonstrated the Kurds&apos; difficult relationship with governments in the Middle East. These challenges have included conflicts over territory, ethnic identity, language, resources, and citizenship rights. In a region that is experiencing significant political and social instability, finding effective and durable ways to govern diversity and to promote inclusive political systems has become a priority.

This project will contribute to a better understanding of &quot;governing diversity&quot; in the Middle East by focusing on Kurds in Iraq, Syria, Iran, and Turkey. The Iraq Institute for Strategic Studies in Beirut will organize a conference featuring top experts on the issue. They will assess the evidence, identify knowledge gaps, and develop a policy-oriented research agenda. This agenda will provide researchers and policymakers with a better sense of how to promote more inclusive political systems in the region, with specific application to the Kurdish issue.

The conference will be multi-disciplinary and will include sociologists, political scientists, and economists. Themes will be explored on three levels:
-Societal: Participants will focus on such questions as who the Kurds are today, how their identity has evolved over time, and how events and regimes have affected  them, particularly in light of the Arab Spring;
-Political: Participants will address questions about the nature of the various political demands, and the most effective political processes and institutions that would be inclusive of Kurdish communities in all four countries; and,
-Regional and international: Participants will examine external actors&apos; potential impact on the future of Kurdish communities in the region.</narrative>
   <narrative xml:lang="FR">Si le Printemps arabe a relanc&#xE9; le d&#xE9;bat sur la n&#xE9;cessit&#xE9; de mettre en place des r&#xE9;gimes politiques plus inclusifs, il n&apos;en demeure pas moins que la question du statut politique de l&apos;un des plus grands groupes ethniques du Moyen-Orient n&apos;est pas r&#xE9;gl&#xE9;e. La r&#xE9;gion compte vingt millions de Kurdes. Ils forment le second plus important groupe ethnique de l&apos;Iraq, de la Syrie et de la Turquie; en Iran, ils repr&#xE9;sentent pr&#xE8;s de 10 % de la population.

De tout temps, les Kurdes ont entretenu des relations conflictuelles avec les gouvernements des pays du Moyen-Orient : le territoire, l&apos;identit&#xE9; ethnique, la langue, les ressources et les droits de citoyen sont autant de sources de dissensions. &#xC0; l&apos;heure o&#xF9; la r&#xE9;gion conna&#xEE;t une grande instabilit&#xE9; politique et sociale, il devient prioritaire de trouver des moyens efficaces et durables d&apos;exercer une gouvernance de la diversit&#xE9; et de favoriser l&apos;&#xE9;tablissement de r&#xE9;gimes politiques inclusifs.

Le pr&#xE9;sent projet contribuera &#xE0; mieux comprendre ce que suppose la &quot; gouvernance de la diversit&#xE9; &quot; au Moyen-Orient, en se penchant sur la situation des Kurdes en Iraq, en Syrie, en Iran et en Turquie. L&apos;Iraq Institute for Strategic Studies, situ&#xE9; &#xE0; Beyrouth, organisera une conf&#xE9;rence &#xE0; laquelle participeront de grands sp&#xE9;cialistes de la question. Ces derniers examineront les donn&#xE9;es probantes, cerneront les lacunes au chapitre des connaissances et &#xE9;laboreront un programme de recherche ax&#xE9;e sur les politiques. Ce programme permettra aux chercheurs et aux responsables des politiques de mieux saisir comment favoriser la mise en place de r&#xE9;gimes politiques plus inclusifs dans la r&#xE9;gion, en particulier en ce qui concerne la situation des Kurdes.

Cette conf&#xE9;rence multidisciplinaire r&#xE9;unira des sociologues, des politologues et des &#xE9;conomistes qui seront invit&#xE9;s &#xE0; examiner les th&#xE8;mes propos&#xE9;s sous trois angles :
- soci&#xE9;tal : les participants m&#xE8;neront une r&#xE9;flexion sur diff&#xE9;rentes questions comme qui sont les Kurdes de nos jours, dans quelle mesure leur identit&#xE9; a-t-elle &#xE9;volu&#xE9; au fil du temps et comment les &#xE9;v&#xE9;nements et les r&#xE9;gimes les ont-ils touch&#xE9;s, compte tenu notamment du Printemps arabe;
- politique : les participants se pencheront sur des questions ayant trait &#xE0; la nature des diverses revendications politiques ainsi qu&apos;aux processus et institutions politiques qui seraient les plus susceptibles de favoriser l&apos;inclusion des communaut&#xE9;s kurdes dans les quatre pays;
- r&#xE9;gional et international : les participants s&apos;int&#xE9;resseront &#xE0; l&apos;incidence possible d&apos;acteurs externes sur l&apos;avenir des communaut&#xE9;s kurdes dans la r&#xE9;gion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Iraq Institute for Strategic Studies, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Iraq Institute for Strategic Studies, Inc.</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-08" type="2"></activity-date>
  <activity-date iso-date="2014-02-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="IQ" percentage="25"></recipient-country>
  <recipient-country code="IR" percentage="25"></recipient-country>
  <recipient-country code="SY" percentage="25"></recipient-country>
  <recipient-country code="TR" percentage="25"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">99400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Iraq Institute for Strategic Studies, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">89460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Iraq Institute for Strategic Studies, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">7700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Iraq Institute for Strategic Studies, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
