<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107287-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Aide aux femmes ayant surv&#xE9;cu &#xE0; des actes de violence au cours des p&#xE9;riodes de transition post-conflit en Indon&#xE9;sie, au Timor-Leste et au Myanmar</narrative>
   <narrative xml:lang="EN">Strengthening Women Survivors of Violence in Post-Conflict Transitions in Indonesia, Timor-Leste, and Myanmar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Data on sexual violence against women and men, both during and after conflicts, shows alarming levels of abuse across the globe. According to UN Women, at least 200,000 cases of sexual violence, mostly involving women and girls, have been documented in the eastern Democratic Republic of Congo. In Sarajevo, the United Nations reports that some 80% of the 5,000 male inmates held at a concentration camp reported being raped, and more than 50,000 women were raped. In Colombia, 36% of internally displaced women reported being raped, according to the Ministry for Social Protection. In Timor-Leste, Truth Commission investigators collected statements pointing to systematic evidence of sexual violence, including rape and sexual slavery, carried out during the conflict with Indonesia.

High rates of sexual violence do not end when a peace agreement is signed. In fact, they often continue long after conflicts have ended. Why? These abuses are often excluded from peace processes and conflict resolution mechanisms. This can be the result of a lack of readily available data or simply because the issue is too sensitive. As a result, public authorities tend to tolerate high rates of impunity on sexual violence-related crimes, even in times of peace. In other words, they simply fail to bring perpetrators in these cases to justice.

This project seeks to help break this cycle by generating practical knowledge around the nature of sexual violence and impunity with an emphasis on Indonesia and Timor-Leste. Researchers will also begin exploratory work in Myanmar, where sexual violence remains a key feature of past and present conflicts. More specifically, the research will:
-help women survivors of sexual violence achieve justice by participating in action research;
-generate practical, in-depth knowledge to identify ways to use the research evidence to engage local and national policymakers and community leaders;
-identify comparative lessons, success stories, and tools for policymakers;
-contribute to a transitional justice framework which improves the accountability, legitimacy, and effectiveness of regional, national, and international human rights institutions to combat sexual violence; and,
-generate findings about the socio-economic needs of women sexual violence survivors and their access to support services to help improve and address gaps in services.

By working with civil society and sexual violence survivors, researchers will examine why and how sexual violence impunity persists, with the goal of developing an evidence base that will help victims&apos; organizations and governments address these crimes. The research team will document incidents of sexual violence and map out survivor strategies to overcome trauma, meet practical needs, and seek justice. They will also hold focused dialogues to collect and share evidence on what works and what does not work to address impunity on issues of sexual violence. 

Through this collaborative approach, the project aims to enhance the legitimacy and accountability of state institutions in addressing impunity around sexual violence crimes by documenting how state and civil society actors can work together and provide services to sexual violence survivors.</narrative>
   <narrative xml:lang="FR">Les donn&#xE9;es sur la violence sexuelle &#xE0; l&apos;&#xE9;gard des femmes et des hommes, tant pendant qu&apos;apr&#xE8;s les conflits, ont un caract&#xE8;re alarmant dans toutes les r&#xE9;gions du monde. D&apos;apr&#xE8;s ONU Femmes, au moins 200 000 cas de violence sexuelle, la plupart &#xE0; l&apos;endroit des femmes et des jeunes filles, ont &#xE9;t&#xE9; constat&#xE9;s dans l&apos;est de la R&#xE9;publique d&#xE9;mocratique du Congo. &#xC0; Sarajevo, suivant ce que rapporte l&apos;ONU, quelque 80 % des 5 000 hommes d&#xE9;tenus dans un camp de concentration ont dit avoir &#xE9;t&#xE9; viol&#xE9;s, et plus de 50 000 femmes ont subi le m&#xEA;me sort. En Colombie, 36 % des femmes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays ont dit avoir &#xE9;t&#xE9; viol&#xE9;es, selon le minist&#xE8;re de la Protection sociale. Au Timor-Leste, les enqu&#xEA;teurs de la Commission de la v&#xE9;rit&#xE9; ont recueilli des d&#xE9;clarations t&#xE9;moignant d&apos;une violence sexuelle syst&#xE9;matique (viol, esclavage sexuel, etc.) pendant le conflit avec l&apos;Indon&#xE9;sie.

Les taux &#xE9;lev&#xE9;s de violence sexuelle ne disparaissent pas &#xE0; la signature d&apos;un accord de paix. En fait, dans nombre de cas, ils demeurent pr&#xE9;sents bien apr&#xE8;s la fin des conflits. Pourquoi ? Les exactions de ce type sont fr&#xE9;quemment exclues des processus de paix et des m&#xE9;canismes de r&#xE8;glement des conflits, peut-&#xEA;tre en raison du manque de donn&#xE9;es faciles &#xE0; obtenir ou seulement parce que la question est trop d&#xE9;licate. Par cons&#xE9;quent, les autorit&#xE9;s publiques ont tendance &#xE0; tol&#xE9;rer de hauts niveaux d&apos;impunit&#xE9; en ce qui a trait aux crimes li&#xE9;s &#xE0; la violence sexuelle, m&#xEA;me en temps de paix. En d&apos;autres termes, elles ne traduisent tout simplement pas en justice les auteurs de ces actes.

Ce projet a pour but de rompre ce cercle vicieux en produisant des connaissances pratiques concernant la nature de la violence sexuelle et l&apos;impunit&#xE9;, tout particuli&#xE8;rement en Indon&#xE9;sie et au Timor-Leste. Les chercheurs vont aussi entreprendre des travaux exploratoires au Myanmar, o&#xF9; la violence sexuelle est une caract&#xE9;ristique majeure des conflits pr&#xE9;sents et pass&#xE9;s. Plus pr&#xE9;cis&#xE9;ment, la recherche
- aidera les femmes victimes de violence sexuelle &#xE0; obtenir justice en participant &#xE0; la recherche-action;
- produira des connaissances pratiques et approfondies permettant de d&#xE9;finir des moyens d&apos;utiliser les donn&#xE9;es probantes &#xE9;manant des travaux afin de mobiliser les dirigeants communautaires et les responsables des politiques, aux &#xE9;chelons local et national;
- mettra en &#xE9;vidence des enseignements comparatifs, des r&#xE9;ussites et des outils &#xE0; l&apos;intention des responsables des politiques;
- contribuera &#xE0; la mise en place d&apos;un cadre de justice transitoire accroissant la transparence, la l&#xE9;gitimit&#xE9; et l&apos;efficacit&#xE9; des institutions r&#xE9;gionales, nationales et internationales de d&#xE9;fense des droits de la personne dans leur combat contre la violence sexuelle;
- produira des constatations touchant les besoins socio&#xE9;conomiques des femmes victimes de violence sexuelle et les services de soutien auxquels elles ont acc&#xE8;s, afin d&apos;aider &#xE0; am&#xE9;liorer ces services et &#xE0; rem&#xE9;dier aux lacunes.

En travaillant avec des organismes de la soci&#xE9;t&#xE9; civile et des victimes de violence sexuelle, les chercheurs examineront comment il se fait que l&apos;impunit&#xE9; persiste en cette mati&#xE8;re; ils se proposent de constituer ainsi une assise de donn&#xE9;es probantes qui aidera les associations de victimes et les gouvernements &#xE0; s&apos;attaquer &#xE0; ces crimes. L&apos;&#xE9;quipe de recherche r&#xE9;unira des informations sur les cas de violence sexuelle et &#xE9;laborera des strat&#xE9;gies gr&#xE2;ce auxquelles les victimes pourront surmonter leur traumatisme, satisfaire des besoins concrets et tenter d&apos;obtenir justice. Elle tiendra en outre des dialogues cibl&#xE9;s visant la mise en commun de donn&#xE9;es probantes sur ce qui contribue, ou non, &#xE0; lutter contre l&apos;impunit&#xE9; en mati&#xE8;re de violence sexuelle.

Par cette approche concert&#xE9;e, le projet a pour but d&apos;accro&#xEE;tre &#xE0; la fois la l&#xE9;gitimit&#xE9; et la reddition de comptes des institutions &#xE9;tatiques en ce qui a trait &#xE0; la lutte contre l&apos;impunit&#xE9; en mati&#xE8;re de violence sexuelle, en rassemblant des informations sur la mani&#xE8;re dont les acteurs &#xE9;tatiques et la soci&#xE9;t&#xE9; civile peuvent collaborer afin de fournir des services aux personnes qui ont surv&#xE9;cu &#xE0; cette violence.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-04-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="ID" percentage="40"></recipient-country>
  <recipient-country code="MM" percentage="20"></recipient-country>
  <recipient-country code="TL" percentage="40"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">646600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">121350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">127669</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">127598</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">181629</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">44531</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">-20837</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">14000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">11968</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">64660</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">2032</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
