<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107420-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender, Entrepreneurship, and Inclusive Growth: The Role of Institutions in Promoting Small and Medium Enterprises in Mauritius and Botswana</narrative>
   <narrative xml:lang="FR">Genre, entrepreneuriat et croissance partag&#xE9;e : les institutions et la promotion des petites et moyennes entreprises &#xE0; Maurice et au Botswana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Bien souvent, les femmes et les jeunes ne profitent pas pleinement des retomb&#xE9;es de la croissance et du d&#xE9;veloppement en Afrique. Toutes sortes d&apos;obstacles d&apos;ordre institutionnel ou d&apos;entraves pos&#xE9;es par les politiques les emp&#xEA;chent de r&#xE9;aliser leurs pleines possibilit&#xE9;s, notamment comme propri&#xE9;taires et exploitants de petites et moyennes entreprises (PME). La documentation empirique donne &#xE0; croire que les organismes des secteurs public et priv&#xE9; charg&#xE9;s de faire la promotion des PME jouent un r&#xF4;le d&#xE9;cisif pour favoriser la croissance partag&#xE9;e - en d&apos;autres mots, une croissance qui int&#xE8;gre les groupes marginalis&#xE9;s tels que les femmes et les jeunes. Pour ce faire, ils encouragent, facilitent et appuient l&apos;entrepreneuriat.

Aujourd&apos;hui encore, rares sont les travaux empiriques qui ont &#xE9;tudi&#xE9; cette question dans le contexte des pays en d&#xE9;veloppement. L&apos;&#xE9;tude utilisera des d&#xE9;marches tant quantitatives que qualitatives pour examiner le r&#xF4;le que jouent ces institutions. Plus pr&#xE9;cis&#xE9;ment, l&apos;&#xE9;quipe de recherche approfondira les liens entre les institutions, le genre, l&apos;entrepreneuriat et la croissance partag&#xE9;e &#xE0; Maurice et au Botswana. Les objectifs sont les suivants :
- examiner la fa&#xE7;on dont les politiques institutionnelles et les proc&#xE9;dures op&#xE9;rationnelles ont contribu&#xE9; au d&#xE9;veloppement et &#xE0; la croissance des PME appartenant &#xE0; des femmes et de celles appartenant &#xE0; des hommes;
- analyser la fa&#xE7;on dont les produits et les services offerts par ces institutions ont influenc&#xE9; le d&#xE9;veloppement et la croissance des PME;
- examiner les contraintes juridiques et r&#xE9;glementaires auxquelles font face les institutions en mati&#xE8;re de promotion du d&#xE9;veloppement et de la croissance des PME;
- examiner les contraintes juridiques et r&#xE9;glementaires auxquelles font face les propri&#xE9;taires de PME dans l&apos;exploitation de leur entreprise;
- recommander des politiques en vue d&apos;&#xE9;liminer les contraintes auxquelles se heurtent les institutions et les PME.

L&apos;&#xE9;chantillon de l&apos;&#xE9;tude comptera un millier de PME appartenant &#xE0; des femmes et &#xE0; des hommes, soit 500 &#xE0; Maurice et 500 au Botswana. Les constatations aideront les responsables des politiques &#xE0; aplanir les obstacles institutionnels auxquels se heurtent les entrepreneurs, particuli&#xE8;rement les femmes. Elles contribueront au d&#xE9;veloppement du secteur des PME dans les deux pays.

M. Boopen Seetanah, de l&apos;University of Mauritius Trust, coordonnera le projet avec l&apos;appui du professeur Nathan Okurut, de l&apos;Universit&#xE9; du Botswana, &#xE0; titre de cochercheur.</narrative>
   <narrative xml:lang="EN">Women and youth are often excluded from the full benefits of growth and development in Africa. There are institutional and policy-related hurdles to overcome to harness their full potential, including as owners and operators of small and medium enterprises (SMEs). Empirical literature suggests that public and private sector organizations mandated to promote SMEs play a critical role in promoting inclusive growth-in other words, growth that includes marginalized groups such as women and youth. They do so by promoting, facilitating, and supporting entrepreneurship.

To date, little empirical work has been done to study this issue in the context of developing countries. This study will use both quantitative and qualitative approaches to examine the role these institutions play. More specifically, the research team will explore the linkages between institutions, gender, entrepreneurship, and inclusive growth in Mauritius and Botswana. Its objectives include:
-to examine how institutional policies and operational procedures have contributed to the development and growth of female- and male-owned SMEs;
-to analyze how the products and services these institutions provide have influenced the development and growth of SMEs;
-to investigate the legal and regulatory constraints institutions face in promoting the development and growth of SMEs; 
-to examine the legal and regulatory constraints SME owners face in operating their businesses; and, 
-to recommend policies to address the constraints institutions and SMEs face.

The study will include a total sample of 1,000 female- and male-owned SMEs, with 500 in Mauritius and 500 in Botswana. The findings will help inform policymakers as they address the institutional challenges entrepreneurs face, especially women. They will contribute to the SME sector&apos;s development in both countries. 

Dr. Boopen Seetanah of the University of Mauritius Trust will coordinate the project, with support from Professor Nathan Okurut of the University of Botswana as co-investigator.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-07-29" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BW" percentage="50"></recipient-country>
  <recipient-country code="MU" percentage="50"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">403100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">141600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">141600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">45842</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">45841</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">28217</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UOM Enterprise Ltd</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
