<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107730-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Modifier l&apos;environnement alimentaire et l&apos;environnement b&#xE2;ti pour lutter contre les maladies non transmissibles en Argentine</narrative>
   <narrative xml:lang="EN">Modifying the Food and Built Environments to Combat Non-Communicable Diseases in Argentina</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet consiste &#xE0; &#xE9;valuer le programme de promotion de la sant&#xE9; Healthy Municipalities and Communities, qui a pour but de hausser la qualit&#xE9; de l&apos;alimentation et le niveau d&apos;activit&#xE9; physique afin de r&#xE9;duire les risques de maladies cardiovasculaires (MCV) en Argentine.

Davantage de c&#xBF;urs en mauvaise sant&#xE9;
On estime que les MCV causent chaque ann&#xE9;e, en Argentine, 100 000 d&#xE9;c&#xE8;s ainsi que 250 000 accidents coronariens et cardiovasculaires. Les taux d&apos;hypertension, de diab&#xE8;te, d&apos;ob&#xE9;sit&#xE9;, d&apos;inactivit&#xE9; physique et de mauvaise nutrition - tous des facteurs de risque des MCV - ont augment&#xE9; au cours de la derni&#xE8;re d&#xE9;cennie.

Pour des collectivit&#xE9;s en sant&#xE9;
L&apos;Organisation panam&#xE9;ricaine de la sant&#xE9; a lanc&#xE9; le programme de promotion de la sant&#xE9; Healthy Municipalities and Communities en 1990. Il a depuis &#xE9;t&#xE9; mis en oeuvre dans toute l&apos;Argentine et dans un bon nombre d&apos;autres pays d&apos;Am&#xE9;rique latine. 

Le programme est ax&#xE9; sur l&apos;am&#xE9;lioration de l&apos;environnement alimentaire et de l&apos;environnement b&#xE2;ti &#xE0; l&apos;&#xE9;chelon municipal, afin de s&apos;attaquer aux importants facteurs de risque de MCV que constituent les r&#xE9;gimes alimentaires malsains et l&apos;inactivit&#xE9; physique. On entend par &quot; environnement b&#xE2;ti &quot; les &#xE9;l&#xE9;ments du cadre de vie qui ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s par l&apos;homme, tels que les b&#xE2;timents, les espaces verts, les quartiers, les villes et l&apos;infrastructure mise en place pour en soutenir le fonctionnement.

N&#xE9;cessit&#xE9; de l&apos;&#xE9;valuation
L&apos;incidence du programme n&apos;a encore jamais &#xE9;t&#xE9; mesur&#xE9;e. L&apos;&#xE9;quipe du projet est charg&#xE9;e de l&apos;&#xE9;valuation, dont l&apos;objectif principal est de renforcer les capacit&#xE9;s et la reddition de comptes en ce qui a trait aux mesures &#xE0; prendre afin de favoriser aux &#xE9;chelons municipal et national, en Argentine, un environnement alimentaire et un environnement b&#xE2;ti plus sains. 

Il s&apos;agit d&apos;une &#xE9;tude faisant appel &#xE0; des m&#xE9;thodes mixtes, qui s&apos;appuie sur de nombreuses sources de donn&#xE9;es : 
- examen de la documentation du programme;
- entrevues avec des intervenants cl&#xE9;s;
- enqu&#xEA;te aupr&#xE8;s de comit&#xE9;s des 1001 municipalit&#xE9;s qui prennent part au programme;
- examen comparatif des environnements alimentaires et des environnements b&#xE2;tis de deux municipalit&#xE9;s qui participent au programme depuis 2003;
- &#xE9;tude de cohortes men&#xE9;e aupr&#xE8;s de 1000 participants dans chacune des deux collectivit&#xE9;s, d&apos;o&#xF9; sont tir&#xE9;s des indicateurs de sant&#xE9; et des donn&#xE9;es sur les comportements.

Un meilleur suivi pour un meilleur processus d&#xE9;cisionnel
L&apos;am&#xE9;lioration du suivi et de l&apos;&#xE9;valuation du programme peut faciliter la prise de d&#xE9;cisions et l&apos;affectation des ressources destin&#xE9;es &#xE0; la pr&#xE9;vention des maladies non transmissibles en Argentine. La pr&#xE9;sente &#xE9;tude fournit aussi l&apos;occasion d&apos;&#xE9;valuer l&apos;influence de l&apos;environnement alimentaire et de l&apos;environnement b&#xE2;ti sur le mode de vie des individus. Cela pr&#xE9;sente beaucoup d&apos;int&#xE9;r&#xEA;t pour d&apos;autres pays en d&#xE9;veloppement, &#xE9;tant donn&#xE9; que les donn&#xE9;es probantes r&#xE9;unies &#xE0; ce jour sur la question viennent en majeure partie de pays &#xE0; revenu &#xE9;lev&#xE9;.</narrative>
   <narrative xml:lang="EN">This project will evaluate the Healthy Municipalities and Communities health promotion program, which is designed to improve eating and activity levels to reduce cardiovascular disease (CVD) risks in Argentina.

Increase in unhealthy hearts
CVDs cause an estimated 100,000 deaths and 250,000 coronary heart disease and stroke events each year in Argentina. Hypertension, diabetes, obesity, physical inactivity, and poor nutrition rates-all risk factors for CVDs-have increased over the last decade. 

Healthy municipalities and communities
The Pan American Health Organization launched the Healthy Municipalities and Communities health promotion program in 1990. It has since been widely implemented across Argentina and Latin America. 

The program focuses on improving the food and built environments at the municipal level to address unhealthy diet and physical inactivity as major CVD risk factors. The built environment refers to human-made surroundings, such as buildings, green spaces, neighbourhoods, cities, and the infrastructure in place to support them.

The need for evaluation
So far the impact of the program has not been measured.  The project team will conduct the evaluation. The main objective is to strengthen capacity and accountability for promoting healthier food and built environments at the municipal and national levels in Argentina. 

This is a mixed-methods study that will rely on multiple data sources: 
-review of the program&apos;s documentation
-interviews with key informants
-survey of committees from the 1,001 municipalities enrolled in the program
-benchmarking the food and built environments in two municipalities affiliated with the program since 2003
-health indicators and behaviours data from a cohort study involving 1,000 participants in each of the two communities

Better monitoring, improved decision-making
Improved program monitoring and evaluation offers the potential to enhance decision-making and resource allocation for non-communicable disease prevention in Argentina. This study is also an opportunity to evaluate the influence of food and built environments on individual lifestyles in Argentina. There are valuable implications for other developing countries, given that most of the evidence gathered in this area to date has come from high-income countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">330800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">28100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">40300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">IECS - Instituto de Efectividad Clinica Y Sanitaria Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
