<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107354-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mentorat en recherche en sant&#xE9; mondiale</narrative>
   <narrative xml:lang="EN">Mentorship in Global Health Research</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global public health problems are increasingly being addressed through stronger research capacity. This critical solution encompasses mentorship as a key component. However, important knowledge gaps related to global health research mentorship in low- and middle-income countries and Canada remain.

The Canadian Coalition for Global Health Research (CCGHR), through its mentorship work and its network of members, has identified a number of developments in the practice of mentorship. This project will fund CCGHR efforts to respond to the gaps by documenting and analyzing case studies of global health research mentorship practice and programs.

The proposed case studies include a number of IDRC Global Health Research Initiative projects: 
-Mentorship component of the CCGHR Summer Institutes;
-Tobacco control research mentorship at Argentina&apos;s Centro de Estudios de Estado y Sociedad;
-Group mentorship for doctoral students at the African Mental Health Foundation;
-Nursing research leadership mentorship at the University of the West Indies;
-Virtual mentorship of sub-Saharan African health researchers in the UK Malaria Capacity Development Consortium;
-Triad mentorship approach for comprehensive primary health care through the University of the Western Cape;
-Three pilot Canadian university-based mentorship-leadership programs at the University of Calgary, McMaster University, and the University of Toronto; and,
-Global Health Research Capacity Strengthening Program&apos;s mentorship approach.

CCGHR will conduct a cross-case analysis to develop a typology of mentees and mentors, areas of mentorship development, strengths of approaches, and challenges encountered. Based on this work, CCGHR will:
-prepare descriptions of each mentorship approach to create a searchable online database of programs;
-conduct a series of teleconferences with the research team;
-create a web-based platform on global health research mentorship;
-translate key web documents and case study summaries into French and Spanish; and,
- assemble an international working group that will continue with mentorship research activities.</narrative>
   <narrative xml:lang="FR">La r&#xE9;solution des probl&#xE8;mes de sant&#xE9; publique mondiale passe de plus en plus par le renforcement des capacit&#xE9;s de recherche. Le mentorat repr&#xE9;sente l&apos;un des &#xE9;l&#xE9;ments cl&#xE9;s de cette d&#xE9;marche essentielle. Toutefois, il subsiste d&apos;importantes lacunes dans les connaissances sur le mentorat dans le domaine de la recherche en sant&#xE9; mondiale dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire de m&#xEA;me qu&apos;au Canada.

Dans le cadre de son travail de mentorat et gr&#xE2;ce &#xE0; son r&#xE9;seau de membres, la Coalition canadienne pour la recherche en sant&#xE9; mondiale (CCRSM) a relev&#xE9; une certaine &#xE9;volution de la pratique du mentorat. Ce projet financera le travail accompli par la CCRSM pour combler les lacunes en r&#xE9;alisant des &#xE9;tudes de cas rendant compte de la pratique et de programmes de mentorat en recherche en sant&#xE9; mondiale.

Certaines des &#xE9;tudes de cas propos&#xE9;es portent sur des projets de l&apos;Initiative de recherche en sant&#xE9; mondiale du CRDI : 
- volet de mentorat des instituts d&apos;&#xE9;t&#xE9; de la CCRSM;
- mentorat en recherche sur la lutte antitabac au Centro de Estudios de Estado y Sociedad de l&apos;Argentine;
- mentorat de groupe offert aux &#xE9;tudiants au doctorat &#xE0; l&apos;African Mental Health Foundation;
- mentorat en leadership en recherche en soins infirmiers &#xE0; l&apos;University of the West Indies;
- mentorat virtuel offert aux chercheurs en sant&#xE9; de l&apos;Afrique subsaharienne dans le cadre du Malaria Capacity Development Consortium du Royaume-Uni;
- approche triade de mentorat dans le domaine des soins de sant&#xE9; primaires complets &#xE0; l&apos;Universit&#xE9; du Cap-Occidental;
- trois programmes pilotes de mentorat et de leadership dans des universit&#xE9;s canadiennes (l&apos;Universit&#xE9; de Calgary, l&apos;Universit&#xE9; McMaster et l&apos;Universit&#xE9; de Toronto);
- approche de mentorat du Programme interuniversitaire de formation en recherche en sant&#xE9; mondiale.

La CCRSM effectuera une analyse crois&#xE9;e pour &#xE9;tablir une typologie des mentor&#xE9;s et des mentors et cerner les domaines d&apos;&#xE9;volution du mentorat, les points forts des approches et les difficult&#xE9;s rencontr&#xE9;es. Se fondant sur ces travaux, la CCRSM
- r&#xE9;digera une description de chacune des approches de mentorat pour constituer une base de donn&#xE9;es sur les programmes qui sera interrogeable en ligne;
- organisera des t&#xE9;l&#xE9;conf&#xE9;rences avec l&apos;&#xE9;quipe de recherche;
- cr&#xE9;era une plateforme Web sur le mentorat en recherche en sant&#xE9; mondiale;
- fera traduire les principaux documents Web et les r&#xE9;sum&#xE9;s des &#xE9;tudes de cas en fran&#xE7;ais et en espagnol; 
- formera un groupe de travail international qui poursuivra les activit&#xE9;s de recherche sur le mentorat.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
   <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
   <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-17" type="2"></activity-date>
  <activity-date iso-date="2013-07-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">49400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
    <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">49400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Coalition for Global Health Research</narrative>
    <narrative xml:lang="FR">Coalition canadienne pour la recherche en sant&#xE9; mondiale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
