<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108013-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la Conf&#xE9;rence de Montr&#xE9;al et au Forum strat&#xE9;gique mondial</narrative>
   <narrative xml:lang="EN">Support to the Conference of Montreal and the World Strategic Forum</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet de soutien de la recherche fournira des fonds pour accro&#xEE;tre la participation des pays en d&#xE9;veloppement et les activit&#xE9;s d&apos;&#xE9;change d&apos;information au cours de deux forums &#xE9;conomiques internationaux cl&#xE9;s.

Forum &#xE9;conomique international des Am&#xE9;riques  
Le Forum &#xE9;conomique international des Am&#xE9;riques aura lieu du 8 au 11 juin 2015 &#xE0; Montr&#xE9;al, au Canada. L&apos;Institut international d&apos;e&#xBF;tudes administratives de Montre&#xBF;al, &#xE9;galement connu sous le nom de Conf&#xE9;rence de Montr&#xE9;al, organise la conf&#xE9;rence. Il s&apos;est engag&#xE9; &#xE0; renforcer les connaissances et la sensibilisation quant aux grands probl&#xE8;mes &#xE9;conomiques li&#xE9;s &#xE0; la mondialisation, en mettant l&apos;accent sur les relations entre les Am&#xE9;riques et les autres continents. 

La conf&#xE9;rence vise &#xE0; favoriser l&apos;&#xE9;change d&apos;information, &#xE0; promouvoir la discussion sur des enjeux &#xE9;conomiques majeurs et &#xE0; favoriser les rencontres entre des dirigeants mondiaux. Elle regroupe des chefs d&apos;&#xC9;tat, le secteur priv&#xE9;, des organismes internationaux et la soci&#xE9;t&#xE9; civile. L&apos;un de ses objectifs consiste &#xE0; offrir une perspective sur le d&#xE9;veloppement international. 

Le CRDI organise un forum parall&#xE8;le le 10 juin 2015, intitul&#xE9; &#xAB; Ouvrir un nouveau chapitre : les femmes et les jeunes en tant que catalyseurs du changement &#xBB;. Les b&#xE9;n&#xE9;ficiaires et partenaires du Centre participeront au forum.

Forum strat&#xE9;gique mondial 
Le Forum strat&#xE9;gique mondial, qui a lieu les 13 et 14 avril 2015 &#xE0; Miami, en Floride, traite des principaux d&#xE9;fis en mati&#xE8;re de gouvernance du nouvel ordre &#xE9;conomique mondial. Il est ax&#xE9; sur le r&#xF4;le central des Am&#xE9;riques et sur le march&#xE9; mondial. 

Le CRDI organisera un d&#xE9;bat d&apos;experts parall&#xE8;le le 14 avril 2015 auquel participeront les b&#xE9;n&#xE9;ficiaires et les partenaires du Centre. Le groupe d&apos;experts s&apos;intitule &#xAB; Global Food Challenges: The Role of the Americas &#xBB;. 

Des liens solides, une meilleure compr&#xE9;hension
Les deux conf&#xE9;rences serviront &#xE0; :
- promouvoir les relations entre les gouvernements, les organisations internationales, les gens d&apos;affaires, la soci&#xE9;t&#xE9; civile, les associations de travailleurs et les universit&#xE9;s;
- tenir des r&#xE9;unions d&apos;affaires qui permettront aux participants internationaux de d&#xE9;velopper leur entreprise ou leur organisme;
- am&#xE9;liorer la compr&#xE9;hension des grandes questions internationales afin de rendre le d&#xE9;veloppement international plus &#xE9;quitable et sensible aux r&#xE9;alit&#xE9;s de certaines r&#xE9;gions du monde;
- renforcer les connaissances sur les principaux d&#xE9;fis auxquels font face les Am&#xE9;riques.</narrative>
   <narrative xml:lang="EN">This research support project will provide funding to enhance developing-country participation and information-sharing activities at two key international economic forums.

International Economic Forum of the Americas  
The International Economic Forum of the Americas will be held from June 8-11, 2015 in Montr&#xE9;al, Canada. The Institut international d&apos;e&#xBF;tudes administratives de Montre&#xBF;al, also known as the Conference of Montreal, is organizing the conference. It is committed to heightening knowledge and awareness of the major economic globalization issues, with an emphasis on relations between the Americas and other continents. 

The conference strives to foster information exchanges, promote discussion on major economic issues, and facilitate meetings between world leaders. It brings together heads of state, the private sector, international organizations, and civil society. One of its objectives is to provide an international development perspective. 

IDRC is organizing a parallel forum on June 10, 2015 entitled, &quot;How Women Can Become Pillars of Balanced Economies.&quot; IDRC grantees and partners will participate in the forum.

World Strategic Forum 
The World Strategic Forum, held April 13-14, 2015 in Miami, Florida, addresses the major governance challenges of the new world economic order. It focuses on the central role of the Americas and in the global market. 

IDRC will organize a parallel panel on April 14, 2015, in which IDRC grantees and partners will participate. The panel is entitled, &quot;Global Food Challenges: The Role of the Americas.&quot; 

Strong ties, greater understanding
Both conferences will serve to
-promote relations between governments, international organizations, business people, civil society, worker associations, and universities
-host business meetings that will allow international participants to develop their company or organization globally
-cultivate a better understanding of major international issues to help make international development more equitable and sensitive to realities in key areas of the world
-develop knowledge on the major challenges faced by the Americas</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">World Strategic Forum, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">World Strategic Forum, Inc.</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">44700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Strategic Forum, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">44700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Strategic Forum, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
