<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107007-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exposure Visits of Community Groups: India&apos;s Urban Slum Dwellers to Visit Others Like Themselves</narrative>
   <narrative xml:lang="FR">Visites entre habitants de bidonvilles urbains en Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les habitants des bidonvilles urbains de l&apos;Inde pourraient plus efficacement parvenir &#xE0; faire bloquer la d&#xE9;molition de leur quartier en tirant des enseignements les uns des autres.

En Inde, l&apos;urbanisation croissante et le d&#xE9;sir des classes moyenne et &#xE9;lev&#xE9;e de vivre dans des villes &quot; de calibre mondial &quot; ont entra&#xEE;n&#xE9; l&apos;expulsion massive des habitants de bidonvilles. Les femmes et les enfants sont les plus touch&#xE9;s par la perte d&apos;un toit, d&apos;emplois dans le secteur non structur&#xE9;, de services essentiels et de l&apos;acc&#xE8;s &#xE0; l&apos;aide sociale. Souvent, les habitants des bidonvilles n&apos;arrivent pas &#xE0; emp&#xEA;cher la d&#xE9;molition de leur quartier en raison d&apos;un manque d&apos;information sur les politiques gouvernementales, de leur incapacit&#xE9; &#xE0; appliquer leurs connaissances et de la difficult&#xE9; &#xE0; obtenir un appui &#xE9;largi &#xE0; leur campagne.

Depuis 1997, le Hazards Centre, qui fait partie de la Fondation Sanchal, aide des groupes communautaires, des syndicats et des organismes de d&#xE9;veloppement &#xE0; traiter de questions comme la gouvernance des bidonvilles, la sant&#xE9;, l&apos;&#xE9;ducation, le logement, l&apos;emploi et la protection de l&apos;environnement. Le Hazard Centre a constat&#xE9; que les groupes communautaires peuvent agir beaucoup plus efficacement en mettant en commun leurs exp&#xE9;riences. 

&#xC0; cette fin, le CRDI financera sept visites entre repr&#xE9;sentants de groupes communautaires cibl&#xE9;s dans diff&#xE9;rentes villes de l&apos;Inde en 2012. Il s&apos;agira de personnes sans abri, de r&#xE9;cup&#xE9;rateurs de d&#xE9;chets non officiels, de migrants issus de groupes minoritaires et marginalis&#xE9;s ainsi que de travailleurs du secteur non structur&#xE9;, par exemple des travailleurs occasionnels, des artisans, des crieurs et des conducteurs de pousse-pousse.

Les villes cibl&#xE9;es sont Delhi, Hyderabad, Pune, Mumbai et Bengaluru. Dans le cas de quatre des visites, des groupes de Delhi se rendront dans d&apos;autres villes. Au cours des trois autres visites, des groupes d&apos;autres villes effectueront un s&#xE9;jour &#xE0; Delhi ou ailleurs. Chacune des visites durera en moyenne trois jours. Dix personnes seront choisies au sein de leur collectivit&#xE9; pour y participer. 

L&apos;objectif est de permettre aux habitants de bidonvilles urbains d&apos;&#xE9;changer sur les moyens de r&#xE9;sister efficacement au d&#xE9;placement et d&apos;y survivre. Les visites devraient &#xE9;galement r&#xE9;duire le sentiment d&apos;isolement et d&apos;ali&#xE9;nation de chacun des groupes.</narrative>
   <narrative xml:lang="EN">People living in India&apos;s urban slums may be better able to resist slum demolitions by learning from each other.

Increasing urbanization in India and a desire among middle- and high-income classes for &quot;world-class&quot; cities has caused slums to be evicted on a large scale. Women and youth are most seriously affected when it comes to loss of shelter, jobs in the informal sector, basic services, and access to welfare. Their attempts to resist slum demolitions are often hampered by a lack of information about government policies, a lack of skills to convert knowledge into action, and difficulty getting wider support for their campaigns.

Since 1997, the Hazards Centre - a wing of the Sanchal Foundation - has helped community groups, labour organizations, and development agencies deal with issues such as slum governance, health, education, shelter, jobs, and environmental protection. One of the central findings of the Hazard Centre is that community groups can make great strides when they share their experiences. 

To this end, IDRC will support seven visits among representatives of target community groups in cities across India in 2012. The people visiting others l will include homeless people, informal waste pickers, migrants from minority and marginalized groups, and informal sector workers, such as casual labourers, skilled artisans, hawkers, and rickshaw pullers.
  
The cities involved are Delhi, Hyderabad, Pune, Mumbai, and Bengaluru. Four of the visits will see Delhi groups going to other cities, and three others will involve groups from other cities visiting Delhi or other cities. Each visit will average three days. Ten people selected by their communities will participate in each visit. 

The goal is for urban slum dwellers to share successful ways to resist and survive displacement. The visits are also expected to reduce each group&apos;s sense of isolation and alienation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Sanchal Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Sanchal Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-20" type="2"></activity-date>
  <activity-date iso-date="2013-06-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">6800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sanchal Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">6300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sanchal Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
