<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107859-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Jeunes agripreneurs : &#xC9;largir les possibilit&#xE9;s pour les jeunes dans le secteur agro-alimentaire en R&#xE9;publique d&#xE9;mocratique du Congo</narrative>
   <narrative xml:lang="EN">Youth Agripreneurs: Expanding Opportunities for Youth in Agro-processing Business in the Democratic Republic of Congo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il est essentiel de d&#xE9;bloquer des possibilit&#xE9;s en mati&#xE8;re d&apos;entrepreneuriat et d&apos;activit&#xE9;s agro-alimentaires en vue d&apos;assurer la transformation agricole et l&apos;emploi des jeunes en Afrique. Ce projet d&#xE9;terminera, &#xE9;laborera et mettra &#xE0; l&apos;essai sur le terrain des mod&#xE8;les d&apos;entreprise cr&#xE9;atifs et audacieux pour aider les jeunes entrepreneurs de la R&#xE9;publique d&#xE9;mocratique du Congo &#xE0; mettre sur pied des entreprises agro-alimentaires rentables dans les pays &#xE0; la suite d&apos;un conflit.

La recherche pour am&#xE9;liorer la vie des jeunes
Le contexte sp&#xE9;cifique du pays fait souvent d&#xE9;faut dans les donn&#xE9;es probantes disponibles au sujet de l&apos;emploi des jeunes, et celles-ci ne sont pas propres aux cha&#xEE;nes de valeur des produits agricoles. La majorit&#xE9; des &#xE9;tudes offrent simplement un diagnostic des probl&#xE8;mes et des d&#xE9;fis. Tr&#xE8;s peu d&apos;entre elles ont investi dans l&apos;&#xE9;laboration et la mise &#xE0; l&apos;essai de solutions pratiques et de mod&#xE8;les d&apos;entreprise pour am&#xE9;liorer la vie des jeunes.

Ce projet mettra &#xE0; l&apos;essai des mod&#xE8;les d&apos;entreprise qui acheminent les produits (c&apos;est-&#xE0;-dire les produits &#xE0; base de soja et de manioc) &#xE0; des entreprises commerciales conjointes. Il permettra aux jeunes femmes et aux jeunes hommes (de jeunes agripreneurs, ou entrepreneurs en agriculture) :
- d&apos;acqu&#xE9;rir des comp&#xE9;tences en affaires;
- de d&#xE9;terminer de meilleurs d&#xE9;bouch&#xE9;s et d&apos;y acc&#xE9;der;
- de cr&#xE9;er et de promouvoir de petits commerces agro-alimentaires pour augmenter les revenus r&#xE9;els;
- d&apos;accumuler des capitaux; 
- de renforcer leurs capacit&#xE9;s.

Approche collaborative
Ce projet concert&#xE9; de recherche-action de 12 mois fera participer des organismes ax&#xE9;s sur la microfinance et les affaires, des organismes de d&#xE9;veloppement, des universit&#xE9;s locales et un centre international de recherche agronomique. 

Activit&#xE9;s du projet
L&apos;&#xE9;quipe du projet visera : 
- l&apos;analyse et la compr&#xE9;hension des d&#xE9;fis sociaux, institutionnels et commerciaux, des perspectives et des possibilit&#xE9;s pour encourager la participation des jeunes aux activit&#xE9;s agro-alimentaires;
- l&apos;&#xE9;tablissement et la stimulation de la demande pour les nouveaux produits &#xE0; base de soja et de manioc, et l&apos;&#xE9;tablissement de liens efficaces avec les march&#xE9;s;
- le renforcement des comp&#xE9;tences et des connaissances parmi les jeunes entrepreneurs potentiels; 
- l&apos;&#xE9;laboration et la mise &#xE0; l&apos;essai de plans d&apos;affaires pratiques, puis leur mise &#xE0; l&apos;essai dans des projets pilotes au moyen de plateformes d&apos;agripreneurs viables;
- l&apos;utilisation des r&#xE9;sultats pour appuyer des programmes d&apos;emploi des jeunes &#xE0; grande &#xE9;chelle dans le domaine de l&apos;agriculture en R&#xE9;publique d&#xE9;mocratique du Congo et au-del&#xE0;.</narrative>
   <narrative xml:lang="EN">Unlocking entrepreneurship and agri-business opportunities is critical for agricultural transformation and youth employment in Africa. This project will identify, develop, and field test creative and bold business models to help youth entrepreneurs in the Democratic Republic of Congo develop profitable agri-business enterprises for post-conflict countries.

Research to improve young lives
Much of the available evidence on youth employment lacks country context and is not specific to agricultural product value chains. Most studies simply offer a diagnostic of the problems and challenges. Very few have invested in developing and testing practical solutions and business models to improve the lives of young people.

This project will test business models that move products (i.e., soybean- and cassava-based products) to commercial ventures. It will help young women and men (youth agripreneurs, or entrepreneurs in agriculture) to
-acquire business skills
-identify and access better market opportunities
-develop and promote small agri-business to increase real incomes
-accumulate capital 
-enhance their capabilities

Collaborative approach
This 12-month collaborative action research project will involve micro-finance and business-oriented organizations, development organizations, local universities, and an international agricultural research centre. 

Project activities
The research team will aim to 
-analyze and understand the social, institutional, and marketing challenges, prospects, and opportunities for promoting youth engagement in agro-processing businesses
-establish and stimulate demand for new cassava- and soybean-based products, and establish effective market linkages
-build skills and knowledge among aspiring youth entrepreneurs 
-develop and test practical business plans and pilot them using viable agripreneur platforms
-use the results to support large-scale youth employment programs in agriculture in the Democratic Republic of Congo and beyond</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Plate Forme Diobass au Kivu</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Plate Forme Diobass au Kivu</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-27" type="2"></activity-date>
  <activity-date iso-date="2016-03-27" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">83800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Plate Forme Diobass au Kivu</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">37710</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Plate Forme Diobass au Kivu</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">37710</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Plate Forme Diobass au Kivu</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
