<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106833-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of a New Tobacco Tax Policy in Peru</narrative>
   <narrative xml:lang="FR">&#xC9;laboration d&apos;une nouvelle politique de taxation des produits du tabac au P&#xE9;rou</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le moyen le plus direct et le plus efficace de r&#xE9;duire la consommation de tabac consiste &#xE0; augmenter le prix des produits du tabac en haussant les taxes. La hausse des prix favorise l&apos;abandon du tabac, emp&#xEA;che des fumeurs potentiels de commencer &#xE0; fumer et r&#xE9;duit la consommation chez ceux qui ne cessent pas de fumer. Reconnaissant l&apos;efficacit&#xE9; de cette mesure, la Convention-cadre de l&apos;OMS pour la lutte antitabac recommande vivement aux &#xC9;tats signataires d&apos;envisager d&apos;int&#xE9;grer des politiques de taxation et d&apos;&#xE9;tablissement des prix &#xE0; leurs politiques de sant&#xE9; globales. Ce projet de recherche vise &#xE0; &#xE9;laborer une proposition fond&#xE9;e sur des donn&#xE9;es probantes dans le but de faire adopter des lois plus efficaces en mati&#xE8;re de taxation des produits du tabac au P&#xE9;rou.

Le projet consistera &#xE0; rassembler des donn&#xE9;es recueillies au moyen d&apos;enqu&#xEA;tes existantes sur la consommation et les d&#xE9;penses des m&#xE9;nages, et &#xE0; les analyser. Les chercheurs examineront les lois constitutionnelles et les lois relatives &#xE0; la taxation, les autres types de contr&#xF4;les des autorit&#xE9;s fiscales, ainsi que des donn&#xE9;es primaires et secondaires sur le march&#xE9; des produits du tabac. Ils &#xE9;tudieront &#xE9;galement la cha&#xEE;ne d&apos;approvisionnement en tabac, les saisies douani&#xE8;res et les tendances du commerce ill&#xE9;gal. L&apos;objectif du projet : constituer une assise de connaissances locales compl&#xE8;te sur laquelle on pourra fonder la nouvelle politique fiscale en mati&#xE8;re de cigarettes et d&apos;autres produits du tabac au P&#xE9;rou.

Les chercheurs se serviront de sources de donn&#xE9;es primaires (enqu&#xEA;tes sur les m&#xE9;nages, etc.), de donn&#xE9;es provenant d&apos;&#xE9;tudes ant&#xE9;rieures, d&apos;analyses marketing et de rapports publi&#xE9;s. Les donn&#xE9;es du bureau national de la statistique permettront de mieux conna&#xEE;tre les habitudes de consommation au sein de groupes d&#xE9;mographiques cl&#xE9;s.

Le projet contribuera &#xE0; d&#xE9;finir et &#xE0; promouvoir une politique fiscale permanente en mati&#xE8;re de produits du tabac. L&apos;accent sera mis sur la hausse des taxes et des prix, ainsi que sur la pr&#xE9;vention de l&apos;&#xE9;vasion fiscale, afin d&apos;augmenter les recettes et de r&#xE9;duire la consommation. La politique propos&#xE9;e permettra l&apos;ajustement p&#xE9;riodique de l&apos;assiette fiscale pour tenir compte de l&apos;inflation et de l&apos;abordabilit&#xE9; croissante des produits. Le projet &#xE9;valuera &#xE9;galement s&apos;il est possible d&apos;affecter une partie des taxes pr&#xE9;lev&#xE9;es &#xE0; des programmes de lutte antitabac.</narrative>
   <narrative xml:lang="EN">The most direct and effective method for reducing tobacco consumption is to increase the price of tobacco products through legislating higher taxes. Raising tobacco prices promotes cessation, stops potential users from starting, and reduces tobacco usage among those who continue to consume it. The World Health Organization&apos;s Framework Convention on Tobacco Control recognizes these key outcomes and urges signatories to consider tax and pricing policies as part of their comprehensive national health policies. This research project aims to design an evidence-based proposal for more effective tobacco tax legislation in Peru.

The project will focus on gathering and analyzing data on existing household consumption and expenditure surveys. It will examine tax and constitutional legislation, other tax authority controls, and primary and secondary data on the market for tobacco products. Researchers will also study the tobacco supply chain, customs seizures, and trends in illicit trade. The project&apos;s aim is to provide a comprehensive domestic base for a new fiscal policy on cigarettes and other tobacco products in Peru.

Primary sources of data will include household surveys, data from earlier studies, marketing analyses, and previous reports. Data from Peru&apos;s Statistics Government Office will offer insight into smoking trends among key demographic groups.

The project will help define and promote a long-term fiscal policy for tobacco products. The emphasis will be on tax and price increases, along with tax evasion controls, to increase revenues and decrease consumption. The proposed policy design will permit periodic tax base adjustments to address inflation and rising affordability. It will also assess the feasibility of using a portion of tobacco taxes for tobacco control programs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-28" type="2"></activity-date>
  <activity-date iso-date="2014-12-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">149600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">45000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">22020</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">67400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">5595</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Comision Nacional Permanente de Lucha Antitabaquica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
