<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107898-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conference on Neglected Tropical Diseases in Asia</narrative>
   <narrative xml:lang="FR">Conf&#xE9;rence sur les maladies tropicales n&#xE9;glig&#xE9;es en Asie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les maladies tropicales n&#xE9;glig&#xE9;es (MTN) sont un groupe d&apos;infections tropicales et subtropicales qu&apos;on retrouve dans les r&#xE9;gions en d&#xE9;veloppement d&apos;Afrique, d&apos;Asie et d&apos;Am&#xE9;rique latine. Les populations &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire y sont particuli&#xE8;rement expos&#xE9;es. Ce projet donnera lieu &#xE0; la cr&#xE9;ation d&apos;un consortium de recherche sur les MTN asiatiques afin de partager des connaissances, d&apos;accro&#xEE;tre la recherche sur les MTN et de soutenir la collaboration.

Les MTN les plus communes sont un groupe d&apos;infections helminthiques (caus&#xE9;es par diff&#xE9;rentes esp&#xE8;ces de parasites intestinaux) qui touchent pr&#xE8;s d&apos;un milliard de personnes dans les r&#xE9;gions concern&#xE9;es, soit le tiers de la population. Les MTN peuvent nuire au d&#xE9;veloppement physique et cognitif, contribuer &#xE0; la mortalit&#xE9; et aux maladies maternelles et infantiles et limiter la productivit&#xE9; en diminuant la capacit&#xE9; &#xE0; pratiquer l&apos;agriculture ou &#xE0; gagner sa vie. Ce faisant, elles emprisonnent les pauvres dans un cycle de pauvret&#xE9; et de maladie.

L&apos;Organisation mondiale de la sant&#xE9; (OMS) a dress&#xE9; la liste de 17&#xA0;MTN dans un premier rapport publi&#xE9; en 2010 et a lanc&#xE9; son plan de lutte contre les MTN en 2012. Voici quelques-unes des maladies en question&#xA0;: dengue; rage; maladie de Chagas; trypanosomiase africaine; leishmaniose; cysticercose ou t&#xE9;niasis; dracunculose; &#xE9;chinococcose; tr&#xE9;matodoses d&apos;origine alimentaire; filariose lymphatique; onchocercose; schistosomiase; helminthoses transmises par le sol;  ulc&#xE8;re de Buruli; l&#xE8;pre; trachome; pian. 

La plupart de ces maladies peuvent &#xEA;tre pr&#xE9;venues facilement par des traitements peu co&#xFB;teux. Toutefois, par rapport aux trois grandes maladies qui ont une incidence comparable (le VIH/sida, la tuberculose et le paludisme), ces MTN b&#xE9;n&#xE9;ficient d&apos;un financement nettement inf&#xE9;rieur tant sur le plan des traitements que de la recherche. Il existe un d&#xE9;s&#xE9;quilibre r&#xE9;gional du financement m&#xEA;me &#xE0; l&apos;int&#xE9;rieur de la liste des MTN, car certains grands organismes choisissent d&apos;offrir un soutien pour certaines maladies en Afrique, mais pas en Asie.

M&#xEA;me si l&apos;Asie de l&apos;Est et du Sud-Est conna&#xEE;t une croissance &#xE9;conomique rapide, moins de 10&#xA0;% de sa population profite d&apos;une am&#xE9;lioration importante de ses richesses. La majorit&#xE9; des populations rurales sont toujours aux prises avec les MTN. 

Seuls quelques rapports asiatiques sur les MTN figurent dans la litt&#xE9;rature mondiale &#xE0; haute incidence et il n&apos;y a que quelques excellents chercheurs asiatiques qui oeuvrent dans ce domaine. Les publications sur ces sujets sont rares et les MTN en Asie ne sont pas toujours port&#xE9;es &#xE0; l&apos;attention des bailleurs de fonds du secteur de la sant&#xE9; mondiale.

Pour pallier les lacunes sur le plan de la recherche, de l&apos;attention et l&apos;expertise, une rencontre internationale sur les maladies tropicales n&#xE9;glig&#xE9;es en Asie (NTDASIA2014) est pr&#xE9;vue en septembre&#xA0;2014 &#xE0; Khon&#xA0;Kaen, en Tha&#xEF;lande. L&apos;&#xE9;v&#xE9;nement est organis&#xE9; par le centre collaborateur de l&apos;OMS sur la recherche et le contr&#xF4;le de l&apos;opisthorchiase (douve du foie de l&apos;Asie du Sud-Est), le Tropical Disease Research Laboratory et l&apos;Universit&#xE9; Khon&#xA0;Kaen en Tha&#xEF;lande.

Ce forum&#xA0;: 
- r&#xE9;unira des chercheurs sp&#xE9;cialis&#xE9;s des r&#xE9;gions de l&apos;Asie o&#xF9; les MTN sont end&#xE9;miques, de m&#xEA;me que des experts externes qui partageront leurs connaissances sur les m&#xE9;thodes de recherche et les analyses situationnelles actuelles;
- renforcera et accro&#xEE;tra la collaboration actuelle entre les chercheurs asiatiques, les praticiens et les experts de divers pays dans le cadre de la recherche sur les MTN.</narrative>
   <narrative xml:lang="EN"></narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Khon Kaen University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Khon Kaen University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-15" type="2"></activity-date>
  <activity-date iso-date="2014-09-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">14325</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Khon Kaen University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">14325</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Khon Kaen University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
