<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107493-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Toward a Southern-led Research Agenda on Open and Collaborative Science for Development</narrative>
   <narrative xml:lang="FR">Vers un programme de recherche dirig&#xE9; par le Sud en mati&#xE8;re de science ouverte et collaborative au service du d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;application de m&#xE9;thodes ouvertes et collaboratives &#xE0; la recherche scientifique recueille une adh&#xE9;sion de plus en plus large. Le pr&#xE9;sent projet jettera les bases d&apos;un r&#xE9;seau de recherche visant &#xE0; permettre de mieux comprendre de quelle mani&#xE8;re l&apos;ouverture peut influencer la recherche et les chercheurs dans les pays en d&#xE9;veloppement, surtout en ce qui concerne la science au service du d&#xE9;veloppement.

En g&#xE9;n&#xE9;ral, les m&#xE9;thodes ouvertes encouragent les participants
- &#xE0; mettre en commun les donn&#xE9;es de recherche;
- &#xE0; utiliser des d&#xE9;marches participatives;
- &#xE0; mettre en oeuvre des formes d&apos;impartition &#xE0; grande &#xE9;chelle (ou crowdsourcing) pour la collecte de donn&#xE9;es;
- &#xE0; employer des mod&#xE8;les novateurs pour faciliter la collaboration scientifique &#xE0; l&apos;&#xE9;chelle mondiale (on a recours entre autres &#xE0; Internet et &#xE0; la t&#xE9;l&#xE9;phonie mobile).

La science ouverte est susceptible d&apos;acc&#xE9;l&#xE9;rer le processus de recherche et de le rendre plus efficace. Elle peut aussi maximiser la visibilit&#xE9; d&apos;un projet, ce qui en accro&#xEE;t la port&#xE9;e. Elle permet enfin une interaction plus pouss&#xE9;e avec la population. Toutes ces caract&#xE9;ristiques concourent, dans une mesure importante, &#xE0; l&apos;atteinte des objectifs de d&#xE9;veloppement tant locaux qu&apos;internationaux.

La science ouverte gagne rapidement en popularit&#xE9; dans les milieux scientifiques o&#xF9; les donn&#xE9;es ne circulent pas librement, o&#xF9; les &#xE9;tudes paraissent dans des revues sp&#xE9;cialis&#xE9;es &#xE0; acc&#xE8;s restreint et o&#xF9; le processus scientifique se d&#xE9;roule &#xE0; l&apos;abri des regards du public. Parmi les exemples de science ouverte, citons le projet du g&#xE9;nome humain, dont les donn&#xE9;es sur les s&#xE9;quences de g&#xE8;nes et de prot&#xE9;ines sont diffus&#xE9;es dans Internet. Ce projet a engendr&#xE9; de nombreuses innovations et fortement stimul&#xE9; l&apos;essor de la biotechnologie et de l&apos;industrie biom&#xE9;dicale. De m&#xEA;me, on s&apos;est servi de la t&#xE9;l&#xE9;phonie mobile et d&apos;autres moyens technologiques permettant l&apos;impartition &#xE0; grande &#xE9;chelle pour surveiller la d&#xE9;forestation au Br&#xE9;sil et en Indon&#xE9;sie, la violence politique au Kenya, les catastrophes naturelles en Ha&#xEF;ti et au Pakistan et la violence faite aux femmes en &#xC9;gypte.

En d&#xE9;pit de ses applications utiles, la science ouverte se heurte &#xE0; de nombreuses difficult&#xE9;s. Celles-ci ont notamment trait aux mesures d&apos;incitation et de r&#xE9;compense, au temps et aux ressources dont on dispose, &#xE0; la confidentialit&#xE9;, &#xE0; la qualit&#xE9; des donn&#xE9;es, aux questions d&apos;ordre &#xE9;thique et aux pr&#xE9;occupations relatives &#xE0; la propri&#xE9;t&#xE9; intellectuelle. Certains se demandent si la science ouverte am&#xE9;liorera vraiment la qualit&#xE9; et la port&#xE9;e de la recherche scientifique, et si elle favorisera l&apos;adoption des r&#xE9;sultats. Il est malais&#xE9; de d&#xE9;terminer, en outre, si le mod&#xE8;le descendant de communication des donn&#xE9;es auquel a recours le projet du g&#xE9;nome humain peut &#xEA;tre utilis&#xE9; avec d&apos;autres types de donn&#xE9;es, de protocoles de recherche, de mat&#xE9;riaux et d&apos;outils.

Le pr&#xE9;sent projet de recherche vise &#xE0; combler des lacunes dans les connaissances sur la science ouverte, en ce qui concerne notamment sa capacit&#xE9; de stimuler le progr&#xE8;s scientifique de mani&#xE8;re appr&#xE9;ciable dans les pays en d&#xE9;veloppement, de favoriser la collaboration et de contribuer au d&#xE9;veloppement. Comme la science ouverte est un champ d&apos;&#xE9;tudes relativement nouveau, les chercheurs oeuvrant dans ce domaine s&apos;&#xE9;vertuent encore &#xE0; d&#xE9;finir le langage, les concepts, les m&#xE9;thodes, les th&#xE9;ories et les fa&#xE7;ons de communiquer qui pourront produire des connaissances utiles afin d&apos;am&#xE9;liorer les d&#xE9;marches de recherche ouvertes.

Le projet sera dirig&#xE9; par l&apos;Open Knowledge Foundation, organisme sans but lucratif promouvant le savoir libre, y compris le contenu en libre acc&#xE8;s et les donn&#xE9;es ouvertes. La fondation tiendra des ateliers qui r&#xE9;uniront des penseurs parmi les plus influents, des chercheurs &#xE9;tablis oeuvrant dans le domaine de la science ouverte ainsi que des experts techniques et des sp&#xE9;cialistes du d&#xE9;veloppement, afin de discuter des diff&#xE9;rents enjeux. Les ateliers permettront de cerner les lacunes dans les connaissances et les principales questions de recherche, et de proposer un cadre conceptuel pour la cr&#xE9;ation d&apos;un r&#xE9;seau mondial de recherche sur la science ouverte. Le r&#xE9;seau s&apos;int&#xE9;ressera surtout au lien entre la science ouverte et l&apos;&#xE9;tude de probl&#xE8;mes plan&#xE9;taires comme les maladies infectieuses &#xE9;mergentes, les effets des changements climatiques et l&apos;ins&#xE9;curit&#xE9; alimentaire.</narrative>
   <narrative xml:lang="EN">Support is growing for open and collaborative approaches to scientific research. This project will lay the foundation for a research network to improve our understanding of how openness can influence developing-country research and researchers, particularly in science for development. 

Open approaches to science tend to encourage participants to:
-share research data; 
-use participatory approaches to science;
-apply &quot;crowdsourced&quot; forms of data collection; and,
-use innovative models for global scientific collaborations (including Internet and mobile phone-enabled cooperation).

Open Science (OS) has the potential to speed up the research process and make it more efficient. It can also maximize a project&apos;s visibility, which increases its impact. Finally, it allows for greater engagement with the public. All of these are important to meeting both local and international development goals. 

Open ideas are rapidly gaining traction in scientific communities where data is not shared freely, papers are published in closed access journals, and the scientific process operates behind closed doors. Examples of OS include the Human Genome Project, where gene and protein sequence data is shared over the Internet. The project has spawned many innovations and spurred major growth in the biotechnology and biomedical industries. Similarly, mobile phone and other technology crowdsourcing have been used to monitor deforestation in Brazil and Indonesia, political violence in Kenya, natural disasters in Haiti and Pakistan, and gender violence in Egypt. 

Despite its positive applications, OS faces many challenges. These include incentive and reward systems, time and resource availability, privacy, data quality, ethical issues, and intellectual property concerns. Critics question whether OS will enhance the quality, reach, and uptake of scientific research. It is also unclear whether the top-down data-sharing model applied in the Human Genome Project can be used for other types of data, research protocols, materials, and tools.

This research project will address OS knowledge gaps, including its potential to significantly enhance scientific progress in developing countries, foster collaborative links, and contribute to development outcomes. As a relatively new field of study, OS researchers are still struggling to find the proper language, concepts, methods, theories, and ways of communicating that would generate useful knowledge to enhance open ways of doing research.

The Open Knowledge Foundation, a non-profit organization that promotes open knowledge, including open content and open data, will lead the project. It will hold workshops to bring together key thought leaders, established OS researchers, and technical and development experts to discuss the issues. The workshops will identify knowledge gaps and key research questions, and propose a conceptual framework for a global OS research network. The network&apos;s focus will be on the relationship between open science and global challenges such as emerging infectious diseases, climate change effects, and food insecurity.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Open Knowledge Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Open Knowledge Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-06-28" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">119100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Knowledge Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">110763</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Knowledge Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">-7354.55</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Knowledge Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
