<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108176-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutenir des politiques d&apos;alimentation plus saine en Asie du Sud-Est</narrative>
   <narrative xml:lang="EN">Supporting Healthier Food Policies in Southeast Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Nearly one-quarter of the world&apos;s non-communicable disease deaths take place in Southeast Asia. This project will seek to address the problem through research on how policies can shape healthy food environments.

Death and disease in Southeast Asia
The problem of non-communicable disease deaths in the region is particularly striking in Malaysia, Thailand, and Vietnam. More than 70% of all deaths in these countries are attributed to non-communicable diseases. Unhealthy lifestyles and diets play a leading role in this epidemic. The governments of Malaysia, Thailand, and Vietnam have committed to preventing and controlling non-communicable diseases through national strategic plans and policies related to marketing and accessing unhealthy food products.

Policies to shape healthy food environments
This project will measure the progress and impact of these policies in supporting healthy food environments. A multi-country research team will study this issue in Malaysia, Thailand, and Vietnam. They will work with the International Network for Food and Obesity / Non-communicable Diseases Research, Monitoring and Action Support (INFORMAS), a global network of food policy researchers. INFORMAS has developed research modules to investigate food environments, including aspects such as food composition, labelling, diets, and policies.

Researchers will adapt two research modules on public and private sector policies to understand how policies can influence change. They will review public and private sector policies, conduct stakeholder interviews, and examine case studies to identify barriers and change facilitators. They will engage public officials, non-governmental organizations, industry actors, and academics from Malaysia, Thailand, and Vietnam in the process.</narrative>
   <narrative xml:lang="FR">Pr&#xE8;s d&apos;un quart des d&#xE9;c&#xE8;s caus&#xE9;s par des maladies non transmissibles dans le monde surviennent en Asie du Sud-Est. Ce projet tentera de r&#xE9;soudre le probl&#xE8;me en menant des recherches sur la fa&#xE7;on dont les politiques peuvent favoriser des environnements alimentaires sains.

D&#xE9;c&#xE8;s et maladies en Asie du Sud-Est
Le probl&#xE8;me des d&#xE9;c&#xE8;s caus&#xE9;s par des maladies non transmissibles dans la r&#xE9;gion est particuli&#xE8;rement frappant en Malaisie, en Tha&#xEF;lande et au Vietnam. Plus de 70 p. 100 de l&apos;ensemble des d&#xE9;c&#xE8;s sont attribu&#xE9;s &#xE0; des maladies non transmissibles. Une mauvaise hygi&#xE8;ne de vie et une alimentation peu &#xE9;quilibr&#xE9;e jouent un grand r&#xF4;le dans cette &#xE9;pid&#xE9;mie. Les gouvernements de la Malaisie, de la Tha&#xEF;lande et du Vietnam se sont engag&#xE9;s &#xE0; pr&#xE9;venir les maladies non transmissibles et &#xE0; lutter contre elles en d&#xE9;ployant, &#xE0; l&apos;&#xE9;chelle nationale, des plans et des politiques strat&#xE9;giques en lien avec le marketing des produits alimentaires malsains et l&apos;acc&#xE8;s &#xE0; ces produits.

Politiques destin&#xE9;es &#xE0; cr&#xE9;er des environnements alimentaires sains
Ce projet mesurera les progr&#xE8;s et l&apos;impact de ces politiques dans le soutien d&apos;environnements alimentaires sains. Une &#xE9;quipe de chercheurs provenant de divers pays &#xE9;tudiera cette question en Malaisie, en Tha&#xEF;lande et au Vietnam. Elle travaillera avec INFORMAS (International Network for Food and Obesity/Non-communicable Diseases Research, Monitoring and Action Support), un r&#xE9;seau mondial de chercheurs en politiques alimentaires. INFORMAS a &#xE9;labor&#xE9; des modules de recherche pour &#xE9;tudier les environnements alimentaires, y compris des aspects comme la composition et l&apos;&#xE9;tiquetage des aliments ainsi que les r&#xE9;gimes et les politiques alimentaires.

Les chercheurs adapteront deux modules de recherche aux politiques des secteurs public et priv&#xE9; afin de comprendre la fa&#xE7;on dont les politiques peuvent favoriser le changement. Ils m&#xE8;neront des entrevues avec des intervenants et examineront les politiques des secteurs public et priv&#xE9; et des &#xE9;tudes de cas en vue de cerner les obstacles et les facteurs de changement. Ils feront participer des fonctionnaires, des organisations non gouvernementales, des acteurs de l&apos;industrie, ainsi que des universitaires de la Malaisie, de la Tha&#xEF;lande et du Vietnam au processus.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="MS">Universiti Kebangsaan Malaysia</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="MS">Universiti Kebangsaan Malaysia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-03-29" type="2"></activity-date>
  <activity-date iso-date="2020-03-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XL" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">323900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="MS">Universiti Kebangsaan Malaysia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="MS">Universiti Kebangsaan Malaysia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
