<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106925-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Land and Accountability: How Citizens and Communities Disadvantaged by Large-scale Land Acquisitions Seek Justice and Challenge Impunity</narrative>
   <narrative xml:lang="FR">Moyens pris par les citoyens et collectivit&#xE9;s d&#xE9;savantag&#xE9;s par l&apos;acquisition de terres &#xE0; grande &#xE9;chelle pour obtenir justice et contester l&apos;impunit&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Bien que les transactions fonci&#xE8;res &#xE0; grande &#xE9;chelle ne soient pas un ph&#xE9;nom&#xE8;ne nouveau, leur nombre, leur rapidit&#xE9; et leur taille se sont accentu&#xE9;s au cours des cinq derni&#xE8;res ann&#xE9;es, surtout &#xE0; la suite de la crise alimentaire mondiale de 2008. Dans des pays en d&#xE9;veloppement, des investisseurs &#xE9;trangers et nationaux, tant publics que priv&#xE9;s, mettent la main sur de vastes &#xE9;tendues de terres fertiles destin&#xE9;es &#xE0; la production agricole. La Banque mondiale estime que l&apos;expansion des terres agricoles, &#xE0; l&apos;&#xE9;chelle mondiale, &#xE9;tait inf&#xE9;rieure &#xE0; quatre millions d&apos;hectares par ann&#xE9;e avant 2008. En 2009, ce chiffre s&apos;&#xE9;levait &#xE0; un total de 56 millions d&apos;hectares, dont au moins les deux tiers seraient en Afrique. Selon les informations obtenues, la production agricole, en 2011, avait commenc&#xE9; sur 21 % seulement des terres ainsi acquises, mais un certain nombre de risques majeurs n&apos;ont pas &#xE9;t&#xE9; &#xE9;cart&#xE9;s.

Ce programme de soutien &#xE0; la recherche aidera &#xE0; d&#xE9;finir un programme de recherche, un cadre conceptuel et des m&#xE9;thodes de recherche sur les questions relatives &#xE0; l&apos;acquisition de terres &#xE0; grande &#xE9;chelle, tout d&apos;abord en Afrique subsaharienne. Il portera avant tout sur la reddition de comptes et la l&#xE9;gitimit&#xE9;. Plus pr&#xE9;cis&#xE9;ment,
- on produira un document de r&#xE9;f&#xE9;rence exposant les connaissances existantes, les lacunes sur le plan de la recherche et les domaines o&#xF9; le CRDI peut apporter une contribution en ce qui a trait aux questions relatives aux acquisitions de terres &#xE0; grande &#xE9;chelle;
- on organisera un atelier pour d&#xE9;tailler le programme de recherche propos&#xE9; et rep&#xE9;rer des partenaires susceptibles de l&apos;ex&#xE9;cuter;
- on produira un compte rendu de l&apos;atelier &#xE0; des fins de diffusion.

Des &#xE9;tudes ant&#xE9;rieures ont constat&#xE9; une forte corr&#xE9;lation n&#xE9;gative entre la bonne gouvernance des droits fonciers et les int&#xE9;r&#xEA;ts des investisseurs. Cette constatation porte &#xE0; croire que les transactions fonci&#xE8;res &#xE0; grande &#xE9;chelle ont habituellement lieu dans des pays riches en ressources naturelles, mais faibles et non r&#xE9;ceptifs lorsqu&apos;il s&apos;agit de prot&#xE9;ger les droits et les int&#xE9;r&#xEA;ts de leurs citoyens. Cela vaut particuli&#xE8;rement dans le cas des populations vuln&#xE9;rables et marginalis&#xE9;es. Ces acquisitions de terres surviennent souvent dans des contextes o&#xF9;, en raison de la d&#xE9;centralisation, les gouvernements locaux se sont vu confier la gestion des ressources. Il s&apos;ensuit des conflits parce que les d&#xE9;marches manquent de transparence, surtout en ce qui a trait &#xE0; la participation des fonctionnaires des gouvernements locaux et du gouvernement central aux investissements, au d&#xE9;placement des populations sans consultation ni indemnisation, et &#xE0; la concurrence entre les groupes pour mettre la main sur des ressources fonci&#xE8;res et hydriques qui diminuent.

Les r&#xE9;percussions d&#xE9;favorables des investissements fonciers sur les collectivit&#xE9;s locales r&#xE9;sultent souvent d&apos;un manque de l&#xE9;gitimit&#xE9; et de reddition de comptes et d&apos;une incapacit&#xE9; pour les collectivit&#xE9;s de revendiquer leurs droits et d&apos;avoir acc&#xE8;s &#xE0; la justice. Malgr&#xE9; cette corr&#xE9;lation n&#xE9;gative, on ignore essentiellement les v&#xE9;ritables r&#xE9;percussions des acquisitions de terre sur la l&#xE9;gitimit&#xE9; et la reddition de comptes des gouvernements locaux et du gouvernement central. Les acquisitions de terre et les investissements fonciers &#xE0; grande &#xE9;chelle soul&#xE8;vent des questions essentielles au sujet des efforts d&#xE9;ploy&#xE9;s pour promouvoir la l&#xE9;gitimit&#xE9; et la reddition de comptes, surtout dans les collectivit&#xE9;s rurales plus pauvres, o&#xF9; les moyens de subsistance d&#xE9;pendent &#xE9;norm&#xE9;ment de l&apos;agriculture &#xE0; petite &#xE9;chelle ou du pastoralisme. 

Ces travaux exploratoires permettront aux chercheurs d&apos;&#xE9;laborer un programme de recherche en &#xE9;tablissant le profil des connaissances, des principaux intervenants et des lacunes sur le plan de la recherche ayant trait aux moyens que prennent les citoyens et les collectivit&#xE9;s de l&apos;Afrique subsaharienne d&#xE9;savantag&#xE9;s par ces acquisitions de terres pour obtenir justice et contester l&apos;impunit&#xE9; de l&apos;&#xC9;tat et du secteur priv&#xE9;.</narrative>
   <narrative xml:lang="EN">Large-scale land investments and acquisitions are not a new phenomenon, but they have increasingly intensified in quantity, speed, and size over the past five years, particularly in the wake of 2008 global food crisis. Foreign and domestic investors, both public and private, are acquiring control of vast stretches of fertile land for agricultural production within developing nations. The World Bank estimates that expansion of global agricultural land was less than 4 million hectares annually before 2008. In 2009, that number reached a combined magnitude of 56 million hectares, with at least two-thirds slated for Africa. While agricultural production had reportedly begun on 21% of those investments by 2011, a number of core risks remain. 

This research support project will help define a research agenda, conceptual framework, and research methods on land acquisition issues with an initial focus on sub-Saharan Africa. It will focus on accountability and legitimacy and specifically:
-produce a baseline paper mapping the existing knowledge, research gaps, and areas for IDRC&apos;s value-added on issues related to large scale land acquisitions;
-hold a workshop to define the proposed research agenda in greater detail and to identify potential partners to implement it; and,
-produce a workshop report for dissemination.

Previous studies have found a strong negative correlation between good governance on land rights and investor interest. This finding suggests that large-scale land transactions generally occur in countries that are rich in natural resources, but weak and unresponsive when it comes to protecting the rights and interests of their citizens. This is especially true for vulnerable and marginalized populations. These land acquisitions often take place in contexts where decentralization has placed resources management under the responsibility of local government bodies. Conflicts result because processes lack transparency, especially as they relate to the involvement of local and central government officials in investments, the displacement of populations without consultation and compensation, and competition between groups over decreasing land and water resources. 

The negative impacts of land investments on local communities are often the product of a lack of legitimacy and accountability, and an inability on the part of communities to claim their rights and access justice. Despite this negative correlation, the actual impact of land acquisitions on the legitimacy and accountability of national and local authorities remains largely unknown. Large-scale land investments and acquisitions raise crucial questions about efforts to promote legitimacy and accountability. This is especially true in poorer rural communities, where livelihoods rely heavily on small-scale agriculture or pastoralism. 

With this exploratory work, researchers will develop a research agenda by mapping the existing state of knowledge, key stakeholders, and research gaps related to the issue of how citizens and communities in sub-Saharan Africa disadvantaged by these land acquisitions seek justice and challenge state and private impunity.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-02-17" type="2"></activity-date>
  <activity-date iso-date="2013-08-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XB" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="XF" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XZ" percentage="10" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-29"></transaction-date>
   <value currency="CAD" value-date="2012-02-29">71000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">-60100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">9310.06</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">1000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">7831.85</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">5037.58</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">-243.49</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">98.08</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">1110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">952.5</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
