<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106903-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Planification en vue du DECI II</narrative>
   <narrative xml:lang="EN">Planning for Developing Evaluation Capacity II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Developing Evaluation Capacity in ICT4D (DECI) project  successfully collaborated with five partners in Asia to develop strengths in evaluation. To further this work, this research support project will explore and develop a large, cross-regional project proposal. The proposal will seek to build the skills and capacities of IDRC&apos;s Information and Networks&apos; program grantees in the area of evaluation and policy influence. 

This Planning for DECI II project will build on previous experience and successes. DECI worked with partners in Asia to engage in utilization-focused evaluations (UFE), an evaluation process done for and with intended users. 

This project aims to develop a project proposal for DECI II that will support Innovation and Networks research partners in two ways: (1) add a communication for influence component; and, (2) work with partners from Latin America and the Caribbean, Africa, and Asia. DECI II will also continue the DECI action research tradition by adding a research component on the process of engaging with partners on UFE and communication for influence.

This planning project will engage with project partners who will potentially receive DECI II support. It will also help build a network of evaluators and communication for influence experts in the three regions. Finally, researchers will generate a list of research questions for DECI II to address as part of its action research efforts to identify the process of engaging in UFE and communication for influence with partners</narrative>
   <narrative xml:lang="FR">Le projet de renforcement des capacit&#xE9;s d&apos;&#xE9;valuation dans le domaine des TIC-D (Developing Evaluation Capacity in ICT4D ou DECI) a permis une collaboration fructueuse avec cinq partenaires asiatiques pour renforcer les capacit&#xE9;s en mati&#xE8;re d&apos;&#xE9;valuation. Pour pousser plus loin ces travaux, ce projet de soutien &#xE0; la recherche &#xE9;laborera une vaste proposition de recherche interr&#xE9;gionale dans le but de renforcer les comp&#xE9;tences et les capacit&#xE9;s des b&#xE9;n&#xE9;ficiaires du programme Information et r&#xE9;seaux du CRDI dans les domaines de l&apos;&#xE9;valuation et de l&apos;influence sur les politiques.

Cette planification en vue du projet DECI II fera fond sur l&apos;exp&#xE9;rience et les r&#xE9;ussites ant&#xE9;rieures. Le DECI a collabor&#xE9; avec des partenaires en Asie pour r&#xE9;aliser des &#xE9;valuations ax&#xE9;es sur l&apos;utilisation, un processus d&apos;&#xE9;valuation men&#xE9; pour et avec les utilisateurs vis&#xE9;s.

Ce projet a pour but d&apos;&#xE9;laborer une proposition de projet pour le DECI II qui appuiera de deux fa&#xE7;ons les partenaires de recherche du programme Innovation et r&#xE9;seaux : 1) l&apos;ajout d&apos;un volet relatif &#xE0; la communication en vue d&apos;exercer une influence; et 2) une collaboration avec des partenaires de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes, de l&apos;Afrique et de l&apos;Asie. Le DECI II poursuivra en outre la tradition de recherche-action du DECI en ajoutant un volet recherche portant sur la collaboration avec les partenaires dans les domaines de l&apos;&#xE9;valuation ax&#xE9;e sur l&apos;utilisation et de la communication en vue d&apos;exercer une influence.

Ce projet de planification fera appel &#xE0; des partenaires de projets susceptibles d&apos;obtenir le soutien du DECI II. Il aidera aussi &#xE0; constituer un r&#xE9;seau d&apos;&#xE9;valuateurs et de sp&#xE9;cialistes de la communication en vue d&apos;exercer une influence dans les trois r&#xE9;gions. Enfin, les chercheurs produiront une liste de questions de recherche auxquelles tentera de r&#xE9;pondre le DECI II dans le cadre de ses travaux de recherche-action, afin de d&#xE9;finir la d&#xE9;marche des partenaires en ce qui concerne l&apos;&#xE9;valuation ax&#xE9;e sur l&apos;utilisation et la communication en vue d&apos;exercer une influence.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">New Economy Development Group, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">New Economy Development Group, Inc.</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-15" type="2"></activity-date>
  <activity-date iso-date="2012-06-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="XA" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="XL" percentage="33" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">30533</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">New Economy Development Group, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">27480</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">New Economy Development Group, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">-1387</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">New Economy Development Group, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
