<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106643-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mainstreaming Community-based Research: Institutional Arrangements for Research Partnerships Between Community Groups and Universities</narrative>
   <narrative xml:lang="FR">Modalit&#xE9;s institutionnelles pour faire des partenariats de recherche universit&#xE9;s-communaut&#xE9;s une pratique courante</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pratique de la recherche communautaire, qui consiste &#xE0; mener localement des travaux pertinents pour les collectivit&#xE9;s, a &#xE9;volu&#xE9; au cours des 35 derni&#xE8;res ann&#xE9;es. Les membres des collectivit&#xE9;s et les chercheurs collaborent &#xE0; des projets de recherche dont les r&#xE9;sultats &#xE9;clairent la prise de d&#xE9;cisions locales susceptibles d&apos;entra&#xEE;ner un changement positif. Si la pratique a ses origines dans les pays en d&#xE9;veloppement, le milieu du d&#xE9;veloppement international et ses organismes, comme le CRDI, font &#xE9;galement appel &#xE0; la recherche communautaire. 

Les fondations Carnegie et W.K. Kellogg, l&apos;Union europ&#xE9;enne, les conseils de recherche britanniques et canadiens, et l&apos;Association des universit&#xE9;s et coll&#xE8;ges du Canada ont encourag&#xE9; le recours aux partenariats de recherche communautaire comme strat&#xE9;gie de mobilisation du milieu de l&apos;enseignement sup&#xE9;rieur. Les partenariats de recherche universit&#xE9;s-communaut&#xE9;s prennent de l&apos;essor partout sur la plan&#xE8;te, et plusieurs r&#xE9;seaux les soutiennent. L&apos;objectif est de favoriser la cr&#xE9;ation de partenariats de recherche authentiques et respectueux. L&apos;Alliance mondiale pour la recherche au service de la communaut&#xE9; (GACER), qui est dirig&#xE9;e par des chercheurs canadiens et indiens, en est un exemple.

Pour am&#xE9;liorer la capacit&#xE9; des universit&#xE9;s &#xE0; r&#xE9;soudre les probl&#xE8;mes des collectivit&#xE9;s, il faut r&#xE9;pondre &#xE0; un certain nombre de questions, dont les suivantes : 
- Quels processus et modalit&#xE9;s institutionnels sont les plus susceptibles de favoriser des partenariats de recherche universit&#xE9;s-communaut&#xE9;s efficaces et respectueux ? 
- Quelles politiques institutionnelles faut-il adopter pour faire de la recherche communautaire une pratique courante ? 
- Quelles sont les politiques les plus prometteuses que les gouvernements nationaux et les organismes de financement pourraient mettre en oeuvre pour am&#xE9;liorer la qualit&#xE9; de la recherche communautaire et pour cr&#xE9;er des structures et des processus efficaces ?

Afin de r&#xE9;pondre &#xE0; ces questions, les chercheurs suivront une m&#xE9;thode de recherche comportant cinq volets : enqu&#xEA;te mondiale, &#xE9;tudes de cas, examen et synth&#xE8;se des r&#xE9;sultats des &#xE9;tudes de cas, diffusion des connaissances et dialogues sur les politiques. En outre, ils produiront
- des recommandations pour le d&#xE9;veloppement futur du domaine, lesquelles seront diffus&#xE9;es sur les plateformes virtuelles de l&apos;Organisation des Nations Unies pour l&apos;&#xE9;ducation, la science et la culture (UNESCO) et communiqu&#xE9;es lors de dialogues r&#xE9;gionaux sur les politiques;
- des notes d&apos;analyse cibl&#xE9;es;
- un manuel &#xE9;lectronique sur les meilleures pratiques; 
- un livre &#xE9;lectronique sur la facilitation des partenariats universit&#xE9;s-communaut&#xE9;s.

Budd Hall, professeur &#xE0; l&apos;Universit&#xE9; de Victoria et codirecteur de la Chaire UNESCO sur la recherche communautaire et la responsabilit&#xE9; sociale de l&apos;enseignement sup&#xE9;rieur, assurera la coordination du projet. Une coalition de r&#xE9;seaux r&#xE9;gionaux s&apos;occupera de sa mise en oeuvre : le Global University Network for Innovation (Espagne), le R&#xE9;seau Talloires, le Centro Boliviano de Estudios Multidisciplinarios, le r&#xE9;seau Living Knowledge (Allemagne) et l&apos;Alliance mondiale pour la recherche au service de la communaut&#xE9; (Canada et Inde).</narrative>
   <narrative xml:lang="EN">The practice of community-based research (CBR), where research is conducted locally and relevant to communities, has evolved over the past 35 years. Community members and researchers collaborate on research projects with the results informing local decision-making for positive change. While the practice has its roots in developing countries, the international development community and supporting agencies, such as IDRC, practice CBR as well. 

The Carnegie and W.K. Kellogg Foundations, European Union, UK and Canadian research councils, and the Association of Universities and Colleges of Canada have promoted CBR partnerships as higher education engagement strategies. Community-university research partnerships are evolving internationally, with several networks to support them. The goal is to help create authentic and respectful research partnerships. These include the Global Alliance for Community Engaged Research, which is led by researchers in Canada and India.

There are a number of questions that must be answered to improve universities&apos; ability to respond to local community problems, including: 
- What institutional arrangements and processes have the greatest potential to facilitate effective, respectful, and impactful community-university research partnerships? 
- What institutional policies are needed to bring CBR into the mainstream? 
- What are the most promising policies that national governments and funding bodies could implement to improve CBR quality, and to create effective structures and processes?

In seeking to answer these questions, the project methodology will include a global survey, case studies, review and synthesis of case study results, knowledge sharing, and policy dialogues. It will also produce: 
-recommendations for the field&apos;s future development, which will be shared on the United Nations Educational, Scientific and Cultural Organization&apos;s (UNESCO) virtual platforms and through regional policy dialogues;
- targeted policy briefs;
- e-handbook on best practices; and, 
- e-book on facilitating community-university partnerships.

University of Victoria Professor Budd Hall, UNESCO Chair in Community-Based Research and Social Responsibility in Higher Education, will coordinate the project. A coalition of regional networks will implement it. Participating networks include the Global University Network for Innovation (Spain), the Talloires Network, Centro Boliviano de Estudios Multidisciplinarios, Living Knowledge Network (Germany), and Global Alliance for Community Engaged Research (Canada and India).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Victoria</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Victoria</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-04-29" type="2"></activity-date>
  <activity-date iso-date="2015-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">118715</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Victoria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">40670</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Victoria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">72105</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Victoria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">5940</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Victoria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">-477</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Victoria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
