<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107623-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds de contrepartie de l&apos;ITT - renforcement des capacit&#xE9;s de r&#xE9;alisation de recherches de qualit&#xE9; dans les pays &#xE0; faible revenu</narrative>
   <narrative xml:lang="EN">Matching Funds: Building Capacities for Quality Research in Low-Income Countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra &#xE0; l&apos;Initiative Think tank (ITT) de renforcer les capacit&#xE9;s et les partenariats de recherche sur les politiques dans les pays &#xE0; faible revenu en allouant des fonds de contrepartie &#xE0; leurs instituts de recherche. 

L&apos;ITT est un programme r&#xE9;unissant plusieurs bailleurs de fonds qui vise &#xE0; renforcer des institutions ind&#xE9;pendantes de recherche sur les politiques, ou think tanks, de pays en d&#xE9;veloppement dans le but de les rendre mieux en mesure de produire des recherches rigoureuses susceptibles &#xE0; la fois d&apos;&#xE9;clairer et d&apos;influencer les politiques. &#xC0; cette fin, l&apos;ITT accorde aux institutions subventionn&#xE9;es un financement de base et un appui technique afin qu&apos;elles puissent r&#xE9;aliser leurs objectifs &#xE0; long terme, c&apos;est-&#xE0;-dire am&#xE9;liorer la qualit&#xE9; de leurs recherches, renforcer les liens entre la recherche et les politiques et accro&#xEE;tre leur rendement organisationnel. En 2011, l&apos;ITT a commenc&#xE9; &#xE0; offrir des fonds de contrepartie en vue d&apos;aider les institutions subventionn&#xE9;es &#xE0; atteindre leurs objectifs &#xE0; long terme et de favoriser l&apos;apprentissage par les pairs et la collaboration.

Les difficult&#xE9;s &#xE0; surmonter
Les pays &#xE0; faible revenu se heurtent &#xE0; deux grandes difficult&#xE9;s lorsqu&apos;il s&apos;agit de produire des recherches de qualit&#xE9;. Tout d&apos;abord, les donn&#xE9;es ne sont pas toujours disponibles et lorsqu&apos;elles le sont, il arrive qu&apos;elles ne soient pas rendues publiques. Cela dit, lorsque les donn&#xE9;es sont accessibles, leur qualit&#xE9; laisse parfois &#xE0; d&#xE9;sirer. En second lieu, les chercheurs qualifi&#xE9;s se font rares, et le co&#xFB;t de renonciation associ&#xE9; &#xE0; l&apos;ex&#xE9;cution de recherches est &#xE9;galement &#xE9;lev&#xE9;. 

Aux prises avec de telles difficult&#xE9;s, la Fundaci&#xF3;n ARU, l&apos;une des institutions b&#xE9;n&#xE9;ficiaires de l&apos;ITT, a mis au point un mod&#xE8;le visant &#xE0; produire des donn&#xE9;es de qualit&#xE9; et &#xE0; former des chercheurs. Ce mod&#xE8;le comporte les &#xE9;l&#xE9;ments suivants :
- la collecte, le nettoyage, le traitement et l&apos;harmonisation des donn&#xE9;es existantes afin de constituer des ensembles de variables servant &#xE0; mener des travaux de recherche appliqu&#xE9;e. Ces ensembles de donn&#xE9;es sont utiles aux &#xE9;tudes portant sur le march&#xE9; du travail, l&apos;&#xE9;conomie de bien-&#xEA;tre et l&apos;&#xE9;valuation de programmes;
- l&apos;embauche et la formation de jeunes chercheurs pour nettoyer et traiter les donn&#xE9;es brutes et effectuer des analyses &#xE9;conom&#xE9;triques et statistiques.

Formation en ligne pour les chercheurs
Le pr&#xE9;sent projet s&apos;inspirera de ce mod&#xE8;le pour renforcer les connaissances et les comp&#xE9;tences des chercheurs dans quatre instituts de recherche de pays en d&#xE9;veloppement afin qu&apos;ils soient en mesure d&apos;effectuer de la recherche de qualit&#xE9;. Pour ce faire, on aura recours &#xE0; la formation en ligne et aux &#xE9;changes de chercheurs. Les instituts vis&#xE9;s sont :
- le Centre ha&#xEF;tien d&apos;&#xE9;tudes et de recherches internationales, &#xE9;conomiques et sociales (CHERIES) (Ha&#xEF;ti);
- la Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (Nicaragua);
- l&apos;Instituto Desarrollo (Paraguay);
- le Foro Social de la Deuda Externa de Honduras (Honduras).

Plus pr&#xE9;cis&#xE9;ment, l&apos;&#xE9;quipe du projet
- offrira des cours th&#xE9;oriques sur la pauvret&#xE9;, les in&#xE9;galit&#xE9;s et l&apos;exclusion sociale au moyen d&apos;une plateforme de formation en ligne;
- fournira aux chercheurs invit&#xE9;s des outils de gestion des donn&#xE9;es ainsi que des outils statistiques et &#xE9;conom&#xE9;triques afin de les aider &#xE0; produire et &#xE0; pr&#xE9;parer des donn&#xE9;es de qualit&#xE9;; 
- envisagera, avec chaque institut de recherche, un programme de recherche conjoint en vue de proc&#xE9;der &#xE0; une analyse comparative &#xE0; partir d&apos;un indice d&apos;exclusion sociale qui sera utilis&#xE9; par les pays participants au projet; 
- jettera les bases de futurs travaux concert&#xE9;s; 
- amorcera la cr&#xE9;ation d&apos;un r&#xE9;seau de recherche r&#xE9;unissant des pays &#xE0; faible revenu.</narrative>
   <narrative xml:lang="EN">This project will allow the Think Tank Initiative (TTI) to strengthen policy research capabilities and partnerships in low-income countries through matching funds to research centres. 

TTI is a multi-donor program that strives to strengthen independent policy research organizations in developing countries. Its objective is to enable these organizations to better provide sound research that informs and influences policy. TTI provides core funding and technical support to help grantee organizations achieve their long-term objectives in the areas of research quality, policy linkages, and organizational performance. In 2011, TTI began offering matching funds to grantee organizations. The funds support efforts to achieve their long-term objectives, and to promote peer learning and collaboration. 

Overcoming challenges
Low-income countries face two main challenges to produce quality research. The first issue is that data is not always available. When available, it is not always public. When public, the quality is not always good. The second issue is that trained researchers are scarce. The opportunity cost to conduct research is also high. 

One grantee organization, Fundaci&#xF3;n ARU, in struggling with these difficulties, has developed a model designed to produce quality data and train researchers. The model entails:
-collecting, cleaning, processing, and harmonizing existing data in order to construct sets of variables to conduct applied research. The data sets are useful for studies on labour market, welfare economics, and program evaluation; and,
-recruiting and training young researchers to clean and process raw data, and conduct statistical and econometric analyses.

Virtual training for researchers
This project will use this model to build skills and knowledge for four developing-country research centres to conduct quality research. This will be done through a combination of virtual training and researcher exchanges. The centres involved in this project are:
-Centre ha&#xEF;tien d&apos;&#xE9;tudes et de recherches internationales, &#xE9;conomiques et sociales (CHERIES), Haiti
-Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global, Nicaragua
-Instituto Desarrollo, Paraguay
-Foro Social de la Deuda Externa de Honduras, Honduras

More specifically, the project team will:
-provide theoretical classes in poverty, inequality, and social exclusion through a virtual training platform;
-provide data management, statistical tools, and econometric tools to visiting researchers to allow them to generate and prepare quality data; 
-explore a joint research agenda with each research centre to make a comparative diagnosis of a social exclusion index for the countries involved in the project; 
-build a foundation for future collaborative work; and, 
-start a low-income country research network.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-17" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="75" vocabulary="1"></recipient-region>
  <recipient-region code="XH" percentage="25" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">35608.07</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">32047.26</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">3560.81</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">11991.93</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">10792.74</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">1199.19</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;ARU&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
