<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106852-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au 13e Congr&#xE8;s mondial sur la sant&#xE9; publique</narrative>
   <narrative xml:lang="EN">Support to the 13th World Congress on Public Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Initiative de recherche en sant&#xE9; mondiale (IRSM) est un partenariat qui r&#xE9;unit des organismes du gouvernement du Canada, dont le CRDI, dans le but de s&apos;attaquer &#xE0; des probl&#xE8;mes complexes qui nuisent &#xE0; la sant&#xE9; partout dans le monde. L&apos;IRSM subventionne la recherche novatrice en sant&#xE9; mondiale et renforce la capacit&#xE9; de pays &#xE0; faible revenu et de pays &#xE0; revenu interm&#xE9;diaire d&apos;ex&#xE9;cuter des travaux de recherche et d&apos;en utiliser les r&#xE9;sultats pour am&#xE9;liorer la sant&#xE9; de leur population. Afin de contribuer &#xE0; l&apos;atteinte de ces objectifs, l&apos;IRSM a appuy&#xE9; financi&#xE8;rement le 13e Congr&#xE8;s mondial sur la sant&#xE9; publique tenu &#xE0; Addis-Abeba, en &#xC9;thiopie, en avril 2012. 

Organis&#xE9; par la F&#xE9;d&#xE9;ration mondiale des associations de sant&#xE9; publique et l&apos;Ethiopian Public Health Association, le congr&#xE8;s a rassembl&#xE9; 2 000 chercheurs, universitaires, scientifiques, professeurs, responsables de programmes, d&#xE9;cideurs et &#xE9;tudiants de partout dans le monde, tous int&#xE9;ress&#xE9;s &#xE0; la sant&#xE9; publique. Le congr&#xE8;s de 2012 avait pour objet
- de tenir lieu de forum international pour la mise en commun des connaissances et des exp&#xE9;riences ayant trait aux grandes questions de sant&#xE9; publique;
- de contribuer &#xE0; la protection et &#xE0; la promotion de la sant&#xE9; publique &#xE0; l&apos;&#xE9;chelle mondiale, continentale et nationale;
- de permettre au milieu mondial de la sant&#xE9; publique de mieux saisir les grands probl&#xE8;mes de sant&#xE9; publique qui se posent en Afrique;
- de favoriser et de soutenir la formation d&apos;une f&#xE9;d&#xE9;ration africaine des associations de sant&#xE9; publique, l&apos;African Federation of Public Health Associations.

Le congr&#xE8;s, qui avait pour th&#xE8;me &quot; Towards Global Health Equity: Opportunities and Threats &quot; (pour une &#xE9;quit&#xE9; en sant&#xE9; mondiale - possibilit&#xE9;s et d&#xE9;fis), a fourni aux participants l&apos;occasion de s&apos;interroger &#xE0; savoir si les objectifs du Mill&#xE9;naire pour le d&#xE9;veloppement ayant trait &#xE0; la sant&#xE9; seront atteints, la date butoir de 2015 approchant &#xE0; grands pas.

L&apos;IRSM a accord&#xE9; une aide financi&#xE8;re &#xE0; ses b&#xE9;n&#xE9;ficiaires de subventions qui ont pr&#xE9;sent&#xE9; une communication pendant le congr&#xE8;s.</narrative>
   <narrative xml:lang="EN">The Global Health Research Initiative (GHRI) is a partnership of Canadian government agencies, including IDRC that are tackling the complex problems that affect health around the world. GHRI funds innovative global health research and strengthens the ability of low and middle-income countries to carry out and use research as they work to improve the health of their populations. To contribute to meeting these objectives, GHRI provided funding to the 13th World Congress on Public Health in Addis Ababa, Ethiopia, in April 2012. 

Hosted by the World Federation of Public Health Associations (WFPHA) and the Ethiopian Public Health Association (EPHA), the congress brings together 2,000 public health researchers, academics, scientists, educators, programmers, policymakers, and students from around the world. The 2012 congress aimed to:
-serve as an international forum for the exchange of knowledge and experiences on key public health issues;
-contribute toward protecting and promoting public health at global, continental, and national levels;
-create a better understanding of Africa&apos;s major public health challenges within the global public health community; and,
-facilitate and support the formation of the African Federation of Public Health Associations.

The theme of the congress is &quot;Towards Global Health Equity: Opportunities and Threats.&quot; With the Millennium Development Goals&apos; (MDGs) target year of 2015 fast approaching, congress participants debated and discussed whether health MDGs are being achieved.

GHRI supported its grantees who were presenting at the congress.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Ethiopian Public Health Association</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Ethiopian Public Health Association</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-30" type="2"></activity-date>
  <activity-date iso-date="2012-08-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XB" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Public Health Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Public Health Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
