<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107756-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reducing the Risk of Water Pollution in Vulnerable Coastal Communities of Cartagena, Colombia: Responding to Climate Change</narrative>
   <narrative xml:lang="FR">R&#xE9;duction du risque de pollution de l&apos;eau dans les collectivit&#xE9;s c&#xF4;ti&#xE8;res vuln&#xE9;rables de Cartagena, en Colombie : r&#xE9;agir aux changements climatiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La r&#xE9;gion c&#xF4;ti&#xE8;re de Cartagena, une importante destination touristique en Colombie,
compte plusieurs collectivit&#xE9;s pauvres qui d&#xE9;pendent de la p&#xEA;che artisanale (techniques de p&#xEA;che traditionnelle &#xE0; petite &#xE9;chelle) et du tourisme local. Ce projet de recherche produira des outils d&apos;adaptation pour aider les collectivit&#xE9;s locales &#xE0; r&#xE9;agir aux menaces des changements climatiques et &#xE0; mieux g&#xE9;rer leurs ressources en eau.
 
Pr&#xE9;occupations relatives aux moyens de subsistance tributaires de l&apos;eau
Le canal Dique d&#xE9;tourne en partie le cours du fleuve Magdalena, un des plus grands fleuves du pays, et d&#xE9;bouche dans un estuaire o&#xF9; vivent de nombreuses collectivit&#xE9;s pauvres. Il charrie des s&#xE9;diments et des contaminants recueillis en amont, tels que des produits agrochimiques, des eaux us&#xE9;es et des d&#xE9;chets urbains industriels non trait&#xE9;s. La concentration de contaminants dans l&apos;estuaire varie en fonction du volume d&apos;eau pr&#xE9;sent dans le canal.

La quantit&#xE9; de r&#xE9;sidus chimiques atteint son point culminant durant la saison s&#xE8;che, qui peut durer de quatre &#xE0; cinq mois. En cas d&apos;inondation, les d&#xE9;chets organiques des villes et des usines de traitement aboutissent dans l&apos;estuaire, ce qui porte atteinte &#xE0; la sant&#xE9; des collectivit&#xE9;s locales, des poissons et des coraux dont d&#xE9;pendent les poissons. Les polluants dans l&apos;estuaire nuisent aussi &#xE0; l&apos;industrie touristique locale, une importante source de revenus pour ces collectivit&#xE9;s.

Un aper&#xE7;u des probl&#xE8;mes climatiques &#xE0; venir 
Les mod&#xE8;les climatiques pr&#xE9;disent une augmentation de la fr&#xE9;quence et de la gravit&#xE9; des s&#xE9;cheresses et des pluies diluviennes dans la r&#xE9;gion. Ainsi, les moyens de subsistance des collectivit&#xE9;s locales seront compromis encore davantage.

Gr&#xE2;ce &#xE0; la mod&#xE9;lisation hydrologique et s&#xE9;dimentologique, l&apos;&#xE9;quipe du projet produira des cartes des zones cruciales indiquant le niveau de concentration des contaminants &#xE0; diverses p&#xE9;riodes de l&apos;ann&#xE9;e. Les chercheurs estimeront aussi dans quelle mesure la s&#xE9;cheresse et des pr&#xE9;cipitations extr&#xEA;mes affecteront le niveau et la r&#xE9;partition des s&#xE9;diments et des contaminants dans l&apos;estuaire.

Incidences pour am&#xE9;liorer la qualit&#xE9; de l&apos;eau 
L&apos;&#xE9;quipe recommandera des moyens &#xE0; prendre pour r&#xE9;duire au minimum l&apos;exposition aux contaminants et dissuader la population de consommer des poissons lorsque les niveaux de polluants sont &#xE9;lev&#xE9;s.

Les chercheurs r&#xE9;aliseront aussi une analyse &#xE9;conomique des r&#xE9;percussions des ph&#xE9;nom&#xE8;nes climatiques extr&#xEA;mes sur la p&#xEA;che et le tourisme. Les r&#xE9;sultats &#xE9;claireront la conception d&apos;une strat&#xE9;gie communautaire pour s&apos;adapter &#xE0; ces ph&#xE9;nom&#xE8;nes et r&#xE9;duire au minimum les r&#xE9;percussions &#xE9;ventuelles.

Ils aideront aussi les organismes communautaires &#xE0; trouver des m&#xE9;canismes pour am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; l&apos;eau potable et &#xE0; produire une strat&#xE9;gie r&#xE9;gionale de gestion int&#xE9;gr&#xE9;e de l&apos;eau.</narrative>
   <narrative xml:lang="EN">The coastal area of Cartagena, an important tourist destination in Colombia, is home to several poor communities that rely on artisanal fishing (small-scale, traditional fishing techniques) and local tourism. This research project will generate adaptation tools to help local communities respond to climate change threats and better manage their water resources. 

Concerns for livelihoods that depend on water
The Dique canal diverts some of the flow from the Magdalena River, one of the largest rivers in the country, and opens into an estuary where many poor communities are located. It carries sediments collected upstream and contaminants such as agrochemicals, sewage, and industrial and untreated urban waste. The concentration of contaminants in the estuary varies depending on the volume of water in the canal. 

Chemical residues peak in during the dry season that can last four to five months. When flooding takes place, organic waste from cities and sewage plants finds its way into the estuary and has impacts on local community health, fish health, and the health of corals upon which fish rely. Pollutants in the estuary are also detrimental to local tourism, an important source of income for these communities.

Insight into future climate-related challenges
Climate models are predicting increases in the frequency and severity of drought and intense rainfall for the region. As a result, the livelihoods of local communities will be threatened even further. 

Using hydrological and sedimentological modelling, the project team will generate maps of hotspots showing  the level of contaminant concentration at different times of the year. Researchers will also estimate how drought and extreme rainfall will affect the level and distribution of sediments and contaminants in the estuary.

Outcomes to improve water quality
The team will recommend ways to minimize exposure to contaminants and to discourage local fish consumption when pollutant levels are high.  

Researchers will also conduct an economic analysis of the impact of climate extremes on fishing and tourism. The results will inform the design of a community strategy to adapt to these events and minimize potential impacts. 

They will also help community organizations identify mechanisms for improving access to potable water will prepare a regional strategy for integrated water management.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad EAFIT</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad EAFIT</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">669300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">126350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">126350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">116200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">62946</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
