<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107144-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assessment of Physical Activity and Active Transport Among School Children in Kenya, Nigeria, and Mozambique</narrative>
   <narrative xml:lang="FR">&#xC9;valuation de l&apos;activit&#xE9; physique et du transport actif chez les enfants d&apos;&#xE2;ge scolaire au Kenya, au Nigeria et au Mozambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les maladies non transmissibles (MNT) repr&#xE9;sentent un important probl&#xE8;me de sant&#xE9; publique &#xE0; l&apos;&#xE9;chelle mondiale. Les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire (PFR-PRI) sont particuli&#xE8;rement touch&#xE9;s. Ces pays aux syst&#xE8;mes de sant&#xE9; d&#xE9;faillants, qui disposent de peu de ressources, font face au double fardeau des maladies infectieuses et des MNT. 

Il est possible de pr&#xE9;venir les principales MNT - cancer, diab&#xE8;te, maladies cardiaques, etc. - en influant sur les quatre facteurs de risque qu&apos;elles ont en commun, &#xE0; savoir la s&#xE9;dentarit&#xE9;, le tabagisme, l&apos;usage nocif de l&apos;alcool et la mauvaise alimentation. Ce projet permettra d&apos;&#xE9;clairer les choix en mati&#xE8;re de politiques visant &#xE0; accro&#xEE;tre l&apos;activit&#xE9; physique chez les enfants et les jeunes en Afrique subsaharienne afin de r&#xE9;duire le fardeau li&#xE9; aux MNT.

Les donn&#xE9;es disponibles semblent indiquer qu&apos;une transition s&apos;op&#xE8;re dans les PFR-PRI : l&apos;activit&#xE9; physique, de m&#xEA;me que le transport actif - les d&#xE9;placements &#xE0; pied ou &#xE0; v&#xE9;lo entre le domicile et le travail, l&apos;&#xE9;cole, etc. - ont diminu&#xE9; sous l&apos;effet de l&apos;urbanisation. Cette nouvelle donne pourrait accro&#xEE;tre le risque d&apos;embonpoint ou d&apos;ob&#xE9;sit&#xE9; et de MNT. 

Cette &#xE9;tude &#xE9;valuera le niveau d&apos;activit&#xE9; physique et de transport actif chez 3 000 enfants d&apos;&#xE2;ge scolaire au Kenya, au Nigeria et au Mozambique (1 000 enfants par pays). L&apos;&#xE9;quipe de recherche &#xE9;tablira un inventaire des politiques de transport actif existantes qui visent les enfants d&apos;&#xE2;ge scolaire dans chacun des pays. Les donn&#xE9;es recueillies serviront &#xE0; la pr&#xE9;paration d&apos;un &quot; bulletin &quot; de l&apos;activit&#xE9; physique pour chaque pays, selon le mod&#xE8;le de Jeunes en forme Canada. 

Les chercheurs comptent aussi &#xE9;laborer un mod&#xE8;le de surveillance pouvant &#xEA;tre utilis&#xE9; dans d&apos;autres PFR-PRI pour &#xE9;valuer l&apos;activit&#xE9; physique et le transport actif chez les enfants et les jeunes. Ils r&#xE9;digeront un rapport comportant des recommandations utiles aux responsables des politiques de chaque pays.

Les objectifs sp&#xE9;cifiques du projet sont les suivants :
- &#xE9;laborer un instrument ou un protocole pour recueillir des donn&#xE9;es sur l&apos;activit&#xE9; physique et le transport actif, ou am&#xE9;liorer un instrument ou un protocole existant;
- recueillir des donn&#xE9;es sur l&apos;activit&#xE9; physique et le transport actif d&apos;&#xE9;coliers africains vivant dans des zones urbaines, suburbaines et rurales;
- &#xE9;tablir des &quot; bulletins &quot; pour le Kenya, le Nigeria et le Mozambique, lesquels seront pr&#xE9;sent&#xE9;s dans le cadre du sommet mondial sur l&apos;activit&#xE9; physique des enfants (Global Summit on the Physical Activity of Children) en 2014;
- adapter la Neighbourhood Environment Walkability Scale (NEWS) aux besoins des pays d&apos;Afrique, &#xE9;valuer sa fiabilit&#xE9;, et examiner les liens entre les caract&#xE9;ristiques du quartier per&#xE7;ues et le transport actif chez les &#xE9;coliers africains;
- comparer les politiques provinciales/des comt&#xE9;s, municipales et scolaires relatives au transport actif;
- &#xE9;laborer un mod&#xE8;le de surveillance de l&apos;activit&#xE9; physique et du transport actif pouvant &#xEA;tre utilis&#xE9; dans d&apos;autres PFR-PRI;
- formuler des recommandations pour les politiques, les programmes et les recherches ult&#xE9;rieures.</narrative>
   <narrative xml:lang="EN">Non-communicable diseases (NCDs) are a major global public health crisis. Low- and middle-income countries (LMICs) are especially hard-hit. With few resources and weak health systems, these countries struggle under the double burden of infectious diseases and NCDs. 

The main NCDs, like cancer, diabetes, and heart disease, can be prevented by addressing the four common risk factors: physical inactivity, tobacco use, alcohol misuse, and unhealthy diets. This project will help inform policy options for increasing physical activity among children and youth in sub-Saharan Africa as a key strategy to reduce the NCD burden.

Evidence suggests that a physical activity transition is currently occurring in LMICs. Increasing urbanization has reduced physical activity and active transportation (walking or cycling to work, school, etc.) levels. This may in turn increase the risk of becoming overweight or obese, and of developing NCDs. 

This study will assess physical activity and active transportation levels among 3,000 school children in Kenya, Nigeria, and Mozambique (1,000 from each participating country). The research team will collect existing active transportation policies for school children in each jurisdiction. They will compile a policy catalogue and collect data. The research will inform physical activity report cards in each country, based on Active Healthy Kids Canada&apos;s model. 

The study also aims to develop a surveillance model that can be used in other LMICs to assess physical activity and active transportation among children and youth. The researchers will prepare a report with policy-relevant recommendations for each country and targeted to policy-makers.

The project&apos;s specific objectives include:
- To develop or refine an instrument or protocol to collect physical activity and active transport data;
- To collect physical activity and active transport data from African school children living in urban, suburban, and rural areas;
-To create report cards for Kenya, Nigeria, and Mozambique, which will be presented during the Global Summit on Physical Activity of Children in 2014;
- To modify the Neighbourhood Environment Walkability Scale instrument (NEWS) for use in African countries, assess its reliability, and examine the association between these characteristics and active transportation in African school children;
- To compare provincial/county, municipal, and school policies related to active transportation;
- To develop a physical activity and active transport surveillance model for other LMIC countries to use; and,
- To provide recommendations for policy, programs, and future research.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Kenyatta University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Kenyatta University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-05-29" type="2"></activity-date>
  <activity-date iso-date="2016-05-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XB" percentage="66" vocabulary="1"></recipient-region>
  <recipient-region code="XF" percentage="34" vocabulary="1"></recipient-region>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">449200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">138000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">47200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">32556</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenyatta University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
