<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107318-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Study of State of Democracy and Governance in Sri Lanka</narrative>
   <narrative xml:lang="FR">&#xC9;tude sur l&apos;&#xE9;tat de la d&#xE9;mocratie et de la gouvernance au Sri Lanka</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet de recherche aidera la Social Scientists&apos; Association (SSA) du Sri Lanka &#xE0; contribuer &#xE0; la deuxi&#xE8;me phase du projet State of Democracy and Human Security in South Asia (SDSA). 

Des chercheurs chevronn&#xE9;s de la SSA et du programme Lokniti du Centre for the Study of Developing Societies (CSDS) de l&apos;Inde avaient coordonn&#xE9; la premi&#xE8;re phase du projet (2004-2006). Des &#xE9;quipes de recherche du Sri Lanka, de l&apos;Inde, du Pakistan, du Bangladesh et du N&#xE9;pal avaient men&#xE9; cette &#xE9;tude &#xE0; l&apos;&#xE9;chelle de l&apos;Asie du Sud. Il s&apos;agissait de la premi&#xE8;re collaboration du genre visant la r&#xE9;alisation d&apos;une &#xE9;tude d&apos;&#xE9;valuation de r&#xE9;f&#xE9;rence sur la d&#xE9;mocratie dans chacun des pays. De multiples m&#xE9;thodes ont &#xE9;t&#xE9; employ&#xE9;es : enqu&#xEA;tes-&#xE9;chantillons, &#xE9;valuations qualitatives, &#xE9;tudes de cas et dialogues. Oxford University Press a publi&#xE9; le rapport final de l&apos;&#xE9;tude en 2006.

Les deux phases du projet visent &#xE0; r&#xE9;pondre &#xE0; la question suivante : quel a &#xE9;t&#xE9; l&apos;impact de la d&#xE9;mocratie sur l&apos;Asie du Sud et vice versa ? Au fil du projet, il s&apos;est &#xE9;tabli en Asie du Sud un r&#xE9;seau de chercheurs qui s&apos;int&#xE9;ressent &#xE0; la th&#xE9;orie de la d&#xE9;mocratie fond&#xE9;e sur des donn&#xE9;es empiriques. 

Le CSDS a lanc&#xE9; la deuxi&#xE8;me phase du projet en 2012, mais les fonds dont il disposait ne couvraient pas enti&#xE8;rement les co&#xFB;ts des travaux de recherche, soit la formation et la publication des r&#xE9;sultats dans les diff&#xE9;rentes langues locales. 

La deuxi&#xE8;me phase du projet SDSA est d&#xE9;sormais en cours. La SSA se chargera du volet visant le Sri Lanka. Au moyen de la recherche empirique, le projet devrait permettre d&apos;approfondir les questions touchant la d&#xE9;mocratie et la gouvernance au Sri Lanka dans le contexte des conflits sociaux et ethniques qui se prolongent, de la guerre civile, des relations interethniques et de la consolidation de la paix. Il produira de nouvelles connaissances au sujet de l&apos;&#xE9;tat de la gouvernance et de la d&#xE9;mocratie au Sri Lanka, sur lesquelles s&apos;appuieront les responsables de l&apos;&#xE9;laboration des politiques.

De plus, le projet enrichira le d&#xE9;bat sur les politiques int&#xE9;rieures dans la r&#xE9;gion. Les constatations qui en &#xE9;maneront donneront lieu &#xE0; des expos&#xE9;s de politique et seront abord&#xE9;es &#xE0; l&apos;occasion de r&#xE9;unions et de groupes de discussion.</narrative>
   <narrative xml:lang="EN">This research project will help the Sri Lanka-based Social Scientists&apos; Association (SSA) contribute to Phase II of the State of Democracy and Human Security in South Asia (SDSA) project. 

Senior researchers from India&apos;s Lokniti Centre for the Study of Developing Societies (CSDS) and the SSA coordinated Phase I of the project (2004-06). Research teams from Sri Lanka, India, Pakistan, Bangladesh, and Nepal carried out the South Asia-wide study.  It was the first collaborative effort of its kind to carry out a baseline evaluation of the democratic enterprises in each country.  using multiple methodologies: sample survey, qualitative assessment, case studies, and dialogues. Oxford University Press published the study&apos;s final report in 2006.

Both phases of the project seek to answer the question: What has democracy done to South Asia and South Asia to democracy? Through the project, a network of scholars interested in an empirically grounded theory of democracy in South Asia has developed. 

The CSDS launched the project&apos;s second phase in 2012, but had insufficient funding to cover the full research costs, including training and publishing results in local languages. 

Phase II of the SDSA project is now underway. The SSA will carry out the Sri Lankan component. It is expected to contribute a deeper understanding of democracy and governance issues in Sri Lanka in the context of protracted social and ethnic conflicts, civil war, inter-ethnic relations, and peacebuilding through empirical research. The project will produce fresh knowledge on the state of governance and democracy in Sri Lanka that will inform policymakers.

This project will contribute to domestic policy debate in the region. Results will include policy briefs, meetings, and focus group discussions based on the findings.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Social Scientists Association</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Social Scientists Association</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-16" type="2"></activity-date>
  <activity-date iso-date="2014-08-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">25200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Social Scientists Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">22680</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Social Scientists Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">2520</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Social Scientists Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
