<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106998-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Institute for Mathematical Sciences Hosts Alumni Reunion</narrative>
   <narrative xml:lang="FR">R&#xE9;union des anciens de l&apos;African Institute for Mathematical Sciences (AIMS)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention vise &#xE0; soutenir l&apos;organisation d&apos;une r&#xE9;union des anciens de l&apos;African Institute for Mathematical Sciences (AIMS), que le gouvernement du Canada appuie par l&apos;interm&#xE9;diaire du CRDI.

Inaugur&#xE9; au Cap, en Afrique du Sud, en 2003, l&apos;African Institute for Mathematical Sciences (AIMS) a pour objectif de favoriser la production scientifique et technique de l&apos;Afrique et d&apos;aider le continent &#xE0; mettre les sciences et la technologie au service de son d&#xE9;veloppement. Pour ce faire, il fait suivre chaque ann&#xE9;e, &#xE0; 50 des meilleurs &#xE9;tudiants africains, un programme rigoureux en math&#xE9;matiques appliqu&#xE9;es d&apos;une dur&#xE9;e de dix mois. 

Plus de 360 &#xE9;tudiants en provenance de 31 pays, dont le tiers &#xE9;tait des femmes, ont d&#xE9;j&#xE0; &#xE9;t&#xE9; form&#xE9;s par le premier centre AIMS, celui du Cap. Plus de 95 pour cent d&apos;entre eux se sont ensuite inscrits &#xE0; des programmes de ma&#xEE;trise ou de doctorat dans des disciplines telles que l&apos;informatique, les sciences de l&apos;environnement et la physique nucl&#xE9;aire.

L&apos;AIMS est aujourd&apos;hui reconnu partout dans le monde comme un centre d&apos;excellence en enseignement sup&#xE9;rieur et en recherche. C&apos;est dans la foul&#xE9;e de ce succ&#xE8;s qu&apos;a &#xE9;t&#xE9; cr&#xE9;&#xE9;e en 2008 l&apos;initiative &#xC0; la recherche du prochain Einstein (AIMS-NEI). L&apos;objectif : cr&#xE9;er d&apos;ici 2020 un r&#xE9;seau panafricain de 15 centres AIMS. Par l&apos;interm&#xE9;diaire du CRDI, le gouvernement du Canada a investi 20 millions de dollars afin de contribuer &#xE0; la cr&#xE9;ation d&apos;ici 2015 d&apos;un r&#xE9;seau de cinq centres AIMS aux quatre coins de l&apos;Afrique. Le deuxi&#xE8;me centre AIMS a &#xE9;t&#xE9; inaugur&#xE9; au S&#xE9;n&#xE9;gal en septembre 2011.

Pour mieux communiquer et &#xE9;changer avec les anciens, toujours plus nombreux, l&apos;AIMS a commenc&#xE9; &#xE0; cr&#xE9;er un programme complet qui leur est destin&#xE9;. La premi&#xE8;re &#xE9;tape consistera en un atelier-r&#xE9;union des anciens qui vise &#xE0; &#xE9;largir les possibilit&#xE9;s offertes aux dipl&#xF4;m&#xE9;s en consolidant le r&#xE9;seau, en donnant de la formation et en invitant des experts &#xE0; venir pr&#xE9;senter les perspectives de carri&#xE8;re dans le milieu de la recherche, dans l&apos;industrie et dans l&apos;administration publique.</narrative>
   <narrative xml:lang="EN">This funding provides support for an alumni reunion among graduates of the African Institute for Mathematical Sciences (AIMS), which the Government of Canada supports through IDRC.  

AIMS opened its doors in Cape Town, South Africa in 2003 with the goal of helping Africa produce and use science and technology for its development. Each year, it introduces 50 top African students to a rigorous 10-month course in applied mathematics. 

AIMS Cape Town has already graduated more than 360 students - one-third of them women - from 31 countries. Over 95% enter master&apos;s and doctoral programs in fields such as computer science, environmental science, and nuclear physics. 

Since it began, AIMS has become globally recognized as a centre of excellence for postgraduate education and research. Building on this success, the AIMS-Next Einstein Initiative (NEI) was launched in 2008. Its goal is to create a pan-African network of 15 AIMS centres by 2020. The Government of Canada, through IDRC, is investing $20 million to help set up five AIMS centres across Africa by 2015. The second AIMS Centre, in Senegal, opened in 2011.

To better connect and engage its growing number of alumni, AIMS has begun to develop a full alumni program. It will begin with a reunion workshop, whose goals are to enhance post-graduate opportunities for AIMS alumni, provide training, and introduce alumni to panelists able to identify career opportunities in research, industry, and government.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-07" type="2"></activity-date>
  <activity-date iso-date="2013-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XB" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XF" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
