<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108194-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Collaboration &#xE9;tat-communaut&#xE9; pour des communaut&#xE9;s s&#xE9;curitaires - Pr&#xE9;vention de la violence urbaine au moyen de programmes d&apos;emploi public</narrative>
   <narrative xml:lang="EN">State-Community Collaboration for Safe Communities - Urban Violence Prevention through Public Employment Programs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Affichant l&apos;un des taux d&apos;homicide les plus &#xE9;lev&#xE9;s du monde et de forts taux d&apos;autres formes de violence, l&apos;Afrique du Sud s&apos;efforce de r&#xE9;duire le crime et la violence, en particulier dans les villes. Ce niveau de violence &#xE9;lev&#xE9; dans les centres urbains sape la croissance &#xE9;conomique et les occasions de d&#xE9;veloppement humain. L&apos;un des moyens prometteurs de traiter les taux &#xE9;lev&#xE9;s de violence publique et priv&#xE9;e est d&apos;&#xE9;tablir des programmes d&apos;emploi du secteur public, qui traitent les causes imm&#xE9;diates et profondes de la violence urbaine.

Dans le cadre d&apos;une recherche financ&#xE9;e par le CRDI, le Centre for the Study of Violence and Reconciliation (CSVR) de l&apos;Afrique du Sud a d&#xE9;termin&#xE9; les moyens par lesquels un tel programme (le Programme de travail communautaire) aide &#xE0; r&#xE9;duire la pauvret&#xE9; et la violence. Ces moyens comprennent le versement d&apos;un revenu de base aux familles pour r&#xE9;duire le stress et les incitations au crime, collaborer directement avec les coupables, cr&#xE9;er un esprit de communaut&#xE9; et d&apos;engagement envers celle-ci, renforcer la r&#xE9;silience communautaire, et soutenir la capacit&#xE9; de la communaut&#xE9; &#xE0; travailler ensemble pour pr&#xE9;venir la violence.

D&apos;apr&#xE8;s ces r&#xE9;sultats, le CSVR &#xE9;laborera et mettra &#xE0; l&apos;essai des politiques de pr&#xE9;vention de la violence qui s&apos;appuient sur la nouvelle recherche et seront mises en oeuvre en collaboration avec les d&#xE9;cideurs et les praticiens. Dans le cadre du projet, on cherchera &#xE0; &#xE9;laborer des programmes fond&#xE9;s sur des preuves qui peuvent &#xEA;tre &#xE9;tendus aux plus de 185 sites du Programme de travail communautaires situ&#xE9;s en Afrique du Sud. De plus, les chercheurs d&#xE9;termineront les le&#xE7;ons qui peuvent &#xEA;tre partag&#xE9;es &#xE0; l&apos;&#xE9;chelle internationale. Dans le cadre du projet, on mettra &#xE0; l&apos;essai et on &#xE9;valuera la fa&#xE7;on dont la soci&#xE9;t&#xE9; civile et l&apos;&#xE9;tat peuvent collaborer &#xE0; r&#xE9;duire et pr&#xE9;venir la violence urbaine.</narrative>
   <narrative xml:lang="EN">With one of the highest homicide rates in the world, and high rates of other forms of violence, South Africa is struggling to reduce crime and violence, particularly in its cities. This high level of violence in urban centres undermines economic growth and opportunities for human development. One promising avenue for addressing high rates of both public and private violence is through public sector employment programs, which address both immediate and root causes of urban violence.

In earlier IDRC-supported research, South Africa&apos;s Centre for the Study of Violence and Reconciliation (CSVR) identified the pathways through which one such program - the Community Work Program (CWP) - helps reduce poverty and violence. These pathways include providing a basic income for families to reduce stress and incentives for crime, engaging directly with perpetrators, building a sense of, and commitment to, community, strengthening community resilience, and supporting the community&apos;s capacity to work together to prevent violence.

Building on these results, CSVR will develop and pilot violence prevention policies that draw on new research and are implemented in collaboration with policymakers and practitioners. The project seeks to develop evidence-based programming that can be scaled up across the more than 185 CWP sites across South Africa. In addition, researchers will identify lessons that can be shared internationally. The project will test and evaluate how civil society and the state can work together to reduce and prevent urban violence.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Centre for the Study of Violence and Reconciliation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Centre for the Study of Violence and Reconciliation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-02-15" type="2"></activity-date>
  <activity-date iso-date="2019-02-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">716300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for the Study of Violence and Reconciliation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">96500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for the Study of Violence and Reconciliation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
