<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107646-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Colloque sur l&apos;alimentation, l&apos;agriculture et les agriculteurs</narrative>
   <narrative xml:lang="EN">Seminar on Food, Farming, and Farmers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Alarmed by growing patent demands on the developing world&apos;s genetic resources, Dr Suman Sahai and a group of concerned Indian citizens founded Gene Campaign in 1993. This grassroots non-governmental organization was also concerned with the impact patent demands were having on the food and livelihood security of marginalized, rural communities. 

Over the past 20 years, Gene Campaign has been recognized as a competent research and advocacy organization working with a diverse range of stakeholders, including the scientific community, civil society, and youth. The organization brings greater awareness to the condition of farmers and farming in India. 

In November 2013, Gene Campaign will mark its 20th anniversary by hosting a seminar to discuss the agriculture crisis and the implications for food and nutrition security in India. Following the recently approved National Food Security Act (2013), the seminar will provide a much needed opportunity for key stakeholders to discuss the sustainability of smallholder farms and farmers in India. Participants will develop a charter for action. The seminar will include a food festival of locally produced products from northern and eastern India. Both regions were hit by floods in 2013. 
This project will provide funding to support the seminar. Its goal is to generate awareness, particularly among urban middle classes, about India&apos;s food, farming, and farmers&apos; crisis. Participants will examine what needs to be done to ensure sustainability and collective well-being. More specifically, they will: 
-develop a charter of demands for policy advocacy on agricultural change and reform to ensure adequate food and nutrition security for all;
-galvanize urban youth through a range of media, including music and film, to act on farming and farmer issues in India; and, 
-produce a seminar report and a charter of agriculture policy change demands (this will be shared with the media).</narrative>
   <narrative xml:lang="FR">Fort pr&#xE9;occup&#xE9;s par le nombre croissant de demandes de brevet &#xE0; l&apos;&#xE9;gard de ressources g&#xE9;n&#xE9;tiques des pays en d&#xE9;veloppement, et par l&apos;effet de ce ph&#xE9;nom&#xE8;ne sur la s&#xE9;curit&#xE9; alimentaire et la s&#xE9;curit&#xE9; des moyens de subsistance des collectivit&#xE9;s rurales marginalis&#xE9;es, Suman Sahai et un groupe de citoyens indiens ont fond&#xE9; Gene Campaign en 1993. 

Ces 20 derni&#xE8;res ann&#xE9;es, cette ONG locale s&apos;est impos&#xE9;e comme organisme de recherche et de plaidoyer comp&#xE9;tent qui collabore avec un large &#xE9;ventail de parties prenantes, dont la communaut&#xE9; scientifique, la soci&#xE9;t&#xE9; civile et les jeunes. En outre, elle sensibilise la population &#xE0; la situation des agriculteurs et de l&apos;agriculture en Inde. 

En novembre 2013, Gene Campaign f&#xEA;tera son 20e anniversaire en organisant un colloque sur la crise agricole et les cons&#xE9;quences de cette derni&#xE8;re sur la s&#xE9;curit&#xE9; alimentaire et nutritionnelle en Inde. &#xC9;tant donn&#xE9; l&apos;adoption r&#xE9;cente (en 2013) d&apos;une loi nationale sur la s&#xE9;curit&#xE9; alimentaire, le colloque fournira aux principales parties prenantes une occasion fort opportune de discuter de la viabilit&#xE9; des petites exploitations agricoles et des petits agriculteurs en Inde. Les participants &#xE9;tabliront un plan d&apos;action. Un festival alimentaire pr&#xE9;sentant des produits locaux du nord et de l&apos;est de l&apos;Inde, deux r&#xE9;gions frapp&#xE9;es par les graves inondations de 2013, est &#xE9;galement au programme.

Le financement fourni en vertu du pr&#xE9;sent projet soutiendra l&apos;organisation du colloque. Le but est de sensibiliser la population, surtout la classe moyenne urbaine, &#xE0; la crise alimentaire et agricole ainsi qu&apos;&#xE0; la menace qui p&#xE8;se sur les agriculteurs en Inde. Les participants examineront les mesures &#xE0; prendre pour assurer la viabilit&#xE9; et le bien-&#xEA;tre collectif. Plus pr&#xE9;cis&#xE9;ment, ils
- &#xE9;tabliront une liste de revendications de r&#xE9;forme et de modification des politiques agricoles afin de garantir la s&#xE9;curit&#xE9; alimentaire et nutritionnelle pour tous (elle sera transmise aux m&#xE9;dias);
- inciteront - en faisant appel &#xE0; diff&#xE9;rents m&#xE9;dias comme la musique et les films - les jeunes citadins &#xE0; r&#xE9;agir aux probl&#xE8;mes que connaissent l&apos;agriculture et les agriculteurs en Inde; 
- produiront un rapport au sujet du colloque.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Gene Campaign</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Gene Campaign</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-26" type="2"></activity-date>
  <activity-date iso-date="2014-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">6500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Gene Campaign</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">6500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Gene Campaign</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
