<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107517-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Obstacles commerciaux &#xE0; la lutte antitabac en Asie du Sud-Est</narrative>
   <narrative xml:lang="EN">Trade-Related Challenges to Tobacco Control in Southeast Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite progress in implementing tobacco control policies, trade liberalization has significantly increased tobacco consumption among women and children in 
some Asian countries. It has also reduced advertising restrictions. This project will evaluate the threats to developing and implementing tobacco control 
policies as a result of free trade and investment provisions in Southeast Asian countries. It will also assess options for potential reform.

The tobacco industry is increasingly using trade and investment agreements to challenge the most advanced tobacco control measures in Southeast Asia. This 
includes measures adopted under the Framework Convention on Tobacco Control (FCTC). 

This research aims to analyze the threats to developing and implementing tobacco control policies and to assess options for potential reform. Specific 
objectives include:
-document the threats to tobacco control policy created by upcoming and existing international trade and investment agreements;
-identify and analyze potential solutions needed to ensure policies are aligned and coherent;
-consult trade negotiations and tobacco control policy stakeholders to assess potential reform roadblocks; and,
-analyze the dynamics in two countries that are likely to take steps to promote coherent policies.

The researchers will review international trade and investment laws and local laws. They will assess the trade-related barriers to tobacco control policies 
from a legal standpoint. They plan to hold discussions with potential users through a regional consultation involving ASEAN member countries (Brunei, 
Malaysia, Singapore, Thailand, Philippines, and Vietnam), targeting trade and health ministries, along with public health advocates.

In-country researchers from two selected countries will analyze the feasibility of options based on local laws and context. They will conduct focus groups 
and identify themes and trends that shed light on the political dynamics that play a role in policy reform.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; les progr&#xE8;s r&#xE9;alis&#xE9;s dans la mise en place de politiques de lutte antitabac, la lib&#xE9;ralisation du commerce a entra&#xEE;n&#xE9; une hausse importante de la 
consommation de tabac chez les femmes et les enfants de certains pays d&apos;Asie. Elle a &#xE9;galement eu pour effet d&apos;all&#xE9;ger les restrictions impos&#xE9;es en mati&#xE8;re 
de publicit&#xE9;. Le pr&#xE9;sent projet de recherche &#xE9;valuera les obstacles &#xE0; l&apos;&#xE9;laboration et &#xE0; la mise en place de politiques de lutte antitabac qui d&#xE9;coulent des 
accords de libre-&#xE9;change et d&apos;investissement en vigueur dans les pays d&apos;Asie du Sud-Est. Il &#xE9;valuera &#xE9;galement les possibilit&#xE9;s de r&#xE9;forme.

L&apos;industrie du tabac se sert de plus en plus des accords de commerce et d&apos;investissement pour contrer les mesures les plus avanc&#xE9;es de lutte antitabac en 
Asie du Sud-Est, y compris celles adopt&#xE9;es en vertu de la Convention-cadre pour la lutte antitabac (CCLAT). 

Le projet a pour objectif d&apos;analyser les obstacles &#xE0; l&apos;&#xE9;laboration et &#xE0; la mise en place de politiques de lutte antitabac et d&apos;&#xE9;valuer les possibilit&#xE9;s de 
r&#xE9;forme. Plus pr&#xE9;cis&#xE9;ment, les chercheurs
- rel&#xE8;veront les obstacles aux politiques de lutte antitabac qui d&#xE9;coulent d&apos;accords internationaux de commerce et d&apos;investissement en vigueur ou imminents;
- cerneront et analyseront des solutions qui pourraient assurer l&apos;harmonie et la coh&#xE9;rence des politiques;
- consulteront les parties int&#xE9;ress&#xE9;es par les n&#xE9;gociations commerciales et les politiques de lutte antitabac afin d&apos;&#xE9;valuer les &#xE9;ventuels obstacles &#xE0; une 
r&#xE9;forme;
- analyseront la dynamique dans deux pays susceptibles de prendre des mesures pour favoriser la coh&#xE9;rence des politiques.

Les chercheurs passeront en revue les lois internationales et locales en mati&#xE8;re de commerce et d&apos;investissement. Ils &#xE9;valueront les obstacles commerciaux &#xE0; 
l&apos;application des politiques de lutte antitabac sous un angle juridique. Ils discuteront &#xE9;galement avec des utilisateurs potentiels de la recherche au moyen 
d&apos;une consultation r&#xE9;gionale visant des pays membres de l&apos;ANASE (Brunei, Malaisie, Singapour, Tha&#xEF;lande, Philippines et Vietnam), et en particulier les 
minist&#xE8;res du Commerce et de la Sant&#xE9; ainsi que les militants pour la sant&#xE9; publique.

Dans deux pays choisis, des chercheurs du pays m&#xEA;me analyseront la faisabilit&#xE9; des diff&#xE9;rentes solutions possibles en fonction de la situation et des lois 
locales. Ils dirigeront des groupes de discussion afin de faire ressortir des sujets et des tendances qui permettront de mieux comprendre les dynamiques 
politiques qui jouent un r&#xF4;le dans la r&#xE9;forme des politiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-21" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XN" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">442500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">134100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">134100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">66210</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">66211</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">41879</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Smoke Free Southeast Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
