<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108075-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Financement du quatri&#xE8;me Global Congress on Intellectual Property and the Public Interest</narrative>
   <narrative xml:lang="EN">Support for the Fourth Global Congress on Intellectual Property and the Public Interest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet financera un b&#xE9;n&#xE9;ficiaire du CRDI, le Centre for Internet and Society, Inde, qui accueillera la quatri&#xE8;me &#xE9;dition du Global Congress on Intellectual Property and the Public Interest &#xE0; New Delhi.

Propri&#xE9;t&#xE9; intellectuelle et innovation
La propri&#xE9;t&#xE9; intellectuelle est devenue l&apos;un des enjeux d&#xE9;terminants du soutien aux innovations num&#xE9;riques qui profitent aux pays en voie de d&#xE9;veloppement. La pol&#xE9;mique fait rage au sujet d&apos;Internet et plus pr&#xE9;cis&#xE9;ment &#xE0; propos des droits de propri&#xE9;t&#xE9; du contenu, des modalit&#xE9;s de copie du contenu et du prix &#xE0; payer pour l&apos;obtenir. 

Le congr&#xE8;s est l&apos;&#xE9;v&#xE9;nement le plus important pour les universitaires et les d&#xE9;fenseurs des politiques qui travaillent sur la propri&#xE9;t&#xE9; intellectuelle du point de vue de l&apos;int&#xE9;r&#xEA;t public. Il vise &#xE0; d&#xE9;finir et &#xE0; organiser les aspects de la politique en mati&#xE8;re de propri&#xE9;t&#xE9; intellectuelle qui ont trait &#xE0; l&apos;int&#xE9;r&#xEA;t public en appuyant la recherche dans des domaines o&#xF9; se rejoignent les syst&#xE8;mes de connaissances, la r&#xE9;glementation et les in&#xE9;galit&#xE9;s &#xE0; l&apos;&#xE9;chelle mondiale. Le financement de ce congr&#xE8;s permettra de faire &#xE9;merger des leaders d&apos;opinion, des responsables des politiques, des d&#xE9;cideurs, des chercheurs en politiques et des d&#xE9;fenseurs.

&#xC0; propos du congr&#xE8;s de 2015
Le congr&#xE8;s aura lieu du 15 au 17 d&#xE9;cembre 2015. Son th&#xE8;me est le suivant : trente ans d&apos;ouverture, vingt ans d&apos;ADPIC (aspects des droits de propri&#xE9;t&#xE9; intellectuelle qui touchent au commerce. 

La subvention contribuera &#xE0; couvrir les frais de d&#xE9;placement d&apos;environ 45 participants, principalement des pays en voie de d&#xE9;veloppement. Le CRDI figurera parmi les nombreux partenaires financiers, aux c&#xF4;t&#xE9;s de Google, d&apos;Open Society Foundations, et de Deutsche Gesellschaft fu&#xBF;r Internationale Zusammenarbeit.</narrative>
   <narrative xml:lang="EN">This project will provide funds to IDRC grantee, the Centre for Internet and Society, India (CIS-India), to host the 4th Global Congress on Intellectual Property and Public Interest in New Delhi, India.

Intellectual property and innovation
Intellectual property has become one of the defining issues when it comes to encouraging digital innovations that benefit the developing world. There have been contentious debates on the subject of the Internet related to who owns content, how content can be copied, and how much people should pay for content. 

The congress is the most significant event for scholars and policy advocates working on intellectual property from a public interest perspective. It aims to draw out, frame, and articulate the public interest dimensions of intellectual property policy by supporting research in areas where knowledge systems, regulation, and global inequality intersect. Support for the congress will help foster thought leaders, policymakers, decision-makers, emerging policy researchers, and advocates.

About the 2015 congress
The congress will run from December 15-17, 2015. The theme for the 2015 congress is Three Decades of Openness, Two Decades of TRIPS (Trade-Related Aspects of Intellectual Property Rights). 

The grant will support travel for an estimated 45 participants, mostly from developing countries. IDRC will be among a host of financial contributors that will include Google, Open Society Foundations, and Deutsche Gesellschaft fu&#xBF;r Internationale Zusammenarbeit.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The American Assembly</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The American Assembly</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-09" type="2"></activity-date>
  <activity-date iso-date="2016-05-09" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">140000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The American Assembly</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">112000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The American Assembly</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
