<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107962-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Association canadienne des &#xE9;tudes latino-am&#xE9;ricaines et des Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Canadian Association for Latin American and Caribbean Studies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet de soutien de la recherche de trois ans permettra &#xE0; l&apos;Association canadienne des &#xE9;tudes latino-am&#xE9;ricaines et des Cara&#xEF;bes (ACELAC) de renforcer les liens entre les chercheurs et les praticiens au Canada et dans la r&#xE9;gion Am&#xE9;rique latine et Cara&#xEF;bes (ALC).

Des liens plus forts, une collaboration accrue
Le projet comprendra les activit&#xE9;s suivantes :
- augmenter le nombre de membres de la r&#xE9;gion ALC au sein de l&apos;ACELAC et la participation des chercheurs de la r&#xE9;gion ALC aux programmes de l&apos;ACELAC en s&apos;associant avec la Facultad Latinoamericana de Ciencias Sociales dans le cadre d&apos;activit&#xE9;s d&apos;&#xE9;change universitaire;
- rehausser la pertinence de l&apos;ACELAC pour les praticiens et les th&#xE9;oriciens du d&#xE9;veloppement, et pour les chercheurs n&apos;appartenant pas au milieu universitaire, les d&#xE9;cideurs et les groupes de la soci&#xE9;t&#xE9; civile, en mettant &#xE0; profit les connaissances par l&apos;entremise de canaux traditionnels et virtuels;
- renforcer les capacit&#xE9;s de recherche et professionnelles des &#xE9;tudiants dipl&#xF4;m&#xE9;s tant au Canada que dans la r&#xE9;gion ALC par l&apos;entremise du r&#xE9;seautage, d&apos;&#xE9;changes de recherche, ainsi que de possibilit&#xE9;s de participation &#xE0; la gouvernance de l&apos;association; 
- favoriser le renouvellement de l&apos;enseignement universitaire sur les enjeux li&#xE9;s au d&#xE9;veloppement et les &#xE9;tudes r&#xE9;gionales en augmentant l&apos;acc&#xE8;s &#xE0; la recherche men&#xE9;e par les membres de l&apos;ACELAC par l&apos;entremise du congr&#xE8;s annuel et d&apos;autres activit&#xE9;s;
- assurer la viabilit&#xE9; &#xE0; long terme de la principale association du Canada consacr&#xE9;e &#xE0; la promotion des &#xE9;tudes sur la r&#xE9;gion ALC, en augmentant le nombre des membres, en demandant un financement externe, et en &#xE9;laborant un plan de collecte de fonds de dotation &#xE0; long terme.

&#xC0; un moment o&#xF9; la r&#xE9;gion Am&#xE9;rique latine et Cara&#xEF;bes rev&#xEA;t une importance croissante pour tant de secteurs canadiens (commerce, exploitation mini&#xE8;re, &#xE9;ducation, gouvernance et sant&#xE9;, finances et tourisme), l&apos;ACELAC a &#xE9;volu&#xE9; de fa&#xE7;on &#xE0; jouer un r&#xF4;le plus essentiel en tant que principal r&#xE9;seau canadien de chercheurs sur la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">This three-year research support project will allow the Canadian Association for Latin American and Caribbean Studies (CALACS) to strengthen ties between researchers and practitioners in Canada and the Latin America and Caribbean (LAC) regions.

Stronger ties, improved collaboration
The project will involve the following activities:
-increase LAC membership in CALACS and LAC scholars&apos; participation in CALACS programming by partnering with the Facultad Latinoamericana de Ciencias Sociales on academic exchange activities
-enhance CALACS&apos; relevance to development practitioners and theorists, and to non-academic researchers, policymakers, and civil society groups, by mobilizing knowledge through both traditional and virtual channels
-strengthen the research and professional capacities of graduate students in both Canada and the LAC region through networking, research exchanges, and opportunities to get involved in the association&apos;s governance 
-promote the renewal of university teaching on development issues and area studies by increasing access to CALACS members&apos; research through the annual Congress and other activities
-ensure the long-term sustainability of Canada&apos;s premier association dedicated to promoting LAC studies by increasing membership, applying for external funding, and developing a long-term endowment fundraising plan

At a time when the Latin America and the Caribbean region is of growing importance to so many Canadian sectors (trade, mining, education, governance and health, financing, and tourism), CALACS has been evolving so as  to play a more vital role as Canada&apos;s premier Canadian network of scholars on the region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Asociaci&#xF3;n Canadiense de Estudios Latinoamericanos y del Caribe</narrative>
   <narrative xml:lang="FR">Association canadienne des &#xE9;tudes latino-am&#xE9;ricaines et cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Canadian Association for Latin American and Caribbean Studies</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">York University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-16" type="2"></activity-date>
  <activity-date iso-date="2018-03-16" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">120000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
