<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107108-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Petites subventions pour l&apos;ex&#xE9;cution d&apos;activit&#xE9;s novatrices de recherche et de mise en commun des connaissances</narrative>
   <narrative xml:lang="EN">Small Grants for Innovative Research and Knowledge Sharing</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le contexte canadien de la recherche concert&#xE9;e et de l&apos;enrichissement des connaissances en mati&#xE8;re de d&#xE9;veloppement international &#xE9;volue. Les organismes communautaires et les entreprises sociales veulent intervenir &#xE0; l&apos;&#xE9;chelle internationale, les universit&#xE9;s accentuent leurs efforts, et des domaines tels que les sciences infirmi&#xE8;res et le g&#xE9;nie s&apos; &quot;internationalisent&quot;. Parall&#xE8;lement, les organismes reconnaissent de plus en plus que la collaboration dans le cadre d&apos;initiatives Nord-Sud est un facteur essentiel d&apos;une saine et fructueuse r&#xE9;solution de probl&#xE8;mes.

Les Petites subventions pour l&apos;ex&#xE9;cution d&apos;activit&#xE9;s novatrices de recherche et de mise en commun des connaissances offertes par le CRDI n&apos;ont pas leur pareil au Canada - aucun autre organisme de financement n&apos;offre un tel ensemble de petites subventions adapt&#xE9;es &#xE0; un aussi vaste &#xE9;ventail d&apos;acteurs.

Ces petites subventions ouvrent la voie &#xE0; des activit&#xE9;s de recherche et d&apos;information cibl&#xE9;es par des membres du milieu universitaire et de la soci&#xE9;t&#xE9; civile du Canada, habituellement dans le cadre de r&#xE9;seaux ou par l&apos;entremise d&apos;une collaboration r&#xE9;ciproque ou avec un partenaire du Sud. Gr&#xE2;ce au projet de petites subventions, le CRDI peut aussi faire preuve de souplesse en appuyant des id&#xE9;es et des activit&#xE9;s novatrices qui peuvent d&#xE9;border ses priorit&#xE9;s actuelles.

Les projets financ&#xE9;s ont contribu&#xE9; &#xE0; perfectionner les comp&#xE9;tences en recherche concert&#xE9;e Nord-Sud, &#xE0; insuffler des points de vue du Sud dans la mani&#xE8;re dont le Canada aborde les enjeux mondiaux et &#xE0; jeter un &#xE9;clairage sur l&apos;&#xE9;volution des relations mondiales-locales. On accorde une attention particuli&#xE8;re aux collaborations entre diff&#xE9;rents types d&apos;&#xE9;tablissements, diff&#xE9;rents champs de connaissances et diff&#xE9;rentes aires g&#xE9;ographiques.

Pour la deuxi&#xE8;me ann&#xE9;e, les petites subventions seront administr&#xE9;es au moyen d&apos;appels &#xE0; propositions en ligne, en utilisant des formulaires et des crit&#xE8;res d&apos;attribution normalis&#xE9;s.</narrative>
   <narrative xml:lang="EN">The Canadian environment for collaborative research and knowledge building in international development is evolving. Community and social enterprise organizations want to work internationally, universities are deepening their efforts, and fields such as nursing and engineering are becoming &quot;internationalized.&quot; At the same time, organizations are increasingly recognizing that collaborating on North-South initiatives is an essential factor in healthy and fruitful problem-solving.

The Small Grants for Innovative Research and Knowledge Sharing offered by IDRC is unique in Canada - there is no other funding organization that provides such a set of responsive small grants to such a diverse range of actors. 

These small grants create a space for smaller, issue-specific research and information activities carried out by members of the Canadian academic and civil society community, usually as part of a network or in collaboration with each other or with a Southern partner. Through the small grants project, IDRC can also be flexible in its support of innovative ideas and activities that may go beyond its current priorities.

The activities supported contribute to honing North-South collaborative research skills, infusing Southern perspectives in Canadian approaches to global issues, and shedding light on the changing nature of global-local relations. Collaborations across institutional types, areas of knowledge, and geographic boundaries are given particular consideration.

This is the second year that the small grants will be administered through a regular competitive online application process, with standardized forms and allocation criteria.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-07-19" type="2"></activity-date>
  <activity-date iso-date="2012-09-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
