<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107829-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consolidating Knowledge and Enriching Policy Discussions on Youth Entrepreneurship in Africa</narrative>
   <narrative xml:lang="FR">Consolider les connaissances et alimenter les discussions sur les politiques relatives &#xE0; l&apos;entrepreneuriat chez les jeunes Africains</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce financement comblera un manque important dans le milieu de la recherche du projet Global Entrepreneurship Monitor (GEM) en Afrique, que soutient le CRDI, en permettant aux &#xE9;quipes des divers pays d&apos;acqu&#xE9;rir les connaissances et les comp&#xE9;tences dont elles ont besoin pour peaufiner et communiquer les messages strat&#xE9;giques issus des r&#xE9;sultats des recherches men&#xE9;es par le projet.

&#xC9;clairer les politiques et les pratiques relatives &#xE0; la jeunesse 
Le programme Croissance pour tous (CPT) du CRDI a financ&#xE9; des travaux de recherche sur l&apos;entrepreneuriat dans diverses r&#xE9;gions et au Canada. En Afrique subsaharienne, la recherche a port&#xE9; avant tout sur l&apos;entrepreneuriat chez les jeunes. Ces travaux ont produit des donn&#xE9;es uniques et comparables sur les aspirations et les objectifs des jeunes hommes et des jeunes femmes de neuf pays, sur les possibilit&#xE9;s qui s&apos;offrent &#xE0; eux et sur les d&#xE9;fis qu&apos;ils sont appel&#xE9;s &#xE0; relever, ainsi que sur les facteurs qui aident les jeunes &#xE0; cr&#xE9;er et &#xE0; g&#xE9;rer avec succ&#xE8;s des entreprises viables, ou qui les emp&#xEA;chent de le faire.

Les donn&#xE9;es permettront aux chercheurs de fixer des points de r&#xE9;f&#xE9;rence pour les pays et les r&#xE9;gions. Les chercheurs seront aussi en mesure d&apos;&#xE9;valuer le niveau et la nature de l&apos;entrepreneuriat, ses incidences sur la croissance et les possibilit&#xE9;s de cr&#xE9;er des emplois pour les jeunes. On s&apos;attend que les travaux fournissent des donn&#xE9;es essentielles susceptibles d&apos;&#xE9;clairer les politiques et les pratiques de stimulation de l&apos;entrepreneuriat et du d&#xE9;veloppement des entreprises. C&apos;est l&#xE0; un &#xE9;l&#xE9;ment essentiel de la solution au probl&#xE8;me de l&apos;emploi chez les jeunes auquel fait face la r&#xE9;gion.

Resserrer le lien entre la recherche et les politiques 
En 2013, les &#xE9;quipes nationales du GEM en Angola, au Botswana, au Ghana, au Malawi, en Namibie, au Nigeria, en Afrique du Sud, en Ouganda et en Zambie ont recueilli des donn&#xE9;es aupr&#xE8;s de plus de 18 000 personnes dans le but de cerner les mentalit&#xE9;s et les aspirations des jeunes ainsi que le niveau et la nature de leur participation &#xE0; des activit&#xE9;s entrepreneuriales.

Ce financement aidera les &#xE9;quipes nationales &#xE0; exploiter leurs donn&#xE9;es. Elles recevront du soutien technique pour d&#xE9;gager les messages strat&#xE9;giques, peaufiner les rapports nationaux et pr&#xE9;parer un rapport r&#xE9;gional comparant les r&#xE9;sultats des divers pays.

L&apos;entrepreneuriat comme moteur de la croissance 
Les rapports nationaux et r&#xE9;gionaux du GEM arrivent &#xE0; point nomm&#xE9; puisqu&apos;ils alimenteront les discussions nationales et r&#xE9;gionales en cours sur l&apos;emploi chez les jeunes. Le d&#xE9;fi croissant que pose l&apos;emploi chez les jeunes en Afrique a mis en relief le besoin de stimuler l&apos;entrepreneuriat au sein de ce groupe; en effet, une telle mesure pourrait cr&#xE9;er des options viables d&apos;emploi autonome susceptibles d&apos;agir comme moteurs de la croissance &#xE9;conomique et de la cr&#xE9;ation d&apos;emplois. Ce projet permettra aux &#xE9;quipes nationales de faire conna&#xEE;tre les points de vue des jeunes tout en comparant leurs aspirations et leurs d&#xE9;fis &#xE0; ceux des adultes.</narrative>
   <narrative xml:lang="EN">This funding will address a key gap within the IDRC-supported Global Entrepreneurship Monitor (GEM) Africa research community by giving country teams the knowledge and skills they need to refine and communicate policy messages arising from the project&apos;s research findings.

Informing youth policies and practice
IDRC&apos;s Supporting Inclusive Growth (SIG) program has funded research on entrepreneurship across regions and in Canada. In sub-Saharan Africa, research has focused on youth entrepreneurship. This work has generated unique and comparable data on the aspirations and goals of young men and women in nine countries, the opportunities and challenges they face, and what helps and/or hinders them when it comes to successfully starting and managing viable enterprises. 

The data will allow researchers to benchmark country and regional performances. They will also be able to assess the level and nature of entrepreneurship, what this means for growth, and the potential for creating jobs for youth. The work is expected to provide key inputs that can inform policies and practices to spur entrepreneurship and enterprise development. This is critical to addressing the youth employment challenge confronting the region.

Improving the research to policy link
In 2013, GEM country teams from Angola, Botswana, Ghana, Malawi, Namibia, Nigeria, South Africa, Uganda, and Zambia collected data from more than 18,000 individuals. Their focus? To capture the attitudes, aspirations, and level and nature of youth engagement in entrepreneurial activities. 

This funding will help the country teams take their data to the next level. They will get technical support to identify policy messages, fine-tune country reports, and prepare a regional report that compares findings across countries.

Entrepreneurship as an engine of growth
The GEM national and regional reports are timely as they will feed into current national and regional discussions on youth employment. The growing youth employment challenge in Africa has brought attention to the need to stimulate entrepreneurship among youth, as this may lead to viable self-employment options that can serve as engines of economic growth and job creation. This project will allow the country teams to bring youth perspectives to the table, while comparing their aspirations and challenges with those of adults.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-16" type="2"></activity-date>
  <activity-date iso-date="2015-06-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="32140" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">14400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">-14400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">20250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">2227.23</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">3750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
