<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106863-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Harmonisation du droit de l&apos;environnement en Afrique de l&apos;Ouest francophone</narrative>
   <narrative xml:lang="EN">Harmonization of Environmental Law in Francophone West Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Africa&apos;s environmental resources hold vast potential for social and economic development. To sustain these important natural resources, countries need to work together to implement effective environmental laws.

Over the past decade, many African countries have established environmental protection laws. They have also made great strides in building and strengthening the governance systems to support the legal basis for advancing compliance with and enforcement of environmental law. However, while most countries in the region have environmental protection laws, many government agencies face technical and logistical challenges in implementing them.  

This research will support the International Union for Conservation of Nature (IUCN) to organize a brainstorming and discussion workshop on implementing environmental law in francophone Africa. Participants will look at how to harmonize laws among countries and implement them more effectively, particularly laws around inclusive management of natural resources in West Africa.

The workshop will identify the challenges in implementing environmental law in Africa, and will encourage participants to share their views and propose solutions. Among issues they will consider are the role each country can play, initiatives to increase compliance with environmental conservation laws, and institutional changes to improve environmental management. The workshop is also designed to solicit feedback on the urgent need to adopt measures to enforce environmental standards. 

By the end of the workshop, participants will have:

* identified the main players responsible for implementing environmental law in francophone Africa;
* diagnosed and analyzed the causes of ineffective implementation of environmental laws and identified potential solutions to them; 
* defined an institutional mechanism to implement these solutions nationally and/or regionally; and
* identified key areas of an African strategy for implementing environmental law.</narrative>
   <narrative xml:lang="FR">Les ressources environnementales de l&apos;Afrique offrent un potentiel &#xE9;norme pour le d&#xE9;veloppement social et &#xE9;conomique. Pour assurer la p&#xE9;rennit&#xE9; de ces importantes ressources naturelles, les pays doivent collaborer &#xE0; l&apos;application de lois efficaces sur l&apos;environnement.

Au cours des dix derni&#xE8;res ann&#xE9;es, de nombreux pays d&apos;Afrique ont adopt&#xE9; des lois sur la protection de l&apos;environnement. Ils ont aussi r&#xE9;alis&#xE9; de grands progr&#xE8;s en ce qui concerne l&apos;&#xE9;tablissement et le renforcement de syst&#xE8;mes de gouvernance pour soutenir l&apos;application et le respect de ces lois. Cependant, si la plupart des pays de la r&#xE9;gion ont adopt&#xE9; de telles lois, de nombreux gouvernements peinent &#xE0; les appliquer en raison de difficult&#xE9;s techniques et logistiques. 

Dans le cadre de ce projet de recherche, l&apos;Union internationale pour la conservation de la nature (UICN) organisera un atelier de remue-m&#xE9;ninges et d&apos;&#xE9;changes sur l&apos;application des lois sur l&apos;environnement en Afrique francophone. Les participants traiteront de l&apos;harmonisation des lois en Afrique de l&apos;Ouest - surtout celles relatives &#xE0; la gestion inclusive des ressources naturelles - et de la mani&#xE8;re de mieux les appliquer.

L&apos;atelier permettra de relever les difficult&#xE9;s li&#xE9;es &#xE0; l&apos;application des lois sur l&apos;environnement en Afrique, et encouragera les participants &#xE0; &#xE9;changer leurs points de vue et &#xE0; proposer des solutions. Parmi les questions sur lesquelles ils se pencheront figurent le r&#xF4;le que peut jouer chaque pays, les initiatives pour am&#xE9;liorer la conformit&#xE9; aux lois relatives &#xE0; la pr&#xE9;servation de l&apos;environnement, et les changements institutionnels qui s&apos;imposent pour am&#xE9;liorer la gestion de l&apos;environnement. L&apos;atelier sollicitera aussi des commentaires sur l&apos;adoption de mesures pour l&apos;application des normes environnementales, un besoin urgent. 

&#xC0; l&apos;issue de l&apos;atelier, les participants auront

- d&#xE9;termin&#xE9; qui sont les principaux responsables de l&apos;application des lois sur l&apos;environnement en Afrique francophone;
- d&#xE9;fini et analys&#xE9; les causes de l&apos;application inefficace de ces lois, et cern&#xE9; des solutions possibles; 
- d&#xE9;fini un m&#xE9;canisme institutionnel pour la mise en oeuvre de ces solutions &#xE0; l&apos;&#xE9;chelle nationale et(ou) r&#xE9;gionale;
- d&#xE9;fini les principaux volets d&apos;une strat&#xE9;gie africaine d&apos;application des lois sur l&apos;environnement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Union mondiale pour la nature - S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Union mondiale pour la nature - S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-11-17" type="2"></activity-date>
  <activity-date iso-date="2012-09-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Union mondiale pour la nature - S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Union mondiale pour la nature - S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
