<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107431-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Measuring Entrepreneurial Activity in Libya 2013</narrative>
   <narrative xml:lang="FR">Mesure de l&apos;activit&#xE9; entrepreneuriale en Libye en 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La Libye se heurte &#xE0; d&apos;importantes difficult&#xE9;s pour reconstruire son &#xE9;conomie. S&apos;il a &#xE9;t&#xE9; &#xE9;tabli que l&apos;essor du secteur priv&#xE9; est essentiel &#xE0; la croissance et &#xE0; la cr&#xE9;ation d&apos;emplois, peu de donn&#xE9;es probantes permettent de bien comprendre le secteur priv&#xE9; de ce pays et les moyens de stimuler l&apos;entrepreneuriat. L&apos;entrepreneuriat favorise le changement transformateur et la prosp&#xE9;rit&#xE9; li&#xE9;e &#xE0; l&apos;emploi. Or la compr&#xE9;hension des dimensions de l&apos;activit&#xE9; entrepreneuriale ainsi que des obstacles et des incitatifs &#xE0; l&apos;entrepreneuriat productif repose sur la disponibilit&#xE9; de donn&#xE9;es de bonne qualit&#xE9;. 

Le recours &#xE0; la m&#xE9;thodologie du Global Entrepreneurship Monitor (GEM) produira des donn&#xE9;es qui aideront les chercheurs &#xE0; d&#xE9;terminer l&apos;ampleur de l&apos;activit&#xE9; entrepreneuriale en Libye, les obstacles institutionnels qui entravent son expansion et les perceptions populaires au sujet de l&apos;entrepreneuriat, le but ultime &#xE9;tant d&apos;&#xE9;clairer la conception de solutions (politiques et programmes).

Les chercheurs se pencheront plus particuli&#xE8;rement sur la situation des femmes, des jeunes et des groupes marginalis&#xE9;s afin d&apos;&#xE9;valuer dans quelle mesure l&apos;entrepreneuriat pourrait att&#xE9;nuer leurs difficult&#xE9;s &#xE9;conomiques. Le projet servira &#xE0; orienter la conception de politiques susceptibles d&apos;am&#xE9;liorer les conditions propices &#xE0; l&apos;expansion de l&apos;entrepreneuriat. Il permettra &#xE9;galement de jeter les bases d&apos;un nouvel essor du secteur priv&#xE9; dans la Libye de l&apos;apr&#xE8;s-r&#xE9;volution. 

L&apos;organisme Silatech Qatar dirigera le projet en collaboration avec le Research and Consulting Centre de l&apos;Universit&#xE9; de Benghazi. L&apos;&#xE9;tude permettra &#xE0; des chercheurs bas&#xE9;s au Qatar et en Libye d&apos;unir leurs efforts pour enrichir les connaissances et renforcer les comp&#xE9;tences des chercheurs libyens. Elle entend &#xE9;galement satisfaire &#xE0; des besoins en mati&#xE8;re de politiques gr&#xE2;ce &#xE0; des travaux de recherche ax&#xE9;s sur les donn&#xE9;es. 

L&apos;organisme-cadre du GEM, la Global Entrepreneurship Research Association, fournira une assistance technique et veillera au contr&#xF4;le de la qualit&#xE9; des donn&#xE9;es.</narrative>
   <narrative xml:lang="EN">Libya faces considerable challenges to rebuild its economy. While there is an identified need for private sector development as an engine of growth and job creation, there is little evidence-based understanding of the country&apos;s private sector and how to promote entrepreneurial activity. Entrepreneurship drives transformational change and employment prosperity. But understanding the dimensions of entrepreneurial activity, and the obstacles and incentives to productive entrepreneurship, relies on the availability of good quality data. 

Global Entrepreneurship Monitor (GEM) data can help researchers identify the scope of entrepreneurial business activity in Libya, the institutional barriers to expanding it, and popular views on entrepreneurship in order to inform policy and program-based solutions. This project will achieve that through a GEM study.

Researchers will look specifically at women, youth, and marginalized groups to assess the potential for entrepreneurship to alleviate their economic challenges. The project will inform policy-making to help improve conditions for entrepreneurial expansion. It will also lay the foundations for a private sector-led redevelopment in post-revolution Libya. 

Silatech Qatar will lead the project in collaboration with the University of Benghazi Research and Consulting Centre. The study will provide an opportunity for researchers based in Qatar and Libya to work together, with the goal of improving knowledge and skills among Libyan researchers. It will also address policy needs with data-driven research. 

The Global Entrepreneurship Research Association, the umbrella organization of that hosts the GEM project, will provide technical assistance and data quality assurance.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">SILATECH</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">SILATECH</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-31" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X4" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XD" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SILATECH</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">32550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SILATECH</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">2185</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SILATECH</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
