<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108257-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au quatri&#xE8;me Symposium mondial sur la recherche sur les syst&#xE8;mes de sant&#xE9; et constitution d&apos;un champ de recherche &#xE0; l&apos;issue de ce dernier</narrative>
   <narrative xml:lang="EN">Supporting the Fourth Global Symposium on Health Systems Research and post-symposium field building</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le quatri&#xE8;me Symposium mondial sur la recherche sur les syst&#xE8;mes de sant&#xE9;, qui aura lieu &#xE0; Vancouver du 14 au 18 novembre 2016, sera le plus important congr&#xE8;s sur la sant&#xE9; tenu au Canada depuis plusieurs ann&#xE9;es. Plus de 2 000 praticiens, &#xE9;ducateurs, d&#xE9;cideurs, chercheurs, et &#xE9;tudiants d&apos;un peu partout dans le monde, y compris des d&#xE9;put&#xE9;s et des hauts fonctionnaires du Canada, y participeront. 

Le financement de ce symposium provient de nombreuses organisations et fondations, dont le CRDI. Le th&#xE8;me du symposium de 2016, &#xAB; Des syst&#xE8;mes de sant&#xE9; r&#xE9;silients et adapt&#xE9;s aux besoins d&apos;un monde en &#xE9;volution &#xBB;, est tr&#xE8;s pertinent pour le Canada, car il repr&#xE9;sente une occasion unique de pr&#xE9;senter les plus r&#xE9;cents r&#xE9;sultats de plusieurs initiatives canadiennes en mati&#xE8;re de sant&#xE9; mises en oeuvre par le CRDI, notamment la contribution du CRDI au programme de sant&#xE9; maternelle et infantile du Canada. 

Gr&#xE2;ce &#xE0; la contribution financi&#xE8;re du CRDI, jusqu&apos;&#xE0; 40 d&#xE9;l&#xE9;gu&#xE9;s provenant de pays &#xE0; faible revenu ou &#xE0; revenu interm&#xE9;diaire pourront assister &#xE0; ce symposium. Ce soutien financier donnera l&apos;occasion &#xE0; des chercheurs et des d&#xE9;cideurs de pays &#xE0; faible revenu ou &#xE0; revenu interm&#xE9;diaire de nouer un dialogue avec leurs homologues du Canada. 

Une petite portion de la contribution du CRDI sera consacr&#xE9;e aux activit&#xE9;s de r&#xE9;seautage et de constitution d&apos;un champ de recherche du milieu de la recherche sur les syst&#xE8;mes de sant&#xE9; au cours des deux ann&#xE9;es pr&#xE9;c&#xE9;dant le prochain symposium mondial en 2018.</narrative>
   <narrative xml:lang="EN">The Fourth Global Symposium on Health Systems Research, to be held in Vancouver from November 14-18, 2016, will be the largest global health conference held in Canada in recent years. More than 2,000 practitioners, educators, policy makers, researchers, and students from around the world will attend, including Canadian members of parliament and senior government officials. 

Funding for the symposium is being provided by numerous organizations and foundations, including IDRC. The 2016 symposium theme, &apos;&apos;Resilient and responsive health systems for a changing world&apos;&apos;, is highly relevant for Canada because it offers an unparalleled opportunity to showcase emerging results from several Canadian government health initiatives implemented by IDRC, including the contributions IDRC is making towards Canada&apos;s maternal child health agenda. 

IDRC&apos;s budgetary contribution will enable up to 40 delegates from low- and middle-income countries to attend the Fourth Global Symposium on Health Systems Research. This support ensures that researchers and decision makers from low- and middle-income countries will have the opportunity to interact with researchers and decision makers from Canada. A small portion of IDRC&apos;s contribution will be directed towards sustaining the networking and field-building activities of the health systems research community in the two-year interim before the next global symposium in 2018.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Health Systems Global Association</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Health Systems Global Association</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-28" type="2"></activity-date>
  <activity-date iso-date="2018-04-28" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">89570</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Global Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">83270</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Global Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
