<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107897-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale&#xA0;2014</narrative>
   <narrative xml:lang="EN">Support to the 2014 Canadian Conference on Global Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale est la plus importante (et la seule) conf&#xE9;rence annuelle sur la sant&#xE9; mondiale au Canada. Ce projet fournira des fonds pour l&apos;organisation de la conf&#xE9;rence&#xA0;2014 &#xE0; Ottawa, ce qui attirera une attention accrue sur l&apos;Initiative de recherche en sant&#xE9; mondiale (IRSM) du CRDI. 

La Conf&#xE9;rence canadienne sur la sant&#xE9; internationale offre un forum aux praticiens, aux chercheurs, aux &#xE9;ducateurs, aux d&#xE9;cideurs et aux militants de la communaut&#xE9; dont le travail se situe &#xE0; la fronti&#xE8;re de la sant&#xE9; et du d&#xE9;veloppement et leur permet d&apos;&#xE9;tablir des contacts, d&apos;&#xE9;changer des connaissances et de promouvoir l&apos;innovation et la collaboration. La conf&#xE9;rence constitue pour les intervenants du d&#xE9;veloppement de la sant&#xE9; une occasion d&apos;&#xEA;tre &#xE9;valu&#xE9;s par leurs pairs.

La r&#xE9;ussite de la conf&#xE9;rence repose sur la diversit&#xE9; des participants qui y assistent. Avec plus de 500&#xA0;participants originaires de 30&#xA0;pays, elle est un forum important pour discuter des enjeux mondiaux transversaux en sant&#xE9;. 

L&apos;&#xE9;v&#xE9;nement s&apos;adresse aux gens qui travaillent dans le secteur de la sant&#xE9; et du d&#xE9;veloppement pour le compte d&apos;universit&#xE9;s, d&apos;ONG, d&apos;organismes internationaux, de gouvernements, d&apos;entreprises et de syst&#xE8;mes de sant&#xE9; nationaux et internationaux. Des praticiens et des &#xE9;tudiants qui s&apos;int&#xE9;ressent aux politiques, aux processus et aux technologies modernes d&apos;am&#xE9;lioration de la sant&#xE9; dans les pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire (PFR-PRI) et au sein des populations vuln&#xE9;rables des pays d&#xE9;velopp&#xE9;s y assistent &#xE9;galement.

La conf&#xE9;rence de cette ann&#xE9;e portera sur le th&#xE8;me des partenariats pour la sant&#xE9; mondiale. Les sujets suivants seront abord&#xE9;s pendant les s&#xE9;ances pl&#xE9;ni&#xE8;res&#xA0;:
- la gouvernance mondiale des partenariats de recherche en sant&#xE9; mondiale;
- les partenariats de recherche, la collaboration avec la soci&#xE9;t&#xE9; civile et les partenariats multi-intervenants;
- l&apos;engagement collectif et les meilleures pratiques en mati&#xE8;re de partenariats mondiaux.

Le soutien financier fera en sorte que les professionnels de la sant&#xE9;, les chercheurs, les &#xE9;ducateurs, les d&#xE9;cideurs et les militants de la communaut&#xE9; soient davantage sensibilis&#xE9;s &#xE0; l&apos;IRSM. Le personnel de l&apos;IRSM participera &#xE0; la recherche de nouvelles occasions dans le contexte changeant du d&#xE9;veloppement de syst&#xE8;mes de sant&#xE9; &#xE9;thiques.

Les fonds serviront &#xE9;galement &#xE0; financer l&apos;application mobile de la conf&#xE9;rence, laquelle fournit la programmation de l&apos;&#xE9;v&#xE9;nement ainsi que des outils de promotion du travail de l&apos;IRSM, dont un lien vers deux suppl&#xE9;ments d&apos;une revue libre d&apos;acc&#xE8;s cr&#xE9;&#xE9;s dans le cadre de l&apos;Initiative sur les syst&#xE8;mes de sant&#xE9; en Afrique.</narrative>
   <narrative xml:lang="EN">The Canadian Conference on Global Health (CCGH) is the largest and only annual conference on global health in Canada. This project will provide funds to support the 2014 conference in Ottawa, creating greater awareness of IDRC&apos;s Global Health Research Initiative (GHRI). 

The CCGH offers a forum for practitioners, researchers, educators, policymakers, and community advocates working at the intersection of health and development to network, share knowledge, and promote innovation and collaborative action. The conference provides a peer review process for those involved in health development.

The conference&apos;s success lies in its broad range of international participants. With more than 500 participants from 30 countries, it is an important forum to discuss crosscutting global health issues. 

The target audience includes people who work in health and development for universities, NGOs, international agencies, governments, businesses, and national or international health systems. Practitioners and students interested in policies, processes, and modern technologies to improve health in low- and middle-income countries (LMICs) and vulnerable populations in developed countries also attend.

This year&apos;s theme focuses on Partnerships for Global Health. Plenary sessions will examine:
- Global governance of global health partnerships
- Research partnerships, collaborations with civil society, and multistakeholder partnerships
- Community engagement and best practices in global partnerships

The financial support will enhance GHRI&apos;s exposure to health practitioners, researchers, educators, policymakers, and community advocates. GHRI staff will participate to identify new opportunities in the changing environment of ethical health systems development.

The funds will also provide support for the conference mobile phone app that lists the conference program and includes tools to promote GHRI&apos;s work, including a link to two open access journal supplements developed as part of the African Health Systems Initiative.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-14" type="2"></activity-date>
  <activity-date iso-date="2015-01-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">19000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">19000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">9500</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">9500</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
