<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107725-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Frais de d&#xE9;placement pour la r&#xE9;union de 2014 du r&#xE9;seau GEOHealth</narrative>
   <narrative xml:lang="EN">GEOHealth Network Meeting: 2014 Travel Sponsorship</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet subventionnera la participation de Carlos Jos&#xE9; Sousa Passos, chercheur principal en &#xE9;cosant&#xE9; &#xE0; l&apos;Universit&#xE9; de Brasilia, &#xE0; la r&#xE9;union du r&#xE9;seau GEOHealth qui aura lieu en f&#xE9;vrier 2014 au Maryland, aux &#xC9;tats-Unis.

Le programme Global Environmental and Occupational Health (GEOHealth) a pour objectif de soutenir le renforcement des capacit&#xE9;s d&apos;&#xE9;tablissements de pays &#xE0; faible revenu et pays &#xE0; revenu interm&#xE9;diaire qui deviendront des plaques tournantes r&#xE9;gionales aux fins de la recherche concert&#xE9;e, de la gestion de donn&#xE9;es, de la formation, de l&apos;&#xE9;laboration de programmes d&apos;&#xE9;tudes et du soutien aux politiques en ce qui a trait &#xE0; la sant&#xE9; au travail et &#xE0; la salubrit&#xE9; de l&apos;environnement. Il s&apos;int&#xE9;resse entre autres aux domaines de la qualit&#xE9; de l&apos;air int&#xE9;rieur et ext&#xE9;rieur, de la qualit&#xE9; de l&apos;eau, de la sant&#xE9; et de la s&#xE9;curit&#xE9; au travail, de la sant&#xE9; en milieu agricole, des d&#xE9;chets toxiques et des changements climatiques. 

Le Fogarty International Center (FIC) a &#xE9;tabli ce programme en collaboration avec deux autres National Institutes of Health des &#xC9;tats-Unis, &#xE0; savoir le National Cancer Institute (NCI) et le National Institute of Environmental Health Sciences (NIEHS), ainsi qu&apos;avec le National Institute for Occupational Safety and Health (NIOSH), lequel fait partie des Centers for Disease Control and Prevention (CDC), &#xE9;galement des &#xC9;tats-Unis.

La r&#xE9;union du r&#xE9;seau GEOHealth a pour buts de permettre de mettre en commun les r&#xE9;sultats d&apos;une s&#xE9;rie de subventions &#xE0; la planification, d&apos;int&#xE9;grer de nouveaux partenaires et de discuter des &#xE9;tapes &#xE0; venir.

Carlos Passos abordera son exp&#xE9;rience en mati&#xE8;re de cr&#xE9;ation de partenariats visant &#xE0; int&#xE9;grer les sciences de la sant&#xE9; et de l&apos;environnement, de renforcement des capacit&#xE9;s de recherche et d&apos;exercice d&apos;une influence sur l&apos;&#xE9;laboration des politiques en Am&#xE9;rique latine et dans les Cara&#xEF;bes. Il pr&#xE9;sentera aussi ses recherches sur le mercure. M. Passos est un membre actif de la communaut&#xE9; de pratique en &#xE9;cosant&#xE9; de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes (CoPEH-LAC). Il a aussi particip&#xE9; &#xE0; la cr&#xE9;ation du consortium de renforcement du leadership en recherche en &#xE9;cosant&#xE9; de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes (EcoSalud ETV). Enfin, il si&#xE8;ge au conseil de l&apos;International Association for Ecology and Health.</narrative>
   <narrative xml:lang="EN">This project will provide funds for senior Ecohealth researcher, Carlos Passos from the University of Brasilia, to attend the February 2014 GEOHealth Network meeting in Maryland, US.

The Global Environmental and Occupational Health (GEOHealth) program supports the establishment of leading developing-world institutions to serve as regional hubs for collaborative research, data management, training, curriculum development, and policy support in environmental and occupational health. GEOHealth program areas include indoor and outdoor air quality, water quality, workplace safety, occupational health, agriculture health, toxic waste, and climate change. The Fogarty International Center created the program, collaborating with partners throughout the National Institutes of Health. 

The purpose of the GEOHealth Network meeting is to share the results of a set of planning grants, involve other partners, and discuss future steps.

Dr Passos will present his experience in partnership building for integrated health and environmental science, research capacity building, and policy influence in Latin America and the Caribbean (LAC). He will also present his research on mercury. Dr Passos is an active member of the Community of Practice on Ecohealth in Latin America. He has also contributed to developing LAC&apos;s Ecohealth Field Building Consortium. He is a board member for the International Association for Ecology and Health.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-30" type="2"></activity-date>
  <activity-date iso-date="2014-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="80" vocabulary="1"></recipient-region>
  <recipient-region code="XH" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">3234</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">3091.98</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
