<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106638-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Acquisition de terres &#xE0; grande &#xE9;chelle en Afrique de l&apos;Ouest</narrative>
   <narrative xml:lang="EN">Large-scale Agricultural Land Acquisitions in West Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As agriculture becomes more strategically important in the world, large-scale land acquisition - or &quot;land grabbing&quot; - is a growing concern for West Africa. 

Recent increases in commodity prices have led some governments and private investors to purchase or lease large tracts of land in foreign countries for producing their own food and biofuel. While these investments can bring benefits to local communities - jobs, higher incomes, increased productivity, and improved technology - they also pose threats to land rights, the environment, and food security. 

In response, some countries have introduced policies and legislation that give them greater control over their arable land. In sub-Saharan Africa, however - where most of these transactions are occurring and where local populations are particularly vulnerable - governments have yet to develop strategies, policies, or legislation to protect their national interests.
 
This project will examine large-scale agricultural land acquisitions in nine West African countries -Burkina Faso, Guinea-Bissau, Guinea, Benin, Mali, Togo, Senegal, Niger, and C&#xF4;te d&apos;Ivoire. It aims to understand better the extent of these transactions in the region and their impact on food security and livelihoods. It will also engage affected communities in developing a better framework to guide future land purchases. 
 
Teams of investigators will identify land sales in each country, map them, and conduct impact studies in three to four countries. They will use the results to increase public awareness and knowledge about the consequences of large-scale land acquisitions. They will also contribute to debates on voluntary guidelines for responsible management of land and natural resources.
 
Following the study, the project will establish community monitoring committees and equip them to monitor land transactions, share and disseminate information, and articulate actions and strategies to better defend the rights of communities.
 
Results will be shared with civil society organizations, academia, and the affected communities. Researchers will publish the study results and participate in national and international workshops.  Publications, audiovisual materials, seminars, and workshops will be produced to inform and educate the public.</narrative>
   <narrative xml:lang="FR">Au moment o&#xF9; l&apos;agriculture prend une dimension plus strat&#xE9;gique dans le monde, l&apos;acquisition de terres &#xE0; grande &#xE9;chelle - ph&#xE9;nom&#xE8;ne &#xE9;galement nomm&#xE9; &quot; acquisition massive de terres &quot; ou &quot; accaparement des terres &quot; - devient une source de pr&#xE9;occupation croissante en Afrique de l&apos;Ouest. 

Les hausses r&#xE9;centes des prix des mati&#xE8;res premi&#xE8;res ont incit&#xE9; certains gouvernements et des investisseurs priv&#xE9;s &#xE0; acqu&#xE9;rir ou &#xE0; louer de grandes &#xE9;tendues de terres &#xE0; l&apos;&#xE9;tranger afin d&apos;y produire des aliments et des biocarburants. Ces investissements peuvent profiter aux collectivit&#xE9;s, notamment par des emplois, l&apos;augmentation des revenus, une hausse de la productivit&#xE9; et une meilleure technologie, mais ils constituent aussi une menace pour les droits fonciers, l&apos;environnement et la s&#xE9;curit&#xE9; alimentaire. 

Certains pays y ont r&#xE9;agi en se dotant de politiques et de lois qui leur assurent un meilleur contr&#xF4;le de leurs terres arables. Cependant, en Afrique subsaharienne, o&#xF9; s&apos;effectuent la plupart de ces transactions et o&#xF9; vivent des populations particuli&#xE8;rement vuln&#xE9;rables, les gouvernements n&apos;ont pas encore &#xE9;labor&#xE9; de strat&#xE9;gies, de politiques ou de lois pour prot&#xE9;ger leurs int&#xE9;r&#xEA;ts nationaux.
 
Ce projet examinera les acquisitions &#xE0; grande &#xE9;chelle de terres agricoles dans neuf pays d&apos;Afrique de l&apos;Ouest, &#xE0; savoir le Burkina Faso, la Guin&#xE9;e-Bissau, la Guin&#xE9;e, le B&#xE9;nin, le Mali, le Togo, le S&#xE9;n&#xE9;gal, le Niger et la C&#xF4;te d&apos;Ivoire. Son objectif est de mieux comprendre l&apos;ampleur de ces transactions dans la r&#xE9;gion, et l&apos;incidence de ces derni&#xE8;res sur la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance. Il mobilisera aussi les collectivit&#xE9;s touch&#xE9;es afin d&apos;&#xE9;laborer un meilleur cadre qui permettra d&apos;orienter les prochaines acquisitions de terres. 
 
Les &#xE9;quipes de chercheurs &#xE9;tabliront la liste des ventes de terres dans chaque pays, les situeront sur des cartes et r&#xE9;aliseront des &#xE9;tudes d&apos;impact dans trois &#xE0; quatre pays. Les &#xE9;quipes utiliseront les r&#xE9;sultats obtenus pour sensibiliser la population aux cons&#xE9;quences de l&apos;acquisition &#xE0; grande &#xE9;chelle de terres et l&apos;informer l&#xE0;-dessus. Elles participeront aussi &#xE0; des d&#xE9;bats sur l&apos;adoption de directives volontaires pour une gestion responsable des terres et des ressources naturelles.
 
&#xC0; la suite de l&apos;&#xE9;tude, le projet &#xE9;tablira des comit&#xE9;s de veille au sein des collectivit&#xE9;s, et leur apprendra &#xE0; surveiller les transactions, &#xE0; transmettre et &#xE0; diffuser l&apos;information, et &#xE0; &#xE9;laborer des mesures et des strat&#xE9;gies visant &#xE0; mieux d&#xE9;fendre les droits des collectivit&#xE9;s.
 
Les r&#xE9;sultats seront transmis aux organismes de la soci&#xE9;t&#xE9; civile, au milieu universitaire et aux collectivit&#xE9;s concern&#xE9;es. Par ailleurs, les chercheurs publieront les r&#xE9;sultats de l&apos;&#xE9;tude et participeront &#xE0; des ateliers nationaux et internationaux. Enfin, des publications, des documents audiovisuels, des colloques et des ateliers permettront d&apos;informer et de sensibiliser la population.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Inter Pares</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Inter Pares</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">356000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">61200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">61100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">62800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">62700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">45200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">41590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">17800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">1306</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Inter Pares</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
