<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108058-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Adaptation Finance: Linking Research, Policy, and Business</narrative>
   <narrative xml:lang="FR">Financement de l&apos;adaptation : &#xE9;tablir des liens entre la recherche, les politiques et les affaires</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet formera jusqu&apos;&#xE0; 36 nouveaux leaders en mati&#xE8;re de changements climatiques dans le domaine du financement de l&apos;adaptation, qui soutient les efforts visant &#xE0; s&apos;adapter aux r&#xE9;percussions des changements climatiques. L&apos;objectif est de rassembler des participants issus des milieux de la recherche, des politiques publiques et du secteur priv&#xE9; en vue de les pr&#xE9;parer &#xE0; devenir des ambassadeurs du climat.

Nouvelles approches requises 
Des recherches r&#xE9;centes sur les changements climatiques ont produit des donn&#xE9;es probantes sur l&apos;ampleur des investissements suppl&#xE9;mentaires et des flux financiers requis pour r&#xE9;aliser l&apos;adaptation. M&#xEA;me si de nombreux pays en d&#xE9;veloppement mettent au point des politiques et des syst&#xE8;mes pour augmenter la port&#xE9;e de leurs initiatives d&apos;adaptation, leurs connaissances sont limit&#xE9;es. Ils ne disposent pas des comp&#xE9;tences n&#xE9;cessaires pour concevoir et mettre en oeuvre des interventions sur mesure visant &#xE0; trouver du financement aux fins de l&apos;adaptation, et bon nombre d&apos;entre eux ne connaissent pas les nouvelles approches novatrices au financement de la lutte contre les changements climatiques.

&#xC0; propos du programme de formation
Ce programme de formation :
- fera la lumi&#xE8;re sur la fa&#xE7;on dont les finances publiques et les instruments d&apos;att&#xE9;nuation des risques peuvent &#xE9;liminer les obstacles &#xE0; l&apos;investissement du secteur priv&#xE9;;
- sensibilisera les participants du secteur priv&#xE9; aux possibilit&#xE9;s d&apos;investissement dans la lutte aux changements climatiques, au potentiel commercial des technologies d&apos;adaptation, ainsi qu&apos;aux profils de risque associ&#xE9;s aux diff&#xE9;rents types d&apos;interventions;
- renforcera la capacit&#xE9; des chercheurs &#xE0; entreprendre des recherches strat&#xE9;giques sur le financement de l&apos;adaptation et les instruments novateurs de financement de la lutte contre les changements climatiques;
- &#xE9;tablira un r&#xE9;seau de chercheurs et de professionnels dans les domaines de l&apos;adaptation et du financement de l&apos;adaptation.

La formation comprend un cours en ligne de six mois sur le financement de l&apos;adaptation, de petites subventions de recherche destin&#xE9;es aux jeunes chercheurs, ainsi qu&apos;une participation &#xE0; des formations en leadership donn&#xE9;es durant l&apos;&#xE9;t&#xE9; et l&apos;hiver en Allemagne et en Tha&#xEF;lande. Les r&#xE9;sultats attendus comprennent &#xE9;galement environ 12 publications &#xE9;valu&#xE9;es par des pairs traitant du financement de la lutte contre les changements climatiques.</narrative>
   <narrative xml:lang="EN">This project will train up to 36 emerging climate change leaders in the field of adaptation finance, which funds efforts to adapt to climate change impacts. The goal is to bring together participants from research, policy, and private sector backgrounds to equip them to be climate ambassadors.

New approaches needed 
Recent climate change research has generated evidence about the magnitude of additional investment and financial flows needed for adaptation. While many developing countries are formulating policies and systems to scale up adaptation initiatives, they have limited knowledge. They do not have the skills to design and implement tailored interventions to mobilize finance for adaptation, and many are not aware of new and innovative approaches to climate financing.

About the training program
This training program will:
-shed light on how public finance and risk mitigation instruments can remove barriers to private sector investment
-educate private sector participants about climate change investment opportunities, market potential for adaptation technologies, and risk profiles associated with different types of interventions
-build researchers&apos; capacity to undertake policy research on adaptation finance and innovative climate financing instruments
-establish a network of researchers and professionals in the fields of adaptation and adaptation finance

The training includes a six-month web-based course on adaptation finance, small research grants for younger researchers, and participation in summer and winter leadership training in Germany and Thailand. Expected outputs also include approximately 12 peer-reviewed publications on climate finance.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Frankfurt School of Finance &amp; Management gemeinnutzige GmbH</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Frankfurt School of Finance &amp; Management gemeinnutzige GmbH</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="XA" percentage="35" vocabulary="1"></recipient-region>
  <recipient-region code="XL" percentage="35" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">649000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Frankfurt School of Finance &amp; Management gemeinnutzige GmbH</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">65800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Frankfurt School of Finance &amp; Management gemeinnutzige GmbH</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
