<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107418-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier d&apos;auteurs - l&apos;&#xE9;dification d&apos;un &#xC9;tat indien pour le XXIe si&#xE8;cle</narrative>
   <narrative xml:lang="EN">Author&apos;s Workshop: Building an Indian State for the 21st Century</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India is demonstrating immense potential and capacity to contribute to the global economy, security, and development. It has emerged as one of the world&apos;s largest democracies. Its economy is growing. It is also an important regional power in Asia.

However, considerable weaknesses in its state institutions persist, restricting the country&apos;s ability to generate inclusive economic growth and political stability. Many state institutions, such as the judiciary, police force, public administration, and diplomatic corps, remain critically understaffed. They struggle to provide public services, and governance weaknesses are hampering them. 

This project will help improve our understanding of how Indian state institutions can function more effectively to support inclusive economic growth and political stability. Researchers will examine capacity gaps in key Indian state institutions. They will propose ways to strengthen human capital and institutional performance. The project team will work closely with Indian think tanks and senior government officials to ensure the findings are relevant.

More specifically, the project will support a three-day author&apos;s workshop to:
- bring together researchers to develop a multi-year research framework focusing on India&apos;s core state institutions; and,
- support the development of new papers on the capacity of India&apos;s state institutions. 

The chapters will be included in an updated and expanded edition of the book, Public Institutions in India: Performance and Design (Oxford University Press).</narrative>
   <narrative xml:lang="FR">L&apos;Inde regorge de possibilit&#xE9;s et capacit&#xE9;s de contribuer &#xE0; l&apos;&#xE9;conomie, &#xE0; la s&#xE9;curit&#xE9; et au d&#xE9;veloppement mondiaux. Elle est devenue l&apos;une des plus grandes d&#xE9;mocraties de la plan&#xE8;te. Son &#xE9;conomie est en plein essor. Elle est aussi une importante puissance r&#xE9;gionale en Asie.

Toutefois, les institutions de l&apos;&#xC9;tat continuent d&apos;afficher des faiblesses consid&#xE9;rables qui limitent la capacit&#xE9; du pays d&apos;assurer une croissance &#xE9;conomique inclusive et la stabilit&#xE9; politique. De nombreuses institutions de l&apos;&#xC9;tat, telles que l&apos;appareil judiciaire, les forces polici&#xE8;res, l&apos;administration publique et le corps diplomatique, manquent encore cruellement de personnel. Elles peinent &#xE0; assurer les services publics, et leurs faiblesses en mati&#xE8;re de gouvernance les entravent. 

Ce projet permettra de mieux comprendre la fa&#xE7;on dont les institutions de l&apos;&#xC9;tat indien pourraient accro&#xEE;tre leur efficacit&#xE9; et, partant, appuyer une croissance &#xE9;conomique inclusive et la stabilit&#xE9; politique. Les chercheurs examineront les lacunes, sur le plan des capacit&#xE9;s, d&apos;importantes institutions. Ils proposeront des moyens de renforcer le capital humain et le rendement institutionnel. L&apos;&#xE9;quipe du projet collaborera &#xE9;troitement avec des think tanks indiens et de hauts fonctionnaires du gouvernement pour s&apos;assurer que les constatations soient pertinentes.

Plus pr&#xE9;cis&#xE9;ment, le projet financera un atelier d&apos;auteurs d&apos;une dur&#xE9;e de trois jours pour
- r&#xE9;unir des chercheurs afin d&apos;&#xE9;laborer un cadre de recherche pluriannuel ax&#xE9; sur les institutions fondamentales de l&apos;&#xC9;tat indien;
- appuyer la r&#xE9;daction de nouveaux &#xE9;crits sur les capacit&#xE9;s des institutions de l&apos;&#xC9;tat indien.

Ces &#xE9;crits deviendront des chapitres qui seront int&#xE9;gr&#xE9;s &#xE0; une &#xE9;dition actualis&#xE9;e et augment&#xE9;e de l&apos;ouvrage intitul&#xE9; Public Institutions in India: Performance and Design (Oxford University Press).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">University of Pennsylvania Institute for the Advanced Study of India</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">University of Pennsylvania Institute for the Advanced Study of India</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-04-15" type="2"></activity-date>
  <activity-date iso-date="2014-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">53900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Pennsylvania Institute for the Advanced Study of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">50100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Pennsylvania Institute for the Advanced Study of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
