<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108099-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Elimination of Chagas Transmission in Central America</narrative>
   <narrative xml:lang="FR">&#xC9;limination de la transmission de la maladie de Chagas en Am&#xE9;rique centrale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra d&apos;&#xE9;laborer une strat&#xE9;gie de partenariat en vue de la lutte contre la maladie de Chagas en Am&#xE9;rique centrale. Il &#xE9;tablira des collaborations de recherche, cherchera de nouveaux partenaires de financement, et jettera les bases d&apos;une initiative int&#xE9;gr&#xE9;e de lutte contre la maladie de Chagas en vue d&apos;&#xE9;liminer la transmission de la maladie et de consolider de nouvelles approches en mati&#xE8;re de diagnostic et de traitement. 

Au sujet de la maladie de Chagas
La maladie de Chagas est l&apos;une des plus importantes maladies &#xE0; transmission vectorielle en Am&#xE9;rique latine. Elle entra&#xEE;ne un terrible fardeau pour les populations pauvres qui en sont atteintes. Dans la phase chronique de la maladie, pr&#xE8;s du tiers des personnes infect&#xE9;es peuvent avoir des probl&#xE8;mes cardiaques et mourir. Dans cette r&#xE9;gion, pr&#xE8;s de 6 &#xE0; 10 millions de personnes sont infect&#xE9;es par le Trypanosoma cruzi, le parasite &#xE0; l&apos;origine de la maladie. 

L&apos;un des foyers de la maladie de Chagas se trouve en Am&#xE9;rique centrale o&#xF9; 400 000 personnes sont infect&#xE9;es. Le principal vecteur actuel, le Triatoma dimidiata, est une esp&#xE8;ce indig&#xE8;ne capable de r&#xE9;infester les habitations seulement quelques mois apr&#xE8;s un &#xE9;pandage d&apos;insecticide. 

Des partenariats pour la gestion de la maladie de Chagas
Le moment est bien choisi pour lancer une initiative de grande envergure en Am&#xE9;rique centrale fond&#xE9;e sur les r&#xE9;sultats prometteurs des nouvelles strat&#xE9;gies de lutte contre le vecteur, notamment les techniques peu co&#xFB;teuses d&apos;am&#xE9;lioration des habitations. La collaboration entre le CRDI et l&apos;Organisation panam&#xE9;ricaine de la sant&#xE9; (OPS) contribuera &#xE0; soutenir cet effort inter-organisme visant &#xE0; &#xE9;tablir une voie qui assurera un impact important &#xE0; grande &#xE9;chelle. 

Le CRDI et l&apos;OPS financeront une r&#xE9;union du comit&#xE9; intergouvernemental de lutte sous-r&#xE9;gionale contre la maladie de Chagas en vue de discuter de la situation actuelle en Am&#xE9;rique centrale et de soumettre une proposition en vue de l&apos;&#xE9;limination de la transmission de la maladie de Chagas en tant que probl&#xE8;me de sant&#xE9; publique dans certaines zones g&#xE9;ographiques prioritaires. 

Analyse des &#xE9;carts, possibilit&#xE9;s et interventions
Au cours de l&apos;&#xE9;tape de la planification, les chercheurs effectueront une analyse en profondeur des zones prioritaires de transmission et des lacunes sous-r&#xE9;gionales en ce qui concerne la lutte contre la maladie de Chagas. Ils analyseront les possibilit&#xE9;s et les interventions les plus prometteuses en mati&#xE8;re de pr&#xE9;vention, de diagnostic et de traitement en accordant la priorit&#xE9; aux m&#xE8;res et aux enfants. 

Cette analyse leur permettra de r&#xE9;unir des intervenants strat&#xE9;giques pour planifier et ex&#xE9;cuter les efforts compl&#xE9;mentaires qui favorisent la pr&#xE9;vention, le diagnostic et les interventions th&#xE9;rapeutiques. Il en r&#xE9;sultera un arrimage des acteurs de la sc&#xE8;ne nationale et internationale, notamment des partenaires bailleurs de fonds, &#xE0; l&apos;appui d&apos;une initiative majeure visant &#xE0; &#xE9;radiquer la transmission de la maladie de Chagas en Am&#xE9;rique centrale d&apos;ici 2025.

Les d&#xE9;fis li&#xE9;s &#xE0; la lutte contre la maladie de Chagas vont au-del&#xE0; de l&apos;&#xE9;limination de sa transmission. Aussi cette analyse visera-t-elle &#xE0; susciter la participation d&apos;acteurs strat&#xE9;giques et d&apos;organismes bailleurs de fonds int&#xE9;ress&#xE9;s &#xE0; &#xE9;laborer des approches et des outils novateurs de diagnostic et de traitement de la maladie de Chagas. La pr&#xE9;vention de la transmission de la m&#xE8;re au b&#xE9;b&#xE9; fait aussi partie des priorit&#xE9;s r&#xE9;gionales, car les nouveau-n&#xE9;s test&#xE9;s positifs r&#xE9;pondent bien au traitement lorsque le diagnostic est pos&#xE9; pendant la grossesse.</narrative>
   <narrative xml:lang="EN">This project will develop a Chagas control partnership strategy in Central America. It will establish research collaborations, seek new funding partners, and set the basis for an integrated Chagas control initiative to eliminate disease transmission and consolidate novel diagnosis and treatment approaches. 

About Chagas disease
Chagas disease is one of the most significant vector-borne diseases in Latin America. It causes a tremendous burden of disease among poor populations. In the disease&apos;s chronic phase, about one-third of infected persons can experience heart failure and death. In this region, about 6 to 10 million people are infected by Trypanosoma cruzi, the parasite that causes the disease. 

One of the Chagas hot spots is Central America, where 400,000 people are infected. The current main vector, Triatoma dimidiata, is a native species with the capacity to re-infest houses only a few months after insecticide spraying. 

Partnerships for Chagas management
There is now momentum for launching a major Central American initiative based on the successful results of novel vector management strategies, including low-cost house improvement techniques. Collaboration between IDRC and the Pan American Health Organization (PAHO) will help support this multi-agency effort to develop a pathway that ensures a major impact at scale. 

IDRC and PAHO will support a meeting of the Intergovernmental Chagas Control Sub-Regional Committee to discuss the current situation in Central America and submit a proposal for the elimination of Chagas transmission as a public health problem in priority geographic areas. 

Gaps analysis, opportunities, interventions
In the planning stage, researchers will conduct an in-depth analysis of priority areas of transmission and sub-regional gaps in Chagas control. They will analyze the most promising opportunities and interventions for prevention, diagnosis, and treatment with a priority focus on mothers and children. 

This exploration will allow them to gather strategic stakeholders to plan and commit to complementary efforts that address prevention, diagnosis, and therapeutic interventions. The outcome will be an alignment of national and international players, including donor partners, behind a major initiative to eliminate Chagas transmission in Central America by 2025.

Chagas control challenges go beyond eliminating Chagas transmission. As a result, this exploration will aim to involve strategic players and donor agencies interested in developing novel approaches and tools for diagnosing and treating Chagas disease. Preventing mother to baby transmission is also a regional priority because the treatment of positive newborns is highly successful if diagnosed during pregnancy.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-09-25" type="2"></activity-date>
  <activity-date iso-date="2016-07-25" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XI" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">9500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">3315.63</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">748</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">353.77</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">2406.86</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
