<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108184-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">2015 Le Climate Change Knowledge and Leadership Festival, pr&#xE9;alable &#xE0; la Conf&#xE9;rence des parties</narrative>
   <narrative xml:lang="EN">2015 Pre-Conference of Parties Climate Change Knowledge and Leadership Fest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ghana is facing critical climate change and migration issues in the Volta Delta and the semi-arid northern region of the country. In order to enhance understanding of these issues, bridge the gap between research and action, and reduce vulnerability to climate change impacts across boundaries, the University of Ghana held a science-to-policy dialogue and festival in preparation for the United Nations Conference on Climate Change in Paris (COP 21).

The objectives of this event were to enhance visibility of climate change research initiatives in Ghana and to further strengthen the knowledge of the Ghana Delegation to COP 21. The festival also aimed to strengthen the knowledge of other decision-makers currently working on the implementation plans of the Ghana National Climate Change Policy and those drafting the first National Migration Policy. The intention was to ensure that environmental change in the Volta Delta and in the Western Upper North region of the country are recognized as contributing drivers to internal migration in the Migration Policy document.

The dialogues and festival included a training session with seminars, an exhibition, two video panels, and dialogues around a dramatic presentation. Several Ghanaian think tanks and research consortia which have contributed to Ghana&apos;s domestic and international policy regarding climate change adaptation, migration, and green development, shared their research at this event.</narrative>
   <narrative xml:lang="FR">Le Ghana est confront&#xE9; &#xE0; des probl&#xE8;mes li&#xE9;s aux changements climatiques et &#xE0; la migration dans le delta du fleuve Volta et dans la r&#xE9;gion semi-aride du nord du pays. Pour approfondir la compr&#xE9;hension de ces probl&#xE8;mes, combler le foss&#xE9; entre la recherche et l&apos;action, et r&#xE9;duire la vuln&#xE9;rabilit&#xE9; aux r&#xE9;percussions transfrontali&#xE8;res des changements climatiques, l&apos;Universit&#xE9; du Ghana a organis&#xE9; un dialogue entre les secteurs scientifique et politique ainsi qu&apos;un festival pour pr&#xE9;parer la Conf&#xE9;rence des Nations unies sur les changements climatiques &#xE0; Paris (COP 21).

Cet &#xE9;v&#xE9;nement avait pour objectifs d&apos;accro&#xEE;tre la visibilit&#xE9; des initiatives de recherche sur les changements climatiques au Ghana et de parfaire les connaissances de la d&#xE9;l&#xE9;gation du Ghana &#xE0; la COP 21. Le festival visait aussi &#xE0; approfondir les connaissances d&apos;autres d&#xE9;cideurs qui participent actuellement &#xE0; l&apos;&#xE9;laboration des plans de mise en &#xBF;uvre de la Ghana National Climate Change Policy, ainsi que de ceux qui r&#xE9;digent l&apos;&#xE9;bauche de la premi&#xE8;re loi nationale sur la migration. L&apos;intention &#xE9;tait de s&apos;assurer que les changements environnementaux dans le delta du fleuve Volta et dans la r&#xE9;gion de l&apos;extr&#xEA;me nord-ouest du pays soient reconnus, dans le document strat&#xE9;gique sur la migration, comme des facteurs contribuant &#xE0; la migration interne.

Les dialogues et le festival comprenaient une s&#xE9;ance de formation avec des s&#xE9;minaires, une exposition, deux panneaux vid&#xE9;o et des dialogues portant sur une repr&#xE9;sentation th&#xE9;&#xE2;trale. Plusieurs think tanks et consortiums de recherche ghan&#xE9;ens qui ont contribu&#xE9; aux politiques int&#xE9;rieures et internationales du Ghana concernant l&apos;adaptation aux changements climatiques, la migration et le d&#xE9;veloppement vert ont communiqu&#xE9; les r&#xE9;sultats de leurs recherches dans le cadre de cet &#xE9;v&#xE9;nement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="2"></activity-date>
  <activity-date iso-date="2016-06-09" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <sector code="00006" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Assurer la s&#xE9;curit&#xE9; et la stabilit&#xE9;</narrative>
   <narrative xml:lang="EN">Ensuring Security and Stability</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">6447.29</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">6124.93</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">46252.71</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">43940.07</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
