<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107480-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; l&apos;organisation de la r&#xE9;union du Forum sur la gouvernance de l&apos;Internet de 2013</narrative>
   <narrative xml:lang="EN">Support for the Organization of the Internet Governance Forum 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Forum sur la gouvernance de l&apos;Internet (FGI) est un dialogue multipartite qui porte sur des questions relatives &#xE0; la gouvernance de l&apos;Internet. Le FGI a &#xE9;t&#xE9; con&#xE7;u dans le but de poursuivre le processus multipartite amorc&#xE9; lors de la premi&#xE8;re phase du Sommet mondial sur la soci&#xE9;t&#xE9; de l&apos;information (SMSI), tenue &#xE0; Gen&#xE8;ve en 2003. La huiti&#xE8;me r&#xE9;union du Forum mondial sur la gouvernance de l&apos;Internet aura lieu en octobre 2013 &#xE0; Bali, en Indon&#xE9;sie.

Cette r&#xE9;union mondiale est le point culminant des multiples rencontres des initiatives nationales et r&#xE9;gionales du FGI qui ont lieu chaque ann&#xE9;e et que reconnaissent les Nations Unies. Le FGI est devenu la principale tribune mondiale pour le dialogue relatif aux politiques publiques en mati&#xE8;re de gouvernance de l&apos;Internet.

Le pr&#xE9;sent projet octroiera du financement pour appuyer la planification de la r&#xE9;union du FGI de 2013 &#xE0; Bali, y compris les frais li&#xE9;s aux locaux et &#xE0; la traduction. La communaut&#xE9; internationale collecte des fonds pour le secr&#xE9;tariat local du FGI afin de s&apos;assurer qu&apos;il dispose des ressources financi&#xE8;res n&#xE9;cessaires &#xE0; l&apos;organisation de la r&#xE9;union. Le soutien du CRDI est plus essentiel que pr&#xE9;vu puisqu&apos;un d&#xE9;ficit budg&#xE9;taire a failli entra&#xEE;ner l&apos;annulation de la r&#xE9;union.

La situation a beaucoup &#xE9;volu&#xE9; depuis la deuxi&#xE8;me phase du SMSI, tenue en Tunisie en 2005. Les communications mobiles ont pris beaucoup d&apos;ampleur. La question primordiale n&apos;est plus de combler le foss&#xE9; num&#xE9;rique. Partout dans le monde, les s&#xE9;ances et les discussions aux r&#xE9;unions du FGI et sur d&apos;autres tribunes connexes portent plut&#xF4;t sur des questions relatives &#xE0; la gestion de l&apos;infrastructure critique et &#xE0; la d&#xE9;fense des droits sur Internet. En 2013, les sujets comprendront l&apos;ouverture, l&apos;acc&#xE8;s et la s&#xE9;curit&#xE9;.

Gr&#xE2;ce &#xE0; cet appui, le CRDI et ses partenaires occuperont une place de choix &#xE0; la r&#xE9;union. La participation en tant que partenaire s&apos;inscrit dans la strat&#xE9;gie mise en oeuvre par le CRDI pour s&apos;assurer que les donn&#xE9;es probantes qu&apos;il aide &#xE0; r&#xE9;unir parviennent aux responsables des politiques et aux parties concern&#xE9;es.</narrative>
   <narrative xml:lang="EN">The Internet Governance Forum (IGF) is a multi-stakeholder policy dialogue forum on issues of Internet governance. The IGF was conceived with the aim to sustain the multi-stakeholder process started at the World Summit on the Information Society in Geneva in 2003. The 8th global Internet Governance Forum will be held in October 2013 in Bali, Indonesia.

The global IGF is the culmination of numerous national- and regional-level IGFs that take place each year and are recognized by the United Nations. The IGF has become the prime venue for dialogue at the global level on public policy relating to Internet governance.

This project will provide funding to support planning for the Internet Governance Forum 2013 in Bali, including venue and translation costs. The international community is raising funds for the local IGF Secretariat to ensure it has the financial resources to host the forum. IDRC&apos;s support is more critical than expected, given that a budget shortfall threatened to cancel the event.

Much has changed since the World Summit in Tunisia in 2005. The rise of mobile communications has been significant. Bridging the digital divide is no longer the dominant theme. Instead, sessions and discussions at the IGF and related platforms around the world address themes related to managing critical infrastructure and Internet rights. Themes for 2013 events will include openness, access, and security. 

Through this support, IDRC and its partners will participate at a high level in the event. Partner participation in the IGF is part of IDRC&apos;s strategy to ensure the evidence building it supports reaches policymakers and relevant stakeholders.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-07-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">74900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">69657</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">5243</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">2339</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">2339</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">APNIC PTY LTD.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
