<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108043-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Ouvrir les portes de l&apos;avenir de l&apos;&#xE9;ducation en Colombie</narrative>
   <narrative xml:lang="EN">Unlocking the Future of Education in Colombia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Education is a key pillar of economic and social development. For every $1 spent on education, as much as $10 to $15 can be generated in economic growth. Yet, in many developing countries, education is facing a profound crisis. This project will address the problem in Colombia by supporting research that helps scale up educational innovations to improve teaching and learning.

The education deficit in Latin America
In Latin America, 48% of school graduates cannot understand a basic text, 62% are not able to perform simple calculations, and dropout rates are increasing. One of the reasons behind poor student performance is the traditional one-size-fits-all approach to education, which is unable to keep students engaged and is not meeting the needs of the knowledge economy.

In the last decade, a number of innovations based on information and communication technologies (ICTs) have been introduced to schools to address these challenges, but several have not achieved the expected results. Education technology experts believe the situation is now different, thanks to more recent innovations in the Internet and related technology. 

Change on the horizon
Computers, mobile devices, and Internet services are now more affordable in Latin America. These technologies allow users to create platforms that can analyze large amounts of data (often referred to as big data). Big data can allow for the design of more personalized learning and let teachers track student performance in real time. Thanks to innovations like these, it is now possible to fundamentally change the structure of teaching and learning.

Innovations to spur success
The project will support research that can contribute to scaling up educational innovations that improve teaching and learning in Colombia. More specifically, the project aims to
-identify good practices to effectively integrate ICTs into the classroom
-test educational innovations and progressively scale successful ones by transferring research findings to other schools in the country
-propose appropriate policies to scale e-learning solutions
-build knowledge leaders to promote the effective adoption of ICT-based innovations in schools

A team of ICT in education experts at the Universidad EAFIT (Medellin, Colombia) will lead this project.</narrative>
   <narrative xml:lang="FR">L&apos;&#xE9;ducation est un pilier essentiel du d&#xE9;veloppement &#xE9;conomique et social. Chaque dollar consacr&#xE9; &#xE0; l&apos;&#xE9;ducation peut g&#xE9;n&#xE9;rer une croissance &#xE9;conomique de l&apos;ordre de 10 &#xE0; 15 $. Pourtant, dans de nombreux pays en d&#xE9;veloppement, l&apos;&#xE9;ducation fait face &#xE0; une crise profonde. Ce projet s&apos;attaquera au probl&#xE8;me en Colombie, en appuyant la recherche qui aide &#xE0; appliquer &#xE0; grande &#xE9;chelle les innovations p&#xE9;dagogiques pour am&#xE9;liorer l&apos;enseignement et l&apos;apprentissage.

D&#xE9;ficit d&apos;&#xE9;ducation en Am&#xE9;rique latine
En Am&#xE9;rique latine, 48 % des dipl&#xF4;m&#xE9;s d&apos;&#xE9;tablissements scolaires ne peuvent pas comprendre un texte de base, 62 % ne peuvent pas effectuer des calculs simples et les taux de d&#xE9;crochage sont &#xE0; la hausse. L&apos;une des raisons du pi&#xE8;tre rendement des &#xE9;l&#xE8;ves est l&apos;approche unique traditionnelle &#xE0; l&apos;&#xE9;gard de l&apos;&#xE9;ducation, qui n&apos;arrive pas &#xE0; maintenir l&apos;int&#xE9;r&#xEA;t des &#xE9;l&#xE8;ves et qui ne r&#xE9;pond pas aux besoins de l&apos;&#xE9;conomie du savoir.

Au cours de la derni&#xE8;re d&#xE9;cennie, un certain nombre d&apos;innovations fond&#xE9;es sur les technologies de l&apos;information et de la communication (TIC) ont &#xE9;t&#xE9; introduites dans les &#xE9;coles pour r&#xE9;soudre ces probl&#xE8;mes, mais plusieurs n&apos;ont pas donn&#xE9; les r&#xE9;sultats attendus. Des experts en technologies &#xE9;ducatives croient que la situation est maintenant diff&#xE9;rente, gr&#xE2;ce &#xE0; des innovations plus r&#xE9;centes li&#xE9;es &#xE0; Internet et &#xE0; des technologies connexes. 

Changement &#xE0; l&apos;horizon
Les ordinateurs, les appareils mobiles et les services Internet sont maintenant plus abordables en Am&#xE9;rique latine. Ces technologies permettent aux utilisateurs de cr&#xE9;er des plateformes capables d&apos;analyser de grandes quantit&#xE9;s de donn&#xE9;es (souvent appel&#xE9;es &#xAB; m&#xE9;gadonn&#xE9;es &#xBB;). Les m&#xE9;gadonn&#xE9;es permettent de concevoir un apprentissage plus personnalis&#xE9;, en plus d&apos;aider les enseignants &#xE0; suivre le rendement des &#xE9;l&#xE8;ves en temps r&#xE9;el. Gr&#xE2;ce &#xE0; des innovations comme celles-ci, il est maintenant possible de changer fondamentalement la structure de l&apos;enseignement et de l&apos;apprentissage.

Innovations pour favoriser la r&#xE9;ussite
Le projet appuiera la recherche pouvant aider &#xE0; appliquer &#xE0; grande &#xE9;chelle les innovations p&#xE9;dagogiques pour am&#xE9;liorer l&apos;enseignement et l&apos;apprentissage en Colombie. Le projet vise plus particuli&#xE8;rement &#xE0; :
- recenser les bonnes pratiques pour int&#xE9;grer efficacement des TIC en salle de classe;
- mettre &#xE0; l&apos;essai les innovations p&#xE9;dagogiques et &#xE0; appliquer progressivement &#xE0; grande &#xE9;chelle celles qui sont efficaces, en transf&#xE9;rant les r&#xE9;sultats de recherche &#xE0; d&apos;autres &#xE9;coles du pays;
- proposer des politiques appropri&#xE9;es pour appliquer les solutions d&apos;apprentissage en ligne &#xE0; grande &#xE9;chelle;
- &#xE9;tablir un bassin de chefs de file du savoir pour promouvoir l&apos;adoption efficace des innovations fond&#xE9;es sur les TIC dans les &#xE9;coles.

Une &#xE9;quipe d&apos;experts des TIC dans l&apos;&#xE9;ducation de l&apos;Universidad EAFIT (&#xE0; Medell&#xED;n, en Colombie) dirigera ce projet.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Universidad EAFIT</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad EAFIT</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2018-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">976000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">213700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad EAFIT</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
