<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107556-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a Framework for Strengthening the Linkages between Universities/Public Research Institutes and the Private Sector in Africa</narrative>
   <narrative xml:lang="FR">&#xC9;laboration d&apos;un cadre pour resserrer les liens entre les universit&#xE9;s et les instituts de recherche publics et le secteur priv&#xE9; en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique, certains extrants de recherche sont porteurs d&apos;un grand potentiel commercial. Ce projet explorera les facteurs qui m&#xE8;nent &#xE0; la commercialisation des extrants des universit&#xE9;s et des instituts de recherche publics (IRP). Il fera conna&#xEE;tre des enseignements et les pratiques exemplaires susceptibles d&apos;&#xEA;tre adapt&#xE9;s et adopt&#xE9;s en Afrique.

Ce projet est fond&#xE9; sur le principe que le savoir peut &#xEA;tre un facteur d&#xE9;terminant de la comp&#xE9;titivit&#xE9;, particuli&#xE8;rement au moment o&#xF9; un pays op&#xE8;re la transition vers l&apos;&#xE9;conomie du savoir.

Partout dans le monde, les responsables des politiques et les praticiens du d&#xE9;veloppement s&apos;int&#xE9;ressent de plus en plus aux liens entre la production de connaissances et l&apos;industrie. Or, les liens entre les organismes de recherche publics (les universit&#xE9;s et les IRP) et les utilisateurs des connaissances (avant tout le secteur priv&#xE9;) demeurent plut&#xF4;t t&#xE9;nus en Afrique. On aurait tout int&#xE9;r&#xEA;t &#xE0; les renforcer, car cela nuit &#xE0; la capacit&#xE9; des organismes de recherche publics de produire des constats qui ont une pertinence directe pour la soci&#xE9;t&#xE9;.

Le projet viendra approfondir des recherches ant&#xE9;rieures sur ces liens en abordant les questions suivantes :
- les d&#xE9;fis en mati&#xE8;re de commercialisation (les comp&#xE9;tences et les habilet&#xE9;s);
- le r&#xF4;le de la gouvernance (les politiques institutionnelles, les habitudes, la culture, les pratiques et les relations de pouvoir);
- le r&#xF4;le et la pertinence des cadres de r&#xE9;glementation des droits de propri&#xE9;t&#xE9; intellectuelle (DPI) existants en ce qui a trait au transfert ou &#xE0; l&apos;&#xE9;change d&apos;extrants de recherche entre les universit&#xE9;s et les IRP, d&apos;une part, et le secteur priv&#xE9;, d&apos;autre part.

Les chercheurs compareront des cas au Kenya et au Rwanda, ce qui leur permettra de pr&#xE9;ciser l&apos;influence que le contexte national en mati&#xE8;re de politiques, d&apos;institutions et de gouvernance a sur l&apos;utilisation des extrants de recherche. Ils cr&#xE9;eront un cadre que les universit&#xE9;s et les IRP pourront utiliser pour &#xE9;laborer des strat&#xE9;gies et des plans d&apos;action afin de resserrer leurs liens avec le secteur priv&#xE9; et d&apos;encourager l&apos;utilisation de la recherche.

Les constatations permettront aux gestionnaires de la recherche de mieux comprendre les obstacles institutionnels &#xE0; l&apos;innovation et &#xE0; la commercialisation. Ils prendront aussi davantage conscience des DPI qui cadrent avec les besoins du secteur priv&#xE9;. Enfin, les responsables des politiques saisiront mieux l&apos;influence que les lois nationales sur la propri&#xE9;t&#xE9; intellectuelle ont sur l&apos;innovation, la commercialisation et la comp&#xE9;titivit&#xE9;.</narrative>
   <narrative xml:lang="EN">Some research outputs in Africa have great commercial potential. This project will explore the factors that lead to commercializing universities&apos; and public research institutes&apos; (PRIs) outputs. It will share lessons learned and best practices that can be adapted and adopted within Africa. 

This project recognizes that knowledge can be a key determinant of competitiveness, especially as countries transition into the knowledge-based economy.

While policymakers and development practitioners worldwide are paying greater attention to knowledge production and its linkages with industry, in Africa, the linkages between the public research organizations (universities and public research institutes) and the knowledge users (mainly the private sector) have traditionally been weak. This undermines the ability of public sector research to create insights of direct relevance to society.

This study will advance earlier research into these linkages by examining the following issues:
-challenges to commercialization, such as competencies and skills; 
-role of governance, including institutional policies, habits, culture, practices, and power relations; and,
-role and suitability of existing intellectual property (IP) rights frameworks to the transfer or exchange of research outputs between universities, PRIs, and the private sector. 

The research team will compare case studies in Kenya and Rwanda. This will allow researchers to clarify the role of national policy, institutional, and governance contexts on the uptake of research outputs. They will create a framework that universities and PRIs can use to develop strategies and action plans to strengthen their linkages with the private sector and encourage research uptake. 

The findings will provide research managers with a better understanding of the institutional barriers to innovation and commercialization. They will also be more aware of IP rights that are suitable to the needs of the private sector. Finally, policymakers will have a better understanding of the influence of national IP laws on innovation, commercialization, and competitiveness.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-31" type="2"></activity-date>
  <activity-date iso-date="2015-05-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">69900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">34950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">27960</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">6990</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
