<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107362-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">People, Places, and Infrastructure: Countering Urban Violence and Promoting Justice in Mumbai, Rio, and Durban</narrative>
   <narrative xml:lang="FR">Populations, espace et infrastructures : r&#xE9;duire la violence urbaine et favoriser la justice &#xE0; Mumbai, Rio et Durban</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans notre monde en pleine urbanisation, les villes offrent des d&#xE9;bouch&#xE9;s &#xE9;conomiques et des perspectives de mobilit&#xE9; sociale, mais elles sont aussi des lieux de violence pour un nombre grandissant de leurs habitants. Au fur et &#xE0; mesure que s&apos;&#xE9;tend l&apos;urbanisation, la violence se manifeste dans de nouveaux endroits et sous de nouvelles formes. L&apos;&#xE2;pre concurrence pour les services et ressources fournis par l&apos;&#xC9;tat fait en sorte que des quartiers autrefois stables sont aujourd&apos;hui le th&#xE9;&#xE2;tre d&apos;actes de violence parfois criminels, visant les femmes ou pr&#xE9;sentant un caract&#xE8;re racial, interethnique ou intercommunautaire. Dans tous les cas, les principales victimes de ces violences sont les membres des groupes pauvres et marginalis&#xE9;s, c&apos;est-&#xE0;-dire les travailleurs de l&apos;&#xE9;conomie non structur&#xE9;e, les femmes, les a&#xEE;n&#xE9;s, les migrants, les enfants et les groupes traditionnellement opprim&#xE9;s.

Le pr&#xE9;sent projet introduit une nouvelle notion, celle de &quot; justice spatiale &quot;, afin d&apos;explorer les strat&#xE9;gies adopt&#xE9;es par ces groupes marginalis&#xE9;s pour composer avec l&apos;adversit&#xE9;, plus particuli&#xE8;rement avec la violence, la pauvret&#xE9; et les in&#xE9;galit&#xE9;s, &#xE0; Mumbai (en Inde), Rio de Janeiro (au Br&#xE9;sil) et Durban (en Afrique du Sud). Cette notion permettra aux chercheurs de s&apos;interroger sur la fa&#xE7;on dont les politiques &#xE9;tatiques et les forces du march&#xE9; influent sur les r&#xE9;alit&#xE9;s sociales et, simultan&#xE9;ment, sur le paysage urbain. Au moyen de cette approche, le projet mettra en &#xE9;vidence la mani&#xE8;re dont les in&#xE9;galit&#xE9;s, l&apos;ins&#xE9;curit&#xE9;, la pauvret&#xE9; et la violence viennent aggraver les injustices subies dans le cadre des transformations du milieu urbain. Les travaux serviront de base &#xE0; des recommandations concr&#xE8;tes sur la fa&#xE7;on dont on pourrait revoir les politiques d&apos;urbanisme afin que les villes deviennent des milieux plus justes, plus s&#xFB;rs et plus &#xE9;quitables pour les pauvres et les personnes marginalis&#xE9;es.

Les chercheurs utiliseront une d&#xE9;marche qualitative, consolid&#xE9;e par des donn&#xE9;es quantitatives et des outils de cartographie cr&#xE9;&#xE9;s sur la base d&apos;informations g&#xE9;ographiques, pour jeter une lumi&#xE8;re nouvelle sur les relations complexes qui existent entre la pauvret&#xE9;, les in&#xE9;galit&#xE9;s et la violence dans les trois villes cibl&#xE9;es. Le projet constituera des r&#xE9;seaux de savoir Sud-Sud, &#xE0; trois &#xE9;chelons :
- &#xE0; l&apos;&#xE9;chelon de chacune des trois villes, par l&apos;organisation d&apos;ateliers &#xE0; intervalles r&#xE9;guliers et l&apos;attribution de bourses de recherche;
- &#xE0; l&apos;&#xE9;chelon intervilles, par l&apos;interm&#xE9;diaire d&apos;un r&#xE9;seau de recherche reliant trois &#xE9;tablissements universitaires qui se penchent sur les probl&#xE8;mes li&#xE9;s &#xE0; l&apos;urbanisation;
- &#xE0; l&apos;&#xE9;chelon international, par des publications et des activit&#xE9;s qui favoriseront les efforts de sensibilisation et la diffusion des travaux.

Ce projet s&apos;inscrit dans l&apos;initiative Villes s&#xFB;res et inclusives, qui vise &#xE0; constituer une assise de donn&#xE9;es probantes sur les liens entre la violence, la pauvret&#xE9; et les in&#xE9;galit&#xE9;s en milieu urbain. Financ&#xE9;e conjointement par le CRDI et le DFID, cette initiative cherche &#xE0; cerner les strat&#xE9;gies les plus efficaces pour contrer ces ph&#xE9;nom&#xE8;nes en Am&#xE9;rique latine et dans les Cara&#xEF;bes, en Asie du Sud et en Afrique subsaharienne.</narrative>
   <narrative xml:lang="EN">In today&apos;s rapidly urbanizing world, cities offer economic opportunity and social mobility, yet they are also places of violence for increasingly large numbers of residents. As urbanization spreads, new sites are experiencing violence and this violence is taking on new forms. Once stable urban neighbourhoods are witnessing racial, ethnic, communal, criminal, and gender-based violence as a result of severe competition over state-provided services and resources. In all cases, those who suffer the most are marginalized urban poor groups: informal workers, women, the elderly, migrants, children, and historically oppressed groups.

This project introduces a new concept called &quot;spatial justice&quot; to explore these marginalized groups&apos; coping strategies-specifically, how they deal with violence, poverty, and inequality in Mumbai (India), Rio de Janeiro (Brazil), and Durban (South Africa). This concept will allow researchers to investigate how state policies and market forces affect social realities and the &quot;urban spatial landscape&quot; simultaneously. Through this approach, the project will document how linkages between the injustices in changing urban environments are further heightened by inequality, insecurity, poverty, and violence. Drawing on this research, the project will propose concrete recommendations on how urban planning policies can be reconsidered to promote a more just, secure, and equitable city for the poor and marginalized.

Researchers will use a qualitative approach, enhanced by quantitative data and geographic information-based mapping tools, to generate insights into the complex interrelationships between poverty, inequality, and violence in these three cities. The project will build developing-world knowledge networks at three levels: 
- the intra-city level through regular workshops and funded research fellowships in all three cities; 
- the inter-city level through a research network that links three academic institutions engaged in urbanization challenges; and,
- the international level through publications and events that will enable active outreach and dissemination.

This project is part of the Safe and Inclusive Cities (SAIC) research initiative designed to build an evidence base on the connections between urban violence, poverty, and inequalities. Jointly funded by IDRC and the United Kingdom&apos;s Department for International Development, the SAIC program also seeks to identify the most effective strategies for addressing these challenges in Latin America and the Caribbean, South Asia, and sub-Saharan Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-04-01" type="2"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BR" percentage="33"></recipient-country>
  <recipient-country code="IN" percentage="34"></recipient-country>
  <recipient-country code="ZA" percentage="33"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">31969.75</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">4907.81</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">4907.81</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">4960.63</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">4960.44</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">130230.25</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">19992.19</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">19992.19</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">20207.37</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">20206.56</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Universidade Federal do Rio de Janeiro</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
