<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107806-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Analyse et am&#xE9;lioration de la prestation des soins de sant&#xE9; &#xE0; l&apos;h&#xF4;pital Lacor, dans le district de Gulu, en Ouganda</narrative>
   <narrative xml:lang="EN">Analysis and Improvement of Healthcare Delivery Processes in Lacor Hospital, Gulu District, Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Gulu District is one of the most vulnerable areas of Uganda. It continues to recover from a disruptive 20-year period of violent armed conflict and population displacement. This research project will address critical healthcare issues in Gulu, by identifying best practices in treatment delivery processes given the district&apos;s  limited human and financial resources.

Providing health care in challenging times
Throughout this period of instability and unrest, Lacor Hospital has delivered critical health services to the people of Gulu. Originally founded by Catholic missionaries in 1959, it has since developed into the second largest general hospital in the country. In 1961, internationally acclaimed doctors Piero Corti and Canadian Lucille Teasdale started their life-long association with the hospital. Today, it is a private not-for-profit institution providing treatment and public health outreach services to approximately 250,000 people in the region.

The burden of non-communicable diseases
A recent survey revealed a slowly increasing burden of non-communicable diseases alongside persistent diseases such as tuberculosis. Both of these require long-term treatment. The demands and costs associated with treating this disease burden are growing, while donor funding is declining. There is an urgent need to strengthen hospital administration and management to deal with inefficiencies in the treatment delivery system. 

How the project will make a difference
The Teasdale-Corti Foundation, established to continue support to Lacor Hospital, will be funded to send a team of operational research experts to study the problem. The team will propose strategies to better inform treatment delivery planning within the hospital. 

They will:
-review the hospital&apos;s current processes;
-develop decision support tools for the hospital to better manage these processes;
-identify the most critical inefficiencies in delivering tuberculosis treatment and other healthcare services;
-propose strategies and tools to fix system inefficiencies and improve planning of treatment phases, delivery logistics, and patient follow-up in both hospital and patient community settings; and
-strengthen the hospital&apos;s decision-making around healthcare delivery planning.</narrative>
   <narrative xml:lang="FR">Le district de Gulu est l&apos;une des r&#xE9;gions les plus vuln&#xE9;rables de l&apos;Ouganda. Il se remet encore d&apos;une p&#xE9;riode perturbatrice de conflit arm&#xE9; violent et de d&#xE9;placement des populations, qui a dur&#xE9; 20 ans. Ce projet de recherche portera sur des enjeux d&#xE9;cisifs en mati&#xE8;re de soins de sant&#xE9; &#xE0; Gulu : on cernera les pratiques exemplaires en mati&#xE8;re de prestation des soins, en tenant compte des ressources humaines et financi&#xE8;res restreintes du district.

La prestation de soins de sant&#xE9; en p&#xE9;riode difficile
Tout au long de cette p&#xE9;riode d&apos;instabilit&#xE9; et de troubles, l&apos;h&#xF4;pital Lacor a offert des services de sant&#xE9; essentiels &#xE0; la population de Gulu. Fond&#xE9; &#xE0; l&apos;origine par des missionnaires catholiques en 1959, il s&apos;est d&#xE9;velopp&#xE9; pour devenir aujourd&apos;hui le deuxi&#xE8;me plus grand h&#xF4;pital g&#xE9;n&#xE9;ral du pays. En 1961, les m&#xE9;decins de renomm&#xE9;e mondiale Piero Corti et la Canadienne Lucille Teasdale ont amorc&#xE9; leur association avec l&apos;h&#xF4;pital, qui a dur&#xE9; toute leur vie. Aujourd&apos;hui, l&apos;h&#xF4;pital est un &#xE9;tablissement priv&#xE9; &#xE0; but non lucratif qui offre des services de traitement et de sant&#xE9; publique &#xE0; environ 250 000 personnes dans la r&#xE9;gion. 

Le fardeau des maladies non transmissibles 
Un r&#xE9;cent sondage a r&#xE9;v&#xE9;l&#xE9; l&apos;existence d&apos;une charge de maladies non transmissibles, qui s&apos;alourdit petit &#xE0; petit, parall&#xE8;lement aux maladies persistantes telles que la tuberculose. Ces deux types de maladies exigent des traitements de longue dur&#xE9;e. Les exigences et les co&#xFB;ts associ&#xE9;s au traitement de cette charge de morbidit&#xE9; ne cessent de cro&#xEE;tre alors que le financement octroy&#xE9; par les bailleurs de fonds diminue. Il est urgent de renforcer l&apos;administration et la direction de l&apos;h&#xF4;pital pour &#xE9;liminer les inefficacit&#xE9;s dans le syst&#xE8;me de prestation des soins. 

Un projet qui laissera sa marque 
La Fondation Teasdale-Corti, cr&#xE9;&#xE9;e pour continuer d&apos;offrir du soutien &#xE0; l&apos;h&#xF4;pital Lacor, recevra du financement afin d&apos;envoyer une &#xE9;quipe d&apos;experts de la recherche op&#xE9;rationnelle &#xE9;tudier le probl&#xE8;me. L&apos;&#xE9;quipe proposera des strat&#xE9;gies pour mieux &#xE9;clairer la planification de la prestation des soins au sein de l&apos;h&#xF4;pital.

L&apos;&#xE9;quipe :
-examinera les actuels processus de l&apos;h&#xF4;pital;
-concevra pour l&apos;h&#xF4;pital des outils d&apos;aide &#xE0; la d&#xE9;cision pour mieux g&#xE9;rer ces processus;
-cernera les inefficacit&#xE9;s les plus critiques dans le traitement de la tuberculose et dans d&apos;autres services de sant&#xE9;;
-proposera des strat&#xE9;gies et des outils pour &#xE9;liminer les inefficacit&#xE9;s syst&#xE9;miques et am&#xE9;liorer la planification des phases de traitement, la logistique de l&apos;ex&#xE9;cution et le suivi des patients tant &#xE0; l&apos;h&#xF4;pital que dans leur milieu;
-renforcera les m&#xE9;canismes de prise de d&#xE9;cision de l&apos;h&#xF4;pital en mati&#xE8;re de planification de la prestation des services de sant&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
   <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
   <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-26" type="2"></activity-date>
  <activity-date iso-date="2015-12-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">73865</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
    <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">68694</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
    <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">-68694</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
    <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">68694</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Fondation Teasdale-Corti</narrative>
    <narrative xml:lang="EN">Teasdale-Corti Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
