<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108179-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coherence of Non-communicable Disease Prevention and Agri-food Policies in Argentina</narrative>
   <narrative xml:lang="FR">Coh&#xE9;rence de la pr&#xE9;vention des maladies non transmissibles et des politiques agroalimentaires en Argentine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;alimentation malsaine est largement reconnue comme un facteur de risque majeur pour les maladies non transmissibles (MNT). En Argentine, la consommation moyenne de fruits et l&#xE9;gumes est tr&#xE8;s faible. La promotion d&apos;une alimentation saine dans les pays &#xE0; revenu faible et moyen comprend les objectifs suivants : faire augmenter la consommation de fruits et l&#xE9;gumes; &#xE9;laborer des politiques reliant les secteurs de l&apos;agriculture et de la sant&#xE9;; et renforcer les capacit&#xE9;s de traitement de l&apos;ins&#xE9;curit&#xE9; alimentaire, de la malnutrition et de l&apos;ob&#xE9;sit&#xE9;. L&apos;analyse des conflits, synergies et occasions d&apos;am&#xE9;lioration des politiques qui se renforcent mutuellement entre les secteurs, soit la coh&#xE9;rence des politiques, est fond&#xE9;e sur la promesse que les politiques alimentaires ont le pouvoir d&apos;am&#xE9;liorer de fa&#xE7;on significative et durable l&apos;alimentation, en particulier chez les groupes d&#xE9;favoris&#xE9;s.  

L&apos;objectif g&#xE9;n&#xE9;ral de cette &#xE9;tude est de contribuer &#xE0; am&#xE9;liorer la coh&#xE9;rence entre les politiques agroalimentaires et les politiques de sant&#xE9; publique. Le but est d&apos;accro&#xEE;tre la consommation de fruits et l&#xE9;gumes et ainsi de promouvoir une alimentation saine et la pr&#xE9;vention des MNT. L&apos;&#xE9;tude portera sur la cha&#xEE;ne alimentaire nationale et infranationale et en particulier sur la cha&#xEE;ne d&apos;approvisionnement en fruits et l&#xE9;gumes. Elle d&#xE9;montrera en quoi les politiques ayant une incidence sur cette cha&#xEE;ne sont li&#xE9;es aux politiques de pr&#xE9;vention des MNT. Des m&#xE9;thodes de recherche compl&#xE9;mentaires permettront de d&#xE9;terminer les connaissances, comportements et obstacles &#xE0; la consommation de fruits et l&#xE9;gumes. 

Dans le cadre du projet, trois m&#xE9;thodes compl&#xE9;mentaires seront utilis&#xE9;es : sch&#xE9;matisation des politiques, analyse de la cha&#xEE;ne d&apos;approvisionnement et entrevues approfondies. Un dialogue sur les politiques &#xE9;tablies avec les parties prenantes strat&#xE9;giques contribuant aux politiques alimentaires et de sant&#xE9; publique contribuera &#xE0; surmonter les obstacles intersectoriels. Un ensemble de recommandations habituellement convenues permettra de faire la promotion de nouvelles strat&#xE9;gies pour am&#xE9;liorer la coh&#xE9;rence entre les politiques agroalimentaires et de sant&#xE9; publique dans le but d&apos;accro&#xEE;tre la consommation de fruits et l&#xE9;gumes en Argentine. Le CRDI travaille en partenariat avec l&apos;InterAmerican Heart Foundation d&apos;Argentine pour mettre en oeuvre ce projet.</narrative>
   <narrative xml:lang="EN">Unhealthy diets have been widely acknowledged as a major risk factor for non-communicable diseases (NCDs). In Argentina, the average intake of fruits and vegetables is very low. Promoting healthy diets in low and middle-income countries involves the following objectives: increase of fruit and vegetable consumption; the development of policies linking agriculture and health sectors; and the strengthening of capacities to address food insecurity, malnutrition and obesity. The analysis of conflicts, synergies, and opportunities for improving mutually reinforcing policies between sectors, or policy coherence, is based on the premise that food policies have substantial potential to meaningfully and sustainably improve diets, especially in disadvantaged groups.  

The overall objective of this study is to contribute to build a greater coherence between agri-food policies and public health policies. The aim is to increase the consumption of fruits and vegetables, and thus to ultimately promote healthier diets and the prevention of NCDs. The study will analyze the food chain at the national and sub-national levels with a focus on the fruit and vegetable supply chain. It will demonstrate how policies that affect this chain intermingle with NCD prevention policies. Complementary research methods will identify knowledge, attitudes, barriers to fruit and vegetable consumption. 

The project will use three complementary methods: policy mapping, supply chain analysis, and in-depth interviews. An established policy dialogue with strategic stakeholders involved in food and public health policies will contribute to overcoming inter-sectoral barriers. A set of commonly agreed recommendations will promote novel strategies to improve the coherence between agri-food and public health policies in order to increase the consumption of fruits and vegetables in Argentina. IDRC is partnering with the InterAmerican Heart Foundation-Argentina to implement this project.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n-Argentina</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n-Argentina</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n-Argentina</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">85000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Interamericana del Coraz&#xF3;n-Argentina</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
