<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107634-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Droit des peuples autochtones &#xE0; la consultation pr&#xE9;alable, pour un consentement pr&#xE9;alable, donn&#xE9; librement et en connaissance de cause</narrative>
   <narrative xml:lang="EN">The Right of Free, Previous, and Informed Consultation: A Peer-Learning Process for Research and Advocacy in Ecuador, Guatemala, and Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet appuiera la planification d&apos;un processus d&apos;apprentissage par les pairs concernant l&apos;application du droit des autochtones &#xE0; la consultation pr&#xE9;alable, en vue d&apos;un consentement pr&#xE9;alable, donn&#xE9; librement et en connaissance de cause (ou encore consentement pr&#xE9;alable, libre et &#xE9;clair&#xE9;). Il servira &#xE0; renforcer les comp&#xE9;tences et les connaissances des partenaires de l&apos;Initiative Think tank (ITT) au Guatemala et en &#xC9;quateur.

L&apos;ITT est un programme r&#xE9;unissant plusieurs bailleurs de fonds qui vise &#xE0; renforcer des institutions ind&#xE9;pendantes de recherche sur les politiques, ou think tanks, de pays en d&#xE9;veloppement dans le but de les rendre mieux en mesure de produire des recherches rigoureuses susceptibles &#xE0; la fois d&apos;&#xE9;clairer et d&apos;influencer les politiques. &#xC0; cette fin, l&apos;ITT accorde aux institutions subventionn&#xE9;es un financement de base et un appui technique afin qu&apos;elles puissent r&#xE9;aliser leurs objectifs &#xE0; long terme, c&apos;est-&#xE0;-dire am&#xE9;liorer la qualit&#xE9; de leurs recherches, renforcer les liens entre la recherche et les politiques et accro&#xEE;tre leur rendement organisationnel. Ce projet fait partie des subventions offertes par l&apos;ITT sous forme de fonds de contrepartie en vue d&apos;aider les institutions subventionn&#xE9;es &#xE0; atteindre leurs objectifs &#xE0; long terme et de favoriser l&apos;apprentissage par les pairs et la collaboration.

Le Centro Ecuatoriano de Derecho Ambiental (CEDA) et l&apos;Asociaci&#xF3;n de Investigaci&#xF3;n y Estudios Sociales (ASIES) codirigeront le projet. Les deux organismes souhaitent amorcer un processus d&apos;apprentissage portant sur le droit des peuples autochtones d&apos;&#xEA;tre consult&#xE9;s au pr&#xE9;alable sur des questions qui les touchent. Ce droit a &#xE9;t&#xE9; &#xE9;tabli par la Convention relative aux peuples indig&#xE8;nes et tribaux (no 169), adopt&#xE9;e par l&apos;Organisation internationale du travail (OIT), qui confirme le droit d&apos;&#xEA;tre consult&#xE9; avant qu&apos;un gouvernement ne conc&#xE8;de des droits permettant de mettre en oeuvre des projets sur des terres autochtones.

Pr&#xE9;server ce droit
La convention no 169 de l&apos;OIT, que l&apos;&#xC9;quateur et le Guatemala ont ratifi&#xE9;e, et la D&#xE9;claration des Nations Unies sur les droits des peuples autochtones de 2006 &#xE9;tablissent la port&#xE9;e et les principes de ce droit. La Constitution de l&apos;&#xC9;quateur et la l&#xE9;gislation du Guatemala ont toutes deux reconnu le droit des peuples autochtones &#xE0; la consultation pr&#xE9;alable en vue d&apos;un consentement pr&#xE9;alable, donn&#xE9; librement et en connaissance de cause. Toutefois, des dispositions l&#xE9;gislatives suppl&#xE9;mentaires pour encadrer ce droit s&apos;imposent.

Le P&#xE9;rou a ratifi&#xE9; la convention no 169 en 1993, mais il n&apos;a adopt&#xE9; une loi sur le droit des peuples autochtones &#xE0; la consultation pr&#xE9;alable qu&apos;en 2011. Il s&apos;est employ&#xE9; &#xE0; &#xE9;laborer des processus de consultation pr&#xE9;alable garantissant que les activit&#xE9;s extractives soient men&#xE9;es comme il se doit, ou qu&apos;on y mette un terme si elles portent atteinte aux droits collectifs des peuples autochtones. Aujourd&apos;hui, le P&#xE9;rou est l&apos;un des pays les plus avanc&#xE9;s de la r&#xE9;gion par rapport &#xE0; l&apos;application d&apos;une loi de cette nature.

L&apos;accord de licence d&apos;exploitation d&apos;hydrocarbures (bloc 1AB de Loreto, exploit&#xE9; par la soci&#xE9;t&#xE9; argentine Pluspetrol) est un cas pr&#xE9;cis o&#xF9; le droit des peuples autochtones &#xE0; la consultation pr&#xE9;alable s&apos;appliquera. Dans ce contexte, la soci&#xE9;t&#xE9; Perupetro lancera le premier processus consultatif au P&#xE9;rou aupr&#xE8;s des collectivit&#xE9;s autochtones des bassins versants des fleuves Pastaza, Corrientes et Tigre, dans la r&#xE9;gion de Loreto. L&apos;&#xE9;quipe du projet examinera ce cas.

&#xC9;tant donn&#xE9; l&apos;exp&#xE9;rience que poss&#xE8;de le P&#xE9;rou quant &#xE0; l&apos;application du droit des peuples autochtones &#xE0; la consultation pr&#xE9;alable relativement aux projets de l&apos;industrie extractive, le CEDA pr&#xE9;voit collaborer &#xE0; cette recherche avec la Sociedad Peruana de Derecho Ambiental (la soci&#xE9;t&#xE9; p&#xE9;ruvienne du droit de l&apos;environnement). La vaste exp&#xE9;rience acquise par cet organisme en fait un partenaire id&#xE9;al. Ce processus d&apos;apprentissage permettra au CEDA et &#xE0; l&apos;ASIES de comprendre les caract&#xE9;ristiques et les principes associ&#xE9;s &#xE0; la consultation pr&#xE9;alable des peuples autochtones inscrite dans la l&#xE9;gislation p&#xE9;ruvienne. Il donnera aussi l&apos;occasion d&apos;en apprendre davantage sur l&apos;application pratique de la r&#xE9;glementation. Le projet servira &#xE0; orienter l&apos;&#xE9;laboration d&apos;une r&#xE9;glementation semblable en &#xC9;quateur et au Guatemala.</narrative>
   <narrative xml:lang="EN">This project will provide support to plan a peer-learning process on the topic of implementing the rights of indigenous peoples to free, previous, and informed consultation. It will serve to build skills and knowledge among Think Tank Initiative (TTI) partners in Guatemala and Ecuador.

TTI is a multi-donor program dedicated to strengthening independent policy research organizations in developing countries. It aims to better equip them to provide sound research that informs and influences policy. TTI provides core funding and technical support to help grantee organizations achieve their long-term objectives in the areas of research quality, policy linkages, and overall performance. This project falls under TTI&apos;s Matching Funds for grantees, which supports efforts to achieve their objectives and promote peer learning and collaboration. 

The Centro Ecuatoriano de Derecho Ambiental (CEDA) together with the Asociaci&#xF3;n de Investigaci&#xF3;n y Estudios Sociales (ASIES) will lead the project. They want to start a learning process about the right of indigenous peoples to prior consultation on issues that affect them. This right was established in the 169 International Labour Organization (ILO) Convention on Indigenous and Tribal Peoples, which confirms the right to be consulted before a government grants concessions for projects on indigenous lands. 

Safeguarding the rights of indigenous people
This convention, ratified by Ecuador and Guatemala, and the 2006 United Nations Declaration on Indigenous Peoples Rights, establishes the scope and principles. Both Ecuador&apos;s constitution and Guatemala&apos;s legislation recognized indigenous people&apos;s right to prior, free, and informed consultation. However, this right requires further development at the legislative level.

Peru ratified the 169 ILO Convention in 1993, but took until 2011 to approve the Law on the Prior Consultation Right of Indigenous and Native Peoples. Peru has sought to develop prior consultation processes to ensure that extractive activities are carried out properly, or end when they negatively affect the collective rights of indigenous peoples. Today, Peru is one of the most advanced countries in the region in terms of implementing this law.

One particular case when the right of prior consultation for Indigenous People&apos;s will be applied relates to the License Agreement for the Exploitation of Hydrocarbons (Loreto lot 1AB, operated by the Argentinean company Pluspetrol). In this instance, Perupetro will launch the first consultation process in Peru with the indigenous communities in the Pastaza river basins, Corrientes and Tigre, Loreto Region. The project team will review this case.

Given Peru&apos;s experience of providing indigenous peoples the right to prior consultation for extractive industry projects, CEDA plans to work with the Sociedad Peruana de Derecho Ambiental (Peruvian society of environmental law) on this project. This organization has extensive experience, which makes them an ideal partner. This learning process will allow CEDA and ASIES to understand the characteristics and principles of the prior consultation process for indigenous peoples in Peruvian law. This will also be a good opportunity to learn about the practical application of these regulations. This project will help develop corresponding regulations in Ecuador and Guatemala.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-06" type="2"></activity-date>
  <activity-date iso-date="2014-09-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EC" percentage="50"></recipient-country>
  <recipient-country code="GT" percentage="50"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">21918.41</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">20347.47</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">1570.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">7381.59</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">6852.53</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">529.06</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Corporaci&#xF3;n Centro Ecuatoriano de Derecho Ambiental</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
