<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107474-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accroissement de l&apos;autonomisation &#xE9;conomique des femmes par l&apos;am&#xE9;lioration des politiques en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Enhancing Women&apos;s Economic Empowerment Through Better Policies in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La participation accrue des femmes au march&#xE9; du travail en Am&#xE9;rique latine a consid&#xE9;rablement transform&#xE9; cette sph&#xE8;re au cours des 30 derni&#xE8;res ann&#xE9;es. Il n&apos;en reste pas moins que cette participation demeure bien inf&#xE9;rieure &#xE0; celle des hommes et que son taux de croissance a quelque peu diminu&#xE9;. 

En d&#xE9;pit d&apos;une forte croissance &#xE9;conomique, d&apos;une r&#xE9;duction des in&#xE9;galit&#xE9;s de revenu et de l&apos;augmentation du niveau d&apos;instruction des femmes, les travailleuses continuent d&apos;&#xEA;tre d&#xE9;savantag&#xE9;es par rapport aux hommes en ce qui concerne les occasions d&apos;emploi et les conditions de travail. Ces in&#xE9;galit&#xE9;s r&#xE9;v&#xE8;lent que les femmes doivent composer avec des contraintes sexosp&#xE9;cifiques. Celles-ci peuvent d&#xE9;couler de r&#xE8;gles, de coutumes, de croyances et de valeurs; elles peuvent &#xE9;galement &#xEA;tre attribuables au fait que les institutions les entretiennent. Par ailleurs, on observe &#xE9;galement des &#xE9;carts importants au sein m&#xEA;me de la population f&#xE9;minine : les femmes pauvres et sans formation occupent un emploi r&#xE9;mun&#xE9;r&#xE9; dans une proportion moindre que les autres femmes.

On a tent&#xE9; de r&#xE9;soudre les disparit&#xE9;s entre les sexes au moyen de diverses politiques. Des politiques ont mis&#xE9; sur la promotion de l&apos;entrepreneuriat au moyen de mesures de soutien aux micro-entreprises en vue de stimuler l&apos;emploi. Or, une importante lacune demeure : les politiques visant &#xE0; am&#xE9;liorer la qualit&#xE9; des emplois offerts aux femmes d&#xE9;j&#xE0; sur le march&#xE9; du travail sont rares et leurs retomb&#xE9;es, incertaines. Bien que les programmes de protection sociale aient &#xE9;t&#xE9; &#xE9;largis dans la r&#xE9;gion, la fa&#xE7;on dont ils favorisent l&apos;autonomisation &#xE9;conomique des femmes et leur participation au march&#xE9; du travail est source de d&#xE9;bats. Certains estiment que ces programmes renforcent les r&#xF4;les traditionnels de la femme, alors que d&apos;autres sont d&apos;avis qu&apos;ils accroissent l&apos;ind&#xE9;pendance et l&apos;autonomisation des femmes. 

Le pr&#xE9;sent projet a pour objectif d&apos;explorer ces enjeux, et en particulier les d&#xE9;terminants de la participation des femmes au march&#xE9; du travail. Les chercheurs examineront les contraintes qui expliquent la s&#xE9;gr&#xE9;gation professionnelle (c&apos;est-&#xE0;-dire les domaines o&#xF9; les emplois sont principalement ou enti&#xE8;rement occup&#xE9;s par des femmes), le caract&#xE8;re pr&#xE9;caire du travail et la faiblesse des revenus. Ils analyseront leurs r&#xE9;percussions sur la pauvret&#xE9;, les in&#xE9;galit&#xE9;s et la croissance. Ils recourront &#xE0; un m&#xE9;lange novateur de m&#xE9;thodologies de recherche et d&apos;analyse afin de sonder la fa&#xE7;on dont les contraintes sexosp&#xE9;cifiques s&apos;op&#xE8;rent dans diff&#xE9;rents contextes et les mesures qu&apos;il convient d&apos;instaurer pour les transformer. Le projet contribuera &#xE0; renforcer les comp&#xE9;tences et les connaissances des responsables des politiques, des jeunes chercheurs et des ONG de d&#xE9;fense des droits des femmes en ce qui concerne l&apos;analyse et l&apos;&#xE9;valuation des politiques touchant les sexosp&#xE9;cificit&#xE9;s, le march&#xE9; du travail et le domaine social.

Le projet englobe huit &#xE9;tudes de cas nationales, des &#xE9;tudes r&#xE9;gionales et comparatives ainsi qu&apos;un appel &#xE0; propositions pour la r&#xE9;alisation d&apos;&#xE9;valuations d&apos;impact, de s&#xE9;ances de formation et d&apos;activit&#xE9;s de diffusion. Les constatations permettront d&apos;am&#xE9;liorer l&apos;efficacit&#xE9; des politiques en place pour ce qui est de promouvoir l&apos;&#xE9;galit&#xE9; des sexes sur le march&#xE9; du travail et d&apos;offrir de meilleures possibilit&#xE9;s &#xE9;conomiques aux femmes. La direction du projet sera assur&#xE9;e par le Centro Interdisciplinario de Estudios sobre el Desarrollo, en Uruguay, en collaboration avec le Centro de Estudios Distributivos Laborales y Sociales de l&apos;Universidad Nacional de La Plata.</narrative>
   <narrative xml:lang="EN">Women&apos;s increased participation in Latin America&apos;s labour markets has been one of the most significant changes to those markets in the last 30 years. Still, their participation is well below men&apos;s, and the rate of increase is slowing down. 

Despite high economic growth, falling income inequality, poverty reduction, and improvements in women&apos;s education, women continue to be at a disadvantage for job opportunities and working conditions. These inequalities suggest that women face gender-based constraints. These may be based on rules, customs, beliefs, and values. They may also be the result of institutions that reproduce these inequalities. Among women, there are also strong differences. Uneducated and poor women participate less in paid work.

Different policies have tried to tackle these gender disparities. Policies to foster employment have focused on promoting entrepreneurship through support for micro-enterprises. There remains a key gap, however. Policies designed to improve the quality of jobs for women who are already employed are scarce, and their impact is not clear. The region has expanded social protection programs, yet how these programs support women&apos;s economic empowerment and labour market participation is disputed. Some argue that social protection programs can reinforce traditional women&apos;s roles while others argue that they enhance women&apos;s autonomy and empowerment.

This project seeks to explore these issues, and more specifically, the determinants of women&apos;s labour market participation. Researchers will examine the constraints that explain occupational segregation (i.e., fields of work occupied mostly or only by women), precarious work, and low-income levels. They will analyze the consequences on poverty, inequality, and growth. They will apply an innovative mix of research methods and analytical approaches to provide in-depth insight into the way gender-based constraints operate in different contexts, and what can be done to transform them. The project will help strengthen skills and knowledge in the area of gender, labour market, and social policy analysis and evaluation among policymakers, women&apos;s advocacy NGOs, and young researchers.

The project involves eight country case studies, regional and comparative research, and a call for impact evaluation studies, training, and dissemination activities. The findings will serve to improve the effectiveness of current policies to promote gender equality in labour markets and to ensure better economic opportunities for women. The Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay, will lead the project, in collaboration with the Center for Distributive, Labour and Social Studies at Universidad Nacional de La Plata.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Universidad Nacional de la Plata</narrative>
   <narrative xml:lang="EN">University of La Plata</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-15" type="2"></activity-date>
  <activity-date iso-date="2016-10-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="10"></recipient-country>
  <recipient-country code="BO" percentage="10"></recipient-country>
  <recipient-country code="CL" percentage="10"></recipient-country>
  <recipient-country code="EC" percentage="10"></recipient-country>
  <recipient-country code="MX" percentage="10"></recipient-country>
  <recipient-country code="NI" percentage="10"></recipient-country>
  <recipient-country code="SV" percentage="10"></recipient-country>
  <recipient-country code="UY" percentage="10"></recipient-country>
  <recipient-region code="X3" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">672400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">150900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">140000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">129400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">-129400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">129400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Interdisciplinario de Estudios sobre el Desarrollo, Uruguay</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
