<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106893-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mise &#xE0; l&apos;essai d&apos;interventions visant &#xE0; influencer les choix alimentaires des Sud-Africaines</narrative>
   <narrative xml:lang="EN">Testing interventions to influence women&apos;s dietary decisions in South Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;ob&#xE9;sit&#xE9; est en voie de devenir un s&#xE9;rieux probl&#xE8;me de sant&#xE9; publique en Afrique du Sud; pr&#xE8;s de 60 % des femmes adultes et 31 % des hommes adultes souffrent soit d&apos;ob&#xE9;sit&#xE9;, soit d&apos;embonpoint. Dans ces conditions, le pays affiche l&apos;une des charges de morbidit&#xE9; associ&#xE9;e au r&#xE9;gime alimentaire les plus &#xE9;lev&#xE9;es au monde.
 
On estime &#xE0; 29 % le taux de d&#xE9;c&#xE8;s des Sud-Africaines de moins de 60 ans qui sont li&#xE9;s &#xE0; une maladie non transmissible comparativement &#xE0; 19 % dans les autres pays &#xE0; revenu similaire. On attribue l&apos;essor de ces maladies &#xE0; une diminution de l&apos;activit&#xE9; physique, aux habitudes alimentaires p&#xE9;rinatales, au stress chronique, &#xE0; l&apos;h&#xE9;r&#xE9;dit&#xE9; g&#xE9;n&#xE9;tique et aux perceptions culturelles de la forme du corps. Toutefois, le facteur le plus frappant reste le changement des habitudes alimentaires. On a observ&#xE9;, au cours des dix derni&#xE8;res ann&#xE9;es, un accroissement soutenu de l&apos;apport calorique moyen, accroissement en grande partie associ&#xE9; aux calories pr&#xE9;sentes dans les mati&#xE8;res grasses et les huiles. Simultan&#xE9;ment, la part des fibres et des l&#xE9;gumes faibles en amidon a diminu&#xE9; dans le r&#xE9;gime alimentaire et est d&#xE9;sormais insuffisante chez 80 % des Sud-Africains. 
 
En mars 2011, le minist&#xE8;re de la Sant&#xE9; de l&apos;Afrique du Sud a diffus&#xE9; l&apos;&#xE9;bauche d&apos;une strat&#xE9;gie nutritionnelle nationale int&#xE9;gr&#xE9;e pour que la population l&apos;examine et y r&#xE9;agisse. La strat&#xE9;gie souligne la n&#xE9;cessit&#xE9; d&apos;aller au-del&#xE0; des interventions classiques reposant sur le diagnostic et le traitement et d&apos;adopter plut&#xF4;t une strat&#xE9;gie de pr&#xE9;vention de grande envergure. Elle reconna&#xEE;t en outre l&apos;importance de mettre en place un programme de recherche tenant compte des priorit&#xE9;s nationales afin d&apos;instaurer une culture d&apos;&#xE9;laboration des politiques fond&#xE9;e sur des donn&#xE9;es probantes.
 
Ce projet r&#xE9;pond au besoin de constituer une assise de donn&#xE9;es probantes plus rigoureuses pour orienter les politiques et les strat&#xE9;gies de pr&#xE9;vention; il s&apos;agit en outre d&apos;un projet pilote en vue de la pr&#xE9;paration d&apos;une &#xE9;valuation randomis&#xE9;e des impacts. Il contribuera &#xE0; d&#xE9;terminer et &#xE0; v&#xE9;rifier l&apos;efficacit&#xE9; d&apos;interventions qui sont susceptibles d&apos;aider les femmes &#xE0; surveiller leur r&#xE9;gime alimentaire et qui sont adapt&#xE9;es &#xE0; la r&#xE9;alit&#xE9; culturelle des femmes noires en Afrique du Sud. Il fera &#xE9;galement la synth&#xE8;se des enseignements tir&#xE9;s de la documentation existante portant sur les habitudes alimentaires et d&#xE9;gagera celles qui s&apos;appliquent &#xE0; l&apos;Afrique du Sud. 
 
Au cours des six premiers mois, l&apos;&#xE9;quipe du projet effectuera de la recherche documentaire et sur le terrain afin de concevoir des outils de collecte de donn&#xE9;es ainsi que des interventions visant &#xE0; encourager l&apos;adoption de bonnes habitudes alimentaires. Elle organisera un atelier r&#xE9;unissant des chercheurs, des sp&#xE9;cialistes locaux de la nutrition et des anthropologues des soci&#xE9;t&#xE9;s, des repr&#xE9;sentants du gouvernement et de possibles responsables de la mise en oeuvre afin d&apos;examiner les donn&#xE9;es probantes sur la psychologie des comportements alimentaires et des solutions concr&#xE8;tes pour susciter de meilleurs choix alimentaires. Elle mettra au point des outils de collecte de donn&#xE9;es permettant de recueillir des renseignements fiables et in&#xE9;dits sur les strat&#xE9;gies de surveillance du r&#xE9;gime alimentaire et sur la consommation d&apos;aliments. Elle &#xE9;laborera &#xE9;galement des protocoles pour la mise en oeuvre d&apos;interventions mises &#xE0; l&apos;essai sur le terrain visant la prise de d&#xE9;cision alimentaire des pauvres. Enfin, elle pr&#xE9;parera une proposition en vue de r&#xE9;aliser un essai comparatif &#xE0; grande &#xE9;chelle sur &#xE9;chantillon al&#xE9;atoire d&apos;une ou de plusieurs interventions qui pourraient s&apos;av&#xE9;rer efficaces pour am&#xE9;liorer les comportements alimentaires de la population cibl&#xE9;e.</narrative>
   <narrative xml:lang="EN">Obesity in South Africa is becoming a major public health issue for the country - nearly 60% of adult women and 31% percent of adult men are either obese or overweight. As a result, the country has one of the highest diet-related disease burdens in the world.
 
An estimated 29% of the deaths of South African women under the age of 60 are due to non-communicable disease, compared to 19% in countries with a similar income status. The increase in these diseases has been attributed to reduced physical activity, perinatal feeding practices, chronic stress, genetics, and cultural perceptions of body shape. The most striking contributing factor, however, has been a change in consumption patterns. Average caloric intake has risen steadily over the last decade, largely due to calories from fats and oils. At the same time, the share of fibre and non-starchy vegetables in the diet has declined and is insufficient for 80% of South Africans. 
 
The South African National Department of Health issued a draft Integrated National Nutrition Strategy for public comment in March 2011. The strategy emphasizes the need to move beyond traditional interventions based on diagnosis and treatment to a large-scale preventive strategy. It also recognizes the importance of a research agenda that responds to national priorities for establishing an evidence-based culture for policymaking.
 
This project will respond to the need for more rigorous evidence to guide policies and preventive strategies and is intended as a pilot in preparation for a randomized impact evaluation. It will identify and test the effectiveness of interventions that can help women self-regulate their diets and that are culturally appropriate for black women in South Africa. It will also synthesise lessons from existing literature reviews on consumption behaviours and pinpoint lessons for South Africa. 
 
The project will involve six months of desk and field research to design and pilot dietary &apos;&apos;nudge&apos;&apos; interventions and data collection instruments. It will host a workshop with researchers, local nutrition specialists and social anthropologists, government stakeholders, and potential implementers to discuss evidence on the psychology of dietary behaviour and practical solutions to improve nutrition decisions. It will develop a set of data collection instruments designed to capture reliable and innovative information on self-regulation strategies and dietary consumption. It will also develop protocols for implementing field-tested interventions targeting diet decision-making behaviour by the poor. Finally, it will produce a proposal for a full-scale randomized control trial of one or more of the interventions that could be effective in improving nutrition behaviours of the target population.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-05-09" type="2"></activity-date>
  <activity-date iso-date="2013-11-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">37100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">35245</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
