<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107775-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Des villes qui ont faim : &#xE9;conomie non structur&#xE9;e, croissance partag&#xE9;e et s&#xE9;curit&#xE9; alimentaire dans les villes des pays du Sud</narrative>
   <narrative xml:lang="EN">Hungry Cities Initiative: Informality, Inclusive Growth, and Food Security in Cities of the Global South</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As urban populations grow in developing countries, promoting inclusive growth that ensures food security for all is critical. This project will offer new insights into the informal food sector, and identify entrepreneurship and job opportunities for women and youth.

Growth in urban populations 
The urban population in developing countries is expected to exceed 50% for the first time by 2020. Over the next 30 years, these cities will absorb 95% of urban growth. By 2030, they will be home to almost 4 billion people, or 80% of the world&apos;s urban population. 

As people move to the cities, there is a growing crisis of food insecurity. Food prices are high and incomes are low. Even in countries experiencing rapid economic growth, food insecurity is a major challenge. Within this context, the urban food economy is an important laboratory for examining whether and how inclusive growth strategies can have a positive impact by encouraging entrepreneurship, raising incomes, alleviating poverty, and mitigating the crisis of food insecurity.

The Hungry Cities Initiative
The goal of the Hungry Cities Initiative is to promote inclusive growth in the informal food sector through research on policy approaches that enable it, combined with measures that support entrepreneurship and decent employment. The Hungry Cities Initiative seeks to provide a global perspective on the links between three major transformation processes: rapid urbanization, the crisis of food insecurity, and the informal economy&apos;s emergence as the major source of livelihood for urban poor, including women and youth.

The African Centre for Cities at the University of Cape Town (South Africa) and the Balsillie School of International Affairs at Wilfrid Laurier University (Canada) run the Hungry Cities Initiative. They work with five other Canadian universities, together with researchers and municipal governments in seven cities in Africa, Asia, and the Caribbean.

How this research will make a difference
The research team will analyze formal and informal urban food systems in the partner cities, how they interact, how they are governed, and their respective contribution to food security and inclusive growth.

This project will:
-provide evidence of entrepreneurial challenges and opportunities in the urban informal food system;
-identify potential opportunities for women and youth to be incorporated as entrepreneurs and employees with decent jobs;
-deliver knowledge through workshops, training, and consultations to inform policy and practice at the municipal level on enterprise development, entrepreneurship, and innovation in the informal food economy;
-support 24 students (one post-doctoral, three PhD and 20 master&apos;s students) to develop research and collaborate with their Canadian peers; and
-offer six policy workshops on urban food security and inclusive growth.

The International Partnerships for Sustainable Societies program is funding this project. Team members from Africa, Asia, and the Caribbean are largely supported by IDRC. The Social Sciences and Humanities Research Council of Canada provides support to the Canadian team.</narrative>
   <narrative xml:lang="FR">Avec l&apos;augmentation de la population des villes dans les pays en d&#xE9;veloppement, il est crucial de favoriser la croissance partag&#xE9;e afin d&apos;assurer la s&#xE9;curit&#xE9; alimentaire pour tous. Le pr&#xE9;sent projet jettera une lumi&#xE8;re nouvelle sur le secteur alimentaire non structur&#xE9;, et mettra en &#xE9;vidence des occasions d&apos;entrepreneuriat et des possibilit&#xE9;s d&apos;emploi pour les femmes et les jeunes.

Croissance de la population urbaine
D&apos;ici &#xE0; 2020, dans les pays en d&#xE9;veloppement, plus de la moiti&#xE9; de la population devrait se retrouver pour la premi&#xE8;re fois dans les villes. Celles-ci devront absorber, au cours des 30 prochaines ann&#xE9;es, 95 % de la croissance urbaine mondiale. Elles compteront en 2030 pr&#xE8;s de quatre milliards d&apos;habitants, soit 80 % de la population urbaine de la plan&#xE8;te.

L&apos;afflux de nouveaux citadins s&apos;accompagne d&apos;une ins&#xE9;curit&#xE9; alimentaire grandissante. Les aliments co&#xFB;tent cher et les revenus sont faibles. M&#xEA;me dans les pays qui connaissent une croissance &#xE9;conomique rapide, l&apos;ins&#xE9;curit&#xE9; alimentaire est un probl&#xE8;me majeur. En pareil contexte, l&apos;&#xE9;conomie de l&apos;alimentation en milieu urbain est un vaste laboratoire o&#xF9; l&apos;on peut examiner si les strat&#xE9;gies de croissance partag&#xE9;e sont susceptibles d&apos;encourager l&apos;entrepreneuriat, de hausser les revenus, de r&#xE9;duire la pauvret&#xE9; et d&apos;att&#xE9;nuer la crise de l&apos;ins&#xE9;curit&#xE9; alimentaire, et de quelle mani&#xE8;re elles peuvent avoir ces incidences favorables.

Des villes qui ont faim
Le projet Des villes qui ont faim a pour but de favoriser la croissance partag&#xE9;e dans le secteur alimentaire non structur&#xE9;, au moyen de recherches sur les politiques qui sont de nature &#xE0; faciliter cette croissance, lorsqu&apos;elles vont de pair avec des mesures qui soutiennent l&apos;entrepreneuriat et la cr&#xE9;ation d&apos;emplois d&#xE9;cents. Les travaux visent &#xE0; permettre de saisir globalement les liens entre trois grands processus de transformation, &#xE0; savoir l&apos;urbanisation rapide, la crise de l&apos;ins&#xE9;curit&#xE9; alimentaire et l&apos;&#xE9;mergence de l&apos;&#xE9;conomie non structur&#xE9;e comme principale source de moyens de subsistance pour les pauvres des villes, notamment les femmes et les jeunes.

Le projet Des villes qui ont faim est dirig&#xE9; par l&apos;African Centre for Cities de l&apos;Universit&#xE9; du Cap, en Afrique du Sud, et la Balsillie School of International Affairs de l&apos;Universit&#xE9; Wilfrid-Laurier, au Canada. Ces organismes travaillent en collaboration avec cinq autres universit&#xE9;s canadiennes, de m&#xEA;me qu&apos;avec des chercheurs et des repr&#xE9;sentants des administrations municipales de sept villes d&apos;Afrique, d&apos;Asie et des Cara&#xEF;bes.

Comment ces recherches modifieront-elles le cours des choses ?
L&apos;&#xE9;quipe de chercheurs analyse les syst&#xE8;mes alimentaires, tant structur&#xE9;s que non structur&#xE9;s, des villes partenaires; elle &#xE9;tudie la fa&#xE7;on dont ils interagissent et dont ils sont r&#xE9;gis, ainsi que leur contribution respective &#xE0; la s&#xE9;curit&#xE9; alimentaire et &#xE0; la croissance partag&#xE9;e.

Le projet :
- fournira des donn&#xE9;es probantes sur les difficult&#xE9;s que connaissent les entrepreneurs et sur les possibilit&#xE9;s qui s&apos;offrent &#xE0; eux dans le syst&#xE8;me alimentaire non structur&#xE9; en milieu urbain;
- mettra en &#xE9;vidence les possibilit&#xE9;s s&apos;offrant aux femmes et aux jeunes de faire partie int&#xE9;grante de ce syst&#xE8;me comme entrepreneurs et comme employ&#xE9;s ayant un travail d&#xE9;cent;
- transmettra des connaissances par le truchement d&apos;ateliers, d&apos;activit&#xE9;s de formation et de consultations, afin d&apos;&#xE9;clairer les politiques et les pratiques des administrations municipales en ce qui a trait au d&#xE9;veloppement des entreprises, &#xE0; l&apos;entrepreneuriat et &#xE0; l&apos;innovation au sein de l&apos;&#xE9;conomie de l&apos;alimentation non structur&#xE9;e;
- soutiendra 24 &#xE9;tudiants (un en formation postdoctorale, trois au doctorat et 20 &#xE0; la ma&#xEE;trise) qui souhaitent r&#xE9;aliser des recherches en collaboration avec des &#xE9;tudiants canadiens de m&#xEA;me niveau;
- proposera six ateliers sur les politiques relatives &#xE0; la s&#xE9;curit&#xE9; alimentaire en milieu urbain et &#xE0; la croissance partag&#xE9;e.

Les travaux sont financ&#xE9;s par l&apos;initiative Partenariats internationaux pour des soci&#xE9;t&#xE9;s durables. Les membres de l&apos;&#xE9;quipe se trouvant en Afrique, en Asie et aux Cara&#xEF;bes sont soutenus en grande partie par le CRDI, alors que les membres canadiens re&#xE7;oivent un appui du Conseil de recherches en sciences humaines du Canada.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2019-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CN" percentage="14"></recipient-country>
  <recipient-country code="IN" percentage="14"></recipient-country>
  <recipient-country code="JM" percentage="14"></recipient-country>
  <recipient-country code="KE" percentage="14"></recipient-country>
  <recipient-country code="MX" percentage="14"></recipient-country>
  <recipient-country code="MZ" percentage="14"></recipient-country>
  <recipient-country code="ZA" percentage="16"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">1205000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">220000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">177600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
