<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107040-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Dissemination and Synthesis of Urban/Peri-Urban Climate Change Adaptation Projects</narrative>
   <narrative xml:lang="FR">Synth&#xE8;se et diffusion des travaux sur l&apos;adaptation aux changements climatiques en milieu urbain et p&#xE9;riurbain</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;paration aux changements climatiques, dans les zones urbaines et p&#xE9;riurbaines adjacentes aux zones rurales, est un ph&#xE9;nom&#xE8;ne relativement nouveau. Depuis 2007, ann&#xE9;e de la publication du quatri&#xE8;me rapport d&apos;&#xE9;valuation du Groupe d&apos;experts intergouvernemental sur l&apos;&#xE9;volution du climat (GIEC), les bailleurs de fonds internationaux ont lanc&#xE9; de nombreux programmes d&apos;adaptation aux changements climatiques en milieu urbain. Pourtant, on dispose de peu d&apos;information permettant de d&#xE9;terminer s&apos;il y a adaptation, et comment. Ce projet de soutien &#xE0; la recherche a pour but de combler cette lacune en demandant &#xE0; des chercheurs financ&#xE9;s par le CRDI de se pencher sur deux grandes questions : 
- Qu&apos;arrive-t-il lorsque des acteurs locaux unissent leurs efforts pour s&apos;adapter aux changements climatiques ?
- Quels sont les principaux enseignements qui se d&#xE9;gagent de la pratique de l&apos;adaptation ?

Plus particuli&#xE8;rement, le projet soutiendra la participation de chercheurs financ&#xE9;s par le CRDI au forum Resilient Cities, qui aura lieu &#xE0; Bonn (Allemagne) en 2013. On se propose de diffuser les constatations tir&#xE9;es de certains projets relevant du programme Changements climatiques et eau, sur l&apos;adaptation aux changements climatiques en milieu urbain. Les chercheurs qui prendront part aux d&#xE9;bats d&apos;experts organis&#xE9;s dans le cadre de la conf&#xE9;rence ont &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;s en fonction des crit&#xE8;res suivants :
- aptitude &#xE0; produire des r&#xE9;sultats de recherche solides;
- capacit&#xE9; de r&#xE9;diger et de pr&#xE9;senter un expos&#xE9; en anglais;
- r&#xE9;gion cibl&#xE9;e par les travaux;
- sexe et niveau de responsabilit&#xE9;.

Les d&#xE9;bats d&apos;experts aborderont entre autres les sujets ci-dessous :
- l&apos;adaptation de la gestion de l&apos;eau en milieu urbain;
- l&apos;int&#xE9;gration de la r&#xE9;silience dans les pratiques en mati&#xE8;re d&apos;am&#xE9;nagement et de d&#xE9;veloppement urbains; 
- l&apos;inclusion des groupes sociaux vuln&#xE9;rables dans les solutions de r&#xE9;silience et d&apos;adaptation.

On a confirm&#xE9; la pr&#xE9;sence de 10 experts rattach&#xE9;s &#xE0; des projets de recherche mis en oeuvre en Am&#xE9;rique latine, en Afrique, en Asie du Sud, en Asie du Sud-Est et au Moyen-Orient. Les autres participants seront des repr&#xE9;sentants municipaux bien au fait des projets.

Le pr&#xE9;sent projet devrait d&#xE9;boucher sur la production de 10 &#xE0; 12 documents de travail, qui seront pr&#xE9;sent&#xE9;s au cours de la conf&#xE9;rence. Il apportera des donn&#xE9;es probantes qui serviront &#xE0; la pr&#xE9;paration du compte rendu &#xE0; mi-parcours des r&#xE9;alisations du programme Changements climatiques et eau, et fournira aux chercheurs un lieu d&apos;&#xE9;changes leur offrant l&apos;occasion de mettre en commun des connaissances, de r&#xE9;seauter et de produire des articles revus par un comit&#xE9; de lecture.</narrative>
   <narrative xml:lang="EN">Planning for climate change in urban and peri-urban areas adjacent to rural areas is a relatively new phenomenon. Since 2007, when the Fourth Assessment report of the Intergovernmental Panel on Climate Change (IPCC) was published, international donors have launched numerous urban adaptation programs. Despite the programming surge, there is limited information about whether adaptation is taking place, and how. This research support project aims to fill this gap by asking IDRC-funded researchers to address two key questions: 
-What happens when local actors come together to adapt to climate change? 
-What are the broad lessons emerging from the practice of adapting?

Specifically, this project will support the involvement of IDRC-funded researchers in the Resilient Cities Conference in Bonn, Germany, in 2013. The goal is to disseminate research findings from selected Climate Change and Water projects on urban climate change adaptation. Selected researchers meeting the following criteria will participate in organized panels at the conference:
-potential to contribute sound research results; 
-capacity to write and present in English; 
-geographic area of focus; and, 
-researchers&apos; gender and level of seniority. 

Panel themes include: 
-Adapting urban water management; 
-Integrating resilience into urban planning and development; and, 
-Including vulnerable social groups in resilience and adaptation solutions. 

Ten panellists have been confirmed, representing projects from Latin America, Africa, South Asia, Southeast Asia, and the Middle East. Additional spots will be filled with selected city representatives familiar with the research projects.

This research support project is expected to result in 10-12 working papers, which will be presented at the conference. This project will provide evidence to inform Climate Change and Water&apos;s mid-term achievement reporting, while also providing researchers with a forum to share knowledge, network, and produce peer-reviewed papers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-01" type="2"></activity-date>
  <activity-date iso-date="2014-02-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">93000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">86490</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">6510</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
