<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108178-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nepal Earthquake 2015: Consolidating the Lessons for Building Better Resilience</narrative>
   <narrative xml:lang="FR">S&#xE9;isme au N&#xE9;pal en 2015 : consolider les le&#xE7;ons apprises pour accro&#xEE;tre la r&#xE9;silience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Nepal&apos;s recovery from the massive 7.8 magnitude earthquake in May 2015 brought hardship and economic challenges. This project will examine approaches to help Nepal manage natural disasters more effectively in the future.

Huge economic and infrastructure losses
The disaster triggered more than 1,000 landslides that closed roads, damaged hydroelectric power projects, and swept away small cities, villages, and terraced farmlands in the mid-hills. Fourteen of Nepal&apos;s 75 districts were severely hit, affecting almost 8 million people. The damage was estimated at US$7 billion, with three-quarters of that amount attributed to destroyed physical assets. The U.S. Geological Survey estimated that losses could exceed country&apos;s US$20 billion annual gross domestic product.

Post-quake rebuilding effort
While the immediate response of national, regional, and international governments and humanitarian groups was impressive, there are concerns about the Nepalese government&apos;s ability to oversee the complex post-quake rebuilding effort. After years of slow growth and political turmoil, Nepal lacks the knowledge it needs to develop an effective reconstruction package. The country needs the international community&apos;s help to develop better policies and to rebuild its ravaged infrastructure.

Time to build Nepal&apos;s resiliency
The project team will organize a three-day national dialogue to:
-reflect on the earthquake&apos;s implications
-develop future research agendas on disasters
-develop resiliency in Nepal

The event will convene researchers from the Nepal Water Conservation Foundation networks, private companies, and government agencies to discuss disaster risk reduction and practical options to enhance post-disaster resiliency.

Project outputs will include:
-Research reports on the issues associated with disasters and livelihoods
-Well-defined research agenda on natural disasters and how to develop resiliency
-Network of institutions and individuals interested in developing and implementing disaster risk related measures in Nepal</narrative>
   <narrative xml:lang="FR">Pour se relever &#xE0; la suite du grave s&#xE9;isme de magnitude 7,8 qui l&apos;a frapp&#xE9; en mai 2015, le N&#xE9;pal a d&#xFB; affronter de lourdes difficult&#xE9;s, notamment sur le plan &#xE9;conomique. Ce projet examinera des approches en vue d&apos;aider le N&#xE9;pal &#xE0; g&#xE9;rer les catastrophes naturelles de mani&#xE8;re plus efficace &#xE0; l&apos;avenir.

&#xC9;normes pertes li&#xE9;es &#xE0; l&apos;&#xE9;conomie et &#xE0; l&apos;infrastructure
La catastrophe a d&#xE9;clench&#xE9; plus de 1 000 glissements de terrain qui ont caus&#xE9; la fermeture de routes, endommag&#xE9; des centrales hydro&#xE9;lectriques et balay&#xE9; des petites villes, des villages et des terrasses cultivables dans les collines de moyenne altitude. Quatorze des 75 districts du N&#xE9;pal ont &#xE9;t&#xE9; durement frapp&#xE9;s, ce qui a touch&#xE9; pr&#xE8;s de huit millions de personnes. On a estim&#xE9; les d&#xE9;g&#xE2;ts &#xE0; sept milliards de dollars am&#xE9;ricains, et l&apos;on a attribu&#xE9; les trois quarts de ce montant aux biens mat&#xE9;riels d&#xE9;truits. Le Geological Survey des &#xC9;tats-Unis a estim&#xE9; que les pertes pourraient d&#xE9;passer le produit int&#xE9;rieur brut annuel du pays, s&apos;&#xE9;tablissant &#xE0; 20 milliards de dollars am&#xE9;ricains.

Efforts de reconstruction apr&#xE8;s-s&#xE9;isme
M&#xEA;me si l&apos;intervention imm&#xE9;diate des gouvernements et des organismes humanitaires nationaux, r&#xE9;gionaux et internationaux fut impressionnante, on se pr&#xE9;occupe de la capacit&#xE9; du gouvernement n&#xE9;palais &#xE0; superviser l&apos;effort complexe de reconstruction apr&#xE8;s-s&#xE9;isme. Apr&#xE8;s des ann&#xE9;es de croissance lente et d&apos;agitation politique, le N&#xE9;pal manque des connaissances n&#xE9;cessaires pour &#xE9;laborer un programme de reconstruction efficace. Le pays a besoin de l&apos;aide de la communaut&#xE9; internationale pour am&#xE9;liorer ses politiques et reconstruire ses infrastructures ravag&#xE9;es.

Il est temps d&apos;accro&#xEE;tre la r&#xE9;silience du N&#xE9;pal
L&apos;&#xE9;quipe du projet organisera un dialogue national de trois jours aux fins suivantes :
- r&#xE9;fl&#xE9;chir aux cons&#xE9;quences du s&#xE9;isme;
- &#xE9;laborer des programmes de recherche sur les catastrophes;
- accro&#xEE;tre la r&#xE9;silience au N&#xE9;pal.

L&apos;&#xE9;v&#xE9;nement r&#xE9;unira des chercheurs des r&#xE9;seaux de la Fondation pour la conservation de l&apos;eau du N&#xE9;pal, des entreprises priv&#xE9;es, ainsi que des organismes gouvernementaux pour discuter de la r&#xE9;duction des risques li&#xE9;s aux catastrophes et des solutions pratiques pour am&#xE9;liorer la r&#xE9;silience &#xE0; la suite d&apos;une catastrophe.

Les extrants du projet comprendront :
- des rapports de recherche sur les questions associ&#xE9;es aux catastrophes et aux moyens de subsistance;
- un programme de recherche bien d&#xE9;fini sur les catastrophes naturelles et la fa&#xE7;on d&apos;accro&#xEE;tre la r&#xE9;silience;
- un r&#xE9;seau d&apos;institutions et de personnes int&#xE9;ress&#xE9;es par l&apos;&#xE9;laboration et la mise en oeuvre de mesures de r&#xE9;duction des risques li&#xE9;s aux catastrophes au N&#xE9;pal.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Nepal Water Conservation Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Nepal Water Conservation Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">17700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nepal Water Conservation Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">15930</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nepal Water Conservation Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
