<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106892-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Refocusing Urban Planning Policies to Improve Physical Activity and Healthy Eating in Vietnam</narrative>
   <narrative xml:lang="FR">R&#xE9;orientation des politiques d&apos;am&#xE9;nagement urbain en vue de favoriser l&apos;activit&#xE9; physique et de saines habitudes alimentaires au Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les villes, l&apos;acc&#xE8;s aux possibilit&#xE9;s d&apos;activit&#xE9; physique et &#xE0; une saine alimentation d&#xE9;pend en grande partie de l&apos;environnement b&#xE2;ti. On ne sait pas grand-chose au sujet des r&#xE9;percussions des d&#xE9;cisions en mati&#xE8;re d&apos;am&#xE9;nagement urbain sur l&apos;acc&#xE8;s aux aliments et &#xE0; l&apos;activit&#xE9; physique, et sur leur disponibilit&#xE9;. Pour combler cette lacune en mati&#xE8;re de recherche, HealthBridge Vietnam, l&apos;&#xC9;cole sup&#xE9;rieure de communication et de transport et l&apos;Institut de recherche sur les fruits et l&#xE9;gumes examineront les contextes dans lesquels s&apos;inscrivent l&apos;alimentation et l&apos;activit&#xE9; physique &#xE0; Hano&#xEF; en vue d&apos;influencer les politiques en mati&#xE8;re d&apos;am&#xE9;nagement urbain. 

Le projet organisera des discussions entre les responsables des politiques et l&apos;&#xE9;quipe de recherche afin de d&#xE9;limiter certaines questions de recherche pr&#xE9;cises et d&apos;arr&#xEA;ter la m&#xE9;thodologie. Les objectifs sp&#xE9;cifiques sont les suivants :
- r&#xE9;aliser une analyse documentaire pour rep&#xE9;rer les recherches ant&#xE9;rieures portant sur les contextes pi&#xE9;tonnier et alimentaire;
- cerner et choisir des m&#xE9;thodes et des outils de recherche pertinents &#xE0; utiliser dans le cadre du projet tels que des syst&#xE8;mes d&apos;information g&#xE9;ographique;
- &#xE9;valuer la composition, les r&#xF4;les et les responsabilit&#xE9;s de l&apos;&#xE9;quipe de recherche ainsi que les besoins d&apos;expertise particuli&#xE8;re;
- se renseigner aupr&#xE8;s des principaux intervenants au sujet des march&#xE9;s de produits alimentaires existants, des probl&#xE8;mes de transport et des besoins en mati&#xE8;re de recherche;
- comprendre les besoins d&apos;information des responsables des politiques ainsi que les possibilit&#xE9;s de mener des recherches et d&apos;en appliquer les constatations;
- parachever les questions de recherche pr&#xE9;cises pour la proposition de recherche. 

Des rencontres avec le Service de l&apos;industrie et du commerce de Hano&#xEF; et le minist&#xE8;re de l&apos;Industrie et du Commerce portent &#xE0; croire que cette recherche sera d&apos;une grande utilit&#xE9; pour les responsables des politiques. Plus pr&#xE9;cis&#xE9;ment, ils ont exprim&#xE9; le besoin de comprendre les r&#xE9;percussions de la fermeture des march&#xE9;s sur la sant&#xE9; de la population et le d&#xE9;veloppement socio&#xE9;conomique. Les responsables du Service des transports de Hano&#xEF; veulent comprendre les probl&#xE8;mes que doivent surmonter les pi&#xE9;tons dans la ville, et sont &#xE0; la recherche de moyens de porter ces probl&#xE8;mes &#xE0; l&apos;attention des membres du Comit&#xE9; populaire de Hano&#xEF;.</narrative>
   <narrative xml:lang="EN">In cities, access to physical activity opportunities and healthy food choices are largely determined by the built environment. Little is known about the impact of urban planning decisions on the accessibility and availability of food and physical activity opportunities. To address this research gap, HealthBridge Vietnam, the University of Communication and Transportation, and the Fruit and Vegetable Research Institute will examine Hanoi&apos;s food and physical activity environments to influence urban planning policies. 

This project will engage policymakers and the research team in discussions to outline specific research questions and the methodology. Specific objectives include:
-conduct a literature review to identify previous research in the areas of pedestrian and food environments;
-identify and select appropriate research methods and tools for use in the research project, such as geographic information systems;
-assess research team composition, roles, responsibilities, and requirements for specific expertise;
-gather input from key stakeholders on existing food markets, transportation issues, and research needs;
-understand policymakers&apos; information needs and potential for conducting and applying research; and,
-finalize specific research questions for the research proposal.

Meetings with the Hanoi Department of Trade and Industry and the Ministry of Trade and Industry suggest that this research will be very useful for policymakers. Specifically, they expressed the need to understand the impact of closing markets on people&apos;s health and socio-economic development. Decision-makers with the Hanoi Department of Transportation wish to understand the challenges pedestrians face in the city. They are looking for ways to bring these issues to the attention of the members of the People&apos;s Committee of Hanoi.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">HealthBridge Foundation of Canada</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">HealthBridge Foundation of Canada</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-02" type="2"></activity-date>
  <activity-date iso-date="2012-09-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">25200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">HealthBridge Foundation of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">23940</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">HealthBridge Foundation of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">1260</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">HealthBridge Foundation of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
