<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107589-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Quatri&#xE8;me conf&#xE9;rence internationale de l&apos;African Association of Agricultural Economists</narrative>
   <narrative xml:lang="EN">The Fourth International Conference of the African Association of Agricultural Economists</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agriculture remains a key pillar of most African economies. In many countries, a large part of the population lives in rural areas and engages in small-scale farming. They also participate in basic supply-chain activities that move surplus produce from the land to the consumer. While these activities are often conducted on a small scale and with few modern inputs, they are now being influenced by sweeping social and economic changes, combined with commercialization in the agricultural sector across the continent. Social changes include rapid urbanization and women&apos;s greater participation in the labour force. The global commodity boom, and the increased demand that has come with urbanization and greater formal sector employment, have brought in big economic changes.

To analyze these changes, the African Association of Agricultural Economists (AAAE) will conduct its 4th international conference in Hammamet, Tunisia, in September 2013. The conference aims to enable young agricultural economists to access new opportunities, expose scholars to the rigors of peer review, and expose the 300 delegates to new research and analytical methods. 

Presenters will include a network of distinguished agricultural economists and development specialists, who are well-positioned to inform agricultural policy and development in Africa. Conference organizers will publish outstanding papers in the African Journal of Agricultural and Resource Economics, and upload them to the AgEcon Search websites. They will also publish the full conference proceedings of peer-reviewed papers and share them electronically and through association websites. 

The conference will contribute to better policy formulation, accelerated agricultural development, progress toward attaining the Millennium Development Goals, and support for the Green Revolution in Africa. Participants will have the opportunity to engage with the New Partnership for Africa&apos;s Development and the Comprehensive Africa Agriculture Development Programme.

This grant will support travel for 16 African scholars to attend and participate in the conference. The University of Nairobi (College of Agriculture and Veterinary Sciences) will administer the grant and support the arrangements proposed under this project.</narrative>
   <narrative xml:lang="FR">L&apos;agriculture demeure un pilier fondamental de la plupart des &#xE9;conomies africaines. Dans plusieurs pays, une grande partie de la population vit en milieu rural et pratique l&apos;agriculture &#xE0; petite &#xE9;chelle. Elle prend &#xE9;galement part aux activit&#xE9;s de base de la cha&#xEE;ne d&apos;approvisionnement qui permettent d&apos;offrir aux consommateurs les surplus de production. Si ces activit&#xE9;s sont souvent exerc&#xE9;es &#xE0; petite &#xE9;chelle en disposant de peu de moyens modernes, le continent conna&#xEE;t des changements sociaux et &#xE9;conomiques profonds. L&apos;urbanisation rapide et la participation accrue des femmes &#xE0; la population active figurent parmi les changements sociaux observ&#xE9;s; la flamb&#xE9;e des prix des produits de base dans le monde et l&apos;augmentation de la demande attribuable &#xE0; l&apos;urbanisation et &#xE0; l&apos;expansion du secteur structur&#xE9; ont entra&#xEE;n&#xE9; des changements &#xE9;conomiques majeurs. &#xC0; cela s&apos;ajoute la commercialisation du secteur agricole, dans un pays apr&#xE8;s l&apos;autre.

L&apos;African Association of Agricultural Economists tiendra sa quatri&#xE8;me conf&#xE9;rence internationale en septembre 2013 &#xE0; Hammamet, en Tunisie, afin d&apos;analyser ces changements. La conf&#xE9;rence vise &#xE0; permettre aux jeunes agro&#xE9;conomistes d&apos;avoir acc&#xE8;s &#xE0; de nouvelles occasions, &#xE0; exposer les chercheurs &#xE0; un examen par les pairs rigoureux et &#xE0; pr&#xE9;senter aux 300 d&#xE9;l&#xE9;gu&#xE9;s de nouvelles m&#xE9;thodes de recherche et d&apos;analyse. 

Les conf&#xE9;renciers seront, entre autres, d&apos;&#xE9;minents agro&#xE9;conomistes et sp&#xE9;cialistes du d&#xE9;veloppement qui, en raison des fonctions qu&apos;ils exercent, peuvent &#xE9;clairer les politiques agricoles et le d&#xE9;veloppement en Afrique. Les organisateurs de la conf&#xE9;rence publieront les meilleures communications dans la revue African Journal of Agricultural and Resource Economics/Journal Africain d&apos;&#xC9;conomie Agricole et des Ressources et les versera au site Web AgEcon Search. Ils publieront en outre les actes de la conf&#xE9;rence, contenant les articles soumis &#xE0; l&apos;examen par les pairs, les transmettront par voie &#xE9;lectronique et les rendront accessibles en ligne par l&apos;entremise du site Web de l&apos;association. 

La conf&#xE9;rence contribuera &#xE0; am&#xE9;liorer l&apos;&#xE9;laboration des politiques, &#xE0; acc&#xE9;l&#xE9;rer le d&#xE9;veloppement agricole, &#xE0; accomplir des progr&#xE8;s dans l&apos;atteinte des objectifs du Mill&#xE9;naire pour le d&#xE9;veloppement et &#xE0; soutenir la r&#xE9;volution verte en Afrique. Les participants auront l&apos;occasion d&apos;&#xE9;changer avec des membres du personnel du Nouveau partenariat pour le d&#xE9;veloppement de l&apos;Afrique et du Programme d&#xE9;taill&#xE9; de d&#xE9;veloppement de l&apos;agriculture africaine.

La pr&#xE9;sente subvention couvrira les frais de d&#xE9;placement de 16 chercheurs africains qui assisteront et participeront &#xE0; la conf&#xE9;rence. L&apos;Universit&#xE9; de Nairobi (College of Agriculture and Veterinary Sciences) administrera la subvention et aidera &#xE0; prendre les dispositions n&#xE9;cessaires dans le cadre du projet.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-17" type="2"></activity-date>
  <activity-date iso-date="2014-04-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">27600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">25668</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
