<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108305-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Future directions on access to justice conference: Scaling access to leave no one behind</narrative>
   <narrative xml:lang="FR">Orientations futures pour la conf&#xE9;rence sur l&apos;acc&#xE8;s &#xE0; la justice : un meilleur acc&#xE8;s pour tous</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise principalement &#xE0; appuyer la pr&#xE9;paration d&apos;une conf&#xE9;rence qui se tiendra &#xE0; Ottawa les 16 et 17 juin 2016, ayant pour th&#xE8;me l&apos;acc&#xE8;s aux services juridiques de base (Scaling access to basic legal services: Sharing lessons learned and charting future directions), &#xE9;v&#xE9;nement pr&#xE9;sent&#xE9; conjointement par le CRDI et l&apos;Open Society Foundation dans le cadre de son initiative ax&#xE9;e sur la justice. 

La conf&#xE9;rence sera l&apos;occasion id&#xE9;ale de discuter de certaines questions communes et de nouveaux enjeux li&#xE9;s &#xE0; la promotion de l&apos;acc&#xE8;s &#xE0; la justice et &#xE0; l&apos;habilitation juridique dans les pays en d&#xE9;veloppement, ainsi que de tracer les orientations futures en ce qui concerne les politiques, la recherche et les pratiques. Les conclusions du rapport intitul&#xE9; Developing a portfolio of financially sustainable, scalable basic legal service models (&#xC9;laboration d&apos;un portefeuille de mod&#xE8;les de services juridiques de base financi&#xE8;rement viables et &#xE9;volutifs) seront utilis&#xE9;es comme point de d&#xE9;part pour entamer des discussions plus larges.

La conf&#xE9;rence pr&#xE9;voit une combinaison de s&#xE9;ances pl&#xE9;ni&#xE8;res et de s&#xE9;ances parall&#xE8;les de travail en groupe, ainsi qu&apos;un discours &#xE0; la fin de la premi&#xE8;re journ&#xE9;e. La s&#xE9;ance pl&#xE9;ni&#xE8;re d&apos;ouverture donnera un aper&#xE7;u du rapport et cherchera &#xE0; obtenir les r&#xE9;actions des intervenants quant &#xE0; ses principales constatations qui explorent les co&#xFB;ts, la viabilit&#xE9; financi&#xE8;re, l&apos;utilisation de la technologie et les conditions politiques qui permettent aux mod&#xE8;les de justice d&apos;&#xEA;tre mis &#xE0; l&apos;&#xE9;chelle.

D&apos;autres groupes d&apos;experts entameront une discussion plus approfondie sur les questions li&#xE9;es &#xE0; l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s aux services juridiques de base, avec une pr&#xE9;sentation visant &#xE0; favoriser une meilleure exposition du grand public quant &#xE0; ces questions. Les participants viendront de divers groupes, notamment des experts et des praticiens en justice internationale et en pays en d&#xE9;veloppement, des donateurs bilat&#xE9;raux et des groupes canadiens travaillant &#xE0; l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; la justice &#xE0; l&apos;&#xE9;chelle internationale et nationale. 

L&apos;&#xE9;v&#xE9;nement sera con&#xE7;u de fa&#xE7;on &#xE0; dresser un bilan des donn&#xE9;es probantes et des exp&#xE9;riences existantes quant &#xE0; l&apos;accroissement de l&apos;acc&#xE8;s &#xE0; la justice et &#xE0; l&apos;&#xE9;tablissement des orientations futures pour une action commune ou coordonn&#xE9;e. Afin de favoriser les discussions lors de la conf&#xE9;rence et la diffusion &#xE0; grande &#xE9;chelle du rapport, ce projet inclura la pr&#xE9;paration de documents tels que des rapports sommaires, r&#xE9;capitulant les principaux th&#xE8;mes du rapport complet et la traduction de documents.</narrative>
   <narrative xml:lang="EN">This project is intended primarily to support a two-day conference in Ottawa on June 16 and 17, 2016, entitled &quot;Scaling access to basic legal services: Sharing lessons learned and charting future directions&quot;, co-hosted by IDRC and the Open Society Foundation&apos;s Justice Initiative. 

The conference will provide a timely opportunity to discuss common and emerging issues related to the promotion of access to justice and legal empowerment in developing country contexts, and to chart possible future directions for policy, research, and practice. The findings of the report entitled &quot;Developing a portfolio of financially sustainable, scalable basic legal service models&quot; will be used as a point of departure to facilitate larger discussions on the issue.

The conference will involve a mix of plenary and parallel break-out sessions, as well as a keynote public presentation at the end of the first day. The opening plenary session will involve an overview of the report and reactions from discussants on its main findings that explore costs, financial sustainability, use of technology, and the political conditions that enable justice models to be taken to scale.

Within these broader questions, subsequent panels will provide an opportunity for a more in-depth discussion of issues related to increasing access to basic legal services, with a keynote session planned to generate greater exposure on these issues among a larger public audience. Participants will be drawn from a range of groups, such as developing country and international justice experts and practitioners, bilateral donors, and Canadian groups working on access to justice internationally and domestically, with efforts to ensure balance towards local or Global South participation and experiences. 

The event will be designed to take stock of existing evidence and experiences on increasing access to justice and charting future directions for common or coordinated action. To support conference discussions and broader dissemination of the report, this project will include the preparation of materials including brief summary reports, condensing main themes from the larger report, and translation of various documents.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-26" type="2"></activity-date>
  <activity-date iso-date="2016-10-26" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-30"></transaction-date>
   <value currency="CAD" value-date="2016-04-30">66120</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">15752.45</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
