<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107141-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food Insecurity and Under-Nutrition in Guatemala</narrative>
   <narrative xml:lang="FR">Ins&#xE9;curit&#xE9; alimentaire et sous-alimentation au Guatemala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Guatemala experiences significant food security problems and has one of the highest levels of chronic infant under-nutrition in the Western hemisphere. Since the country is considered self-sufficient in the production of staple food, food insecurity is primarily related to food access rather than to availability, and is closely related to rural poverty.

Food insecurity is concentrated in the country&apos;s Western Highlands and the Eastern dry areas, the country&apos;s poorest territories. While urban and semi-urban poverty has increased in recent years, the social groups most affected by poverty and food insecurity continue to be landless peasants, subsistence peasants, and traditional fishers. Policy responses have largely focused on food distribution, provision of social needs, or income transfers. These measures have been largely unsuccessful, in part because responses from a variety of actors have been dispersed and largely uncoordinated. As well, the role of agriculture as a key instrument of poverty reduction and food insecurity has been neglected.

This project will review and influence food security and nutrition policies and practices for small-scale agriculture. The first dimension of the project consists in eight case studies that will analyze situations where food security and nutrition indicators have either improved or worsened in the country&apos;s four main agro-ecosystems. These studies will assess the effectiveness of targeted food security practices and policies by governmental and non-governmental organizations, and by international cooperation agencies. 

The project&apos;s second dimension consists in policy-oriented activities aimed at ensuring that the research findings reach a wide audience of key stakeholders across the government, donor, and civil society sectors. Key actors will be engaged through discussion groups, circulation of policy briefs, and workshops. The goal is producing better policies and interventions carried out by local, national, and international institutions.</narrative>
   <narrative xml:lang="FR">Le Guatemala est aux prises avec d&apos;importants probl&#xE8;mes de s&#xE9;curit&#xE9; alimentaire et pr&#xE9;sente l&apos;un des taux de sous-alimentation infantile chronique les plus &#xE9;lev&#xE9;s en Occident. Comme le pays est jug&#xE9; autosuffisant dans la production des aliments de base, l&apos;ins&#xE9;curit&#xE9; alimentaire a principalement trait &#xE0; l&apos;acc&#xE8;s aux aliments et non pas &#xE0; leur disponibilit&#xE9;, et est &#xE9;troitement li&#xE9;e &#xE0; la pauvret&#xE9; rurale.

L&apos;ins&#xE9;curit&#xE9; alimentaire se concentre dans les hauts plateaux de l&apos;ouest et les r&#xE9;gions arides de l&apos;est, c&apos;est-&#xE0;-dire dans les r&#xE9;gions les plus pauvres du pays. Bien que la pauvret&#xE9; urbaine et semi-urbaine ait augment&#xE9; ces derni&#xE8;res ann&#xE9;es, les groupes sociaux les plus touch&#xE9;s par la pauvret&#xE9; et l&apos;ins&#xE9;curit&#xE9; alimentaire continuent d&apos;&#xEA;tre les paysans sans terre, les paysans qui pratiquent l&apos;agriculture de subsistance et les p&#xEA;cheurs qui s&apos;adonnent &#xE0; la p&#xEA;che traditionnelle. Les interventions ont tendance &#xE0; &#xEA;tre ax&#xE9;es sur la distribution alimentaire, la r&#xE9;ponse aux besoins sociaux et le transfert de revenus. Ces mesures demeurent majoritairement sans effet, principalement en raison du dispersement et de la non-coordination des diff&#xE9;rents intervenants. De plus, le r&#xF4;le de l&apos;agriculture comme instrument cl&#xE9; dans la r&#xE9;duction de la pauvret&#xE9; et de l&apos;ins&#xE9;curit&#xE9; alimentaire a &#xE9;t&#xE9; n&#xE9;glig&#xE9;.

Ce projet examinera et influera sur les politiques et les pratiques en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire et de nutrition pour l&apos;agriculture &#xE0; petite &#xE9;chelle. Un premier volet comportera la r&#xE9;alisation de huit &#xE9;tudes de cas ayant pour but d&apos;analyser les situations o&#xF9; la s&#xE9;curit&#xE9; alimentaire et les indicateurs de nutrition se sont am&#xE9;lior&#xE9;s ou aggrav&#xE9;s dans les quatre grands agro&#xE9;cosyst&#xE8;mes du pays. Ces &#xE9;tudes permettront d&apos;&#xE9;valuer l&apos;efficacit&#xE9; de certaines politiques et pratiques d&apos;organismes gouvernementaux, d&apos;organisations non gouvernementales et d&apos;agences de coop&#xE9;ration internationale en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire. 

Un deuxi&#xE8;me volet se composera d&apos;activit&#xE9;s ax&#xE9;es sur les politiques devant assurer que les constatations &#xE9;manant de la recherche soient communiqu&#xE9;es &#xE0; un vaste public d&apos;intervenants cl&#xE9;s &#xE0; l&apos;&#xE9;chelle des gouvernements, des organismes subventionnaires et de la soci&#xE9;t&#xE9; civile. Les principaux acteurs seront mis &#xE0; contribution au moyen de groupes de discussion, de la diffusion d&apos;expos&#xE9;s de politique et d&apos;ateliers. L&apos;objectif : am&#xE9;liorer les politiques et les interventions des entit&#xE9;s locales, nationales et internationales.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">75963</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">18709</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">18709</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">23573</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">11172</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
