<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108002-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrated Intervention for Diabetes Risk After Gestational Diabetes in South Africa</narrative>
   <narrative xml:lang="FR">Intervention int&#xE9;gr&#xE9;e quant au risque de diab&#xE8;te apr&#xE8;s le diab&#xE8;te gestationnel en Afrique du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les femmes ayant souffert de diab&#xE8;te sucr&#xE9; de la grossesse, un diab&#xE8;te temporaire qui appara&#xEE;t pendant la grossesse, pr&#xE9;sentent un risque &#xE9;lev&#xE9; de d&#xE9;velopper le diab&#xE8;te de type 2 apr&#xE8;s leur grossesse. Cette &#xE9;tude de recherche abordera le probl&#xE8;me en Afrique du Sud par l&apos;interm&#xE9;diaire d&apos;une intervention novatrice au sein du syst&#xE8;me national de sant&#xE9; publique.

Diminution du risque, am&#xE9;lioration de la sant&#xE9; des femmes
Les recherches ont montr&#xE9; qu&apos;une activit&#xE9; physique accrue, une saine alimentation et une perte de poids peuvent emp&#xEA;cher la progression vers un diab&#xE8;te &#xE0; long terme. Les chercheurs &#xE9;laboreront et &#xE9;valueront une m&#xE9;thode de pr&#xE9;vention de l&apos;apparition du diab&#xE8;te de type 2 chez les femmes atteintes de diab&#xE8;te gestationnel durant les ann&#xE9;es suivant la grossesse. Ils travailleront avec des femmes &#xE0; risque issues de communaut&#xE9;s pauvres qui utilisent le syst&#xE8;me de sant&#xE9; publique au Cap et &#xE0; Johannesburg. 

L&apos;intervention consiste &#xE0; proposer un test sp&#xE9;cial &#xE0; des femmes pour voir si elles ont le diab&#xE8;te six semaines apr&#xE8;s l&apos;accouchement, ainsi que des conseils sur un mode de vie sain de la part d&apos;un conseiller form&#xE9;, &#xE0; la clinique et dans la communaut&#xE9;. Actuellement, aucun test de ce type, aucune information, ni aucun soutien ne sont offerts aux femmes apr&#xE8;s leur accouchement. 

Un meilleur acc&#xE8;s, de meilleurs r&#xE9;sultats
L&apos;&#xE9;quipe de recherche mettra en place l&apos;intervention dans les cliniques de soins primaires, o&#xF9; les m&#xE8;res font g&#xE9;n&#xE9;ralement vacciner leurs b&#xE9;b&#xE9;s au cours de la premi&#xE8;re ann&#xE9;e de vie de ceux-ci. Ainsi, il sera ais&#xE9; pour elles d&apos;acc&#xE9;der au service. Ce type de soutien donne &#xE9;galement la possibilit&#xE9; d&apos;essayer une intervention post-partum, qui prend en charge &#xE0; la fois la sant&#xE9; et la nutrition de la m&#xE8;re et de l&apos;enfant, au lieu d&apos;en faire deux interventions distinctes, comme c&apos;est actuellement le cas. 

L&apos;&#xE9;quipe du projet m&#xE8;nera des recherches avant et durant la mise en oeuvre aupr&#xE8;s des femmes, des fournisseurs de soins de sant&#xE9; et des gestionnaires de services de sant&#xE9;, afin de s&apos;assurer que les volets propos&#xE9;s pour l&apos;intervention sont appropri&#xE9;s et pratiques dans un contexte clinique et communautaire r&#xE9;el. 

Si l&apos;intervention s&apos;av&#xE8;re efficace dans la pr&#xE9;vention du diab&#xE8;te, des activit&#xE9;s de recherche et de d&#xE9;fense des droits plus approfondies exploreront les possibilit&#xE9;s et les obstacles li&#xE9;s &#xE0; l&apos;application de la pratique dans les services de sant&#xE9; d&apos;Afrique du Sud.</narrative>
   <narrative xml:lang="EN">Women who have had gestational diabetes mellitus, a temporary diabetes that develops during pregnancy, are at a high risk of getting type 2 diabetes sometime after their pregnancy. This research study will address the problem in South Africa, working through an innovative intervention with the country&apos;s public health system.

Reducing the risk, improving women&apos;s health
Research has shown that increasing physical activity, eating a healthier diet, and losing weight, can prevent the progression to long-term diabetes. Researchers will develop and evaluate an approach that will help prevent women with previous gestational diabetes from developing type 2 diabetes in the years after pregnancy. They will work with at-risk women from poor communities who use the public health system in the cities of Cape Town and Johannesburg. 

The proposed intervention involves offering women a special test to see whether they have diabetes six weeks after delivery, along with counselling about healthy lifestyles from a trained counsellor at the clinic and in the community. Currently, no such test, information, or counselling support exists for women after they have had their babies. 

Easy access, better results
The research team will introduce the intervention at primary care clinics, where mothers usually go to have their babies vaccinated during their children&apos;s first year. This will make it convenient for them to access the service. It also offers an opportunity to test a post-partum intervention, which addresses maternal and child health and nutrition together, rather than separately, as is currently done. 

The project team will conduct research before and during implementation with women, healthcare providers, and health service managers to help ensure that the intervention&apos;s proposed components are suitable and practical in the real life clinic and community setting. 

If the intervention proves effective in preventing diabetes, further research and advocacy activities will explore the opportunities and barriers to extending the practice across South Africa&apos;s health services.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-19" type="2"></activity-date>
  <activity-date iso-date="2019-09-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XE" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">1352300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">603800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
