<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106943-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Consortium de recherche pour le d&#xE9;veloppement de l&apos;agriculture en Ha&#xEF;ti</narrative>
   <narrative xml:lang="EN">Research Consortium for the Development of Agriculture in Haiti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Even before it was hit by a devastating earthquake in January 2010, Haiti&apos;s children suffered some of the worst rates of undernutrition in Latin America and the Caribbean. According to UNICEF, in 2005, one out of every three children under five was stunted or chronically undernourished. Since the earthquake, agriculture and food security have become top priorities for international donors and the national government. Aid has increased and the government plans major reforms. However, research efforts and resources are scarce, and local research capacity is fragmented. There is limited collaboration between Haitian research institutions and development organizations, with most relevant research in agriculture and food security being undertaken by experts from outside Haiti. With important policy and finance decisions being taken, there is an urgent need for innovative local research that will strengthen agricultural practices in Haiti and increase food security. 

This project supports applied research in agriculture and food security in Haiti through the creation of a research consortium. This consortium will stimulate agricultural research, improve coordination and dialogue among Haitian institutions, and strengthen research capacities. It will act as a knowledge centre and explore information and communication mechanisms that can effectively share research results with local populations, key institutions, and market actors.

Led by the Inter-American Institute for Cooperation in Agriculture, the project aligns with the interests of Haiti&apos;s Ministry of Agriculture, Natural Resources and Rural Development. Local institutions with a research mandate, public institutions from the agricultural sector, and representatives of producers&apos; associations will play a role in shaping the consortium&apos;s research agenda. Two competitive calls for proposals will be launched, based on the priorities defined with Haitian stakeholders, and will support at least 10 small research projects.</narrative>
   <narrative xml:lang="FR">M&#xEA;me avant le tremblement de terre qui a d&#xE9;vast&#xE9; le pays en janvier 2010, les enfants d&apos;Ha&#xEF;ti pr&#xE9;sentaient certains des pires taux de d&#xE9;nutrition en Am&#xE9;rique latine et dans les Cara&#xEF;bes. En 2005, selon l&apos;UNICEF, un enfant de moins de cinq ans sur trois &#xE9;tait chroniquement d&#xE9;nutri ou souffrait d&apos;un retard de croissance. Depuis le tremblement de terre, l&apos;agriculture et la s&#xE9;curit&#xE9; alimentaire sont devenues la priorit&#xE9; des bailleurs de fonds internationaux et du gouvernement national. L&apos;aide a augment&#xE9; et le gouvernement pr&#xE9;pare des r&#xE9;formes en profondeur. Toutefois, il se fait peu de recherche et les ressources sont rares; qui plus est, les capacit&#xE9;s de recherche au pays m&#xEA;me sont fragment&#xE9;es. Il n&apos;y a pas beaucoup de collaboration entre les &#xE9;tablissements de recherche et les organismes de d&#xE9;veloppement ha&#xEF;tiens; la plupart des recherches pertinentes portant sur l&apos;agriculture et la s&#xE9;curit&#xE9; alimentaire sont le fruit d&apos;experts de l&apos;&#xE9;tranger. Puisqu&apos;il y a d&apos;importantes d&#xE9;cisions &#xE0; prendre sur le plan des politiques et des finances, il existe un besoin urgent de recherches locales novatrices susceptibles d&apos;&#xE9;tayer les pratiques agricoles en Ha&#xEF;ti et d&apos;accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire.

Ce projet appuie des travaux de recherche appliqu&#xE9;e en agriculture et en s&#xE9;curit&#xE9; alimentaire en Ha&#xEF;ti gr&#xE2;ce &#xE0; la cr&#xE9;ation d&apos;un consortium de recherche. Ce consortium stimulera la recherche agricole, am&#xE9;liorera la coordination et le dialogue entre les institutions ha&#xEF;tiennes, et renforcera les capacit&#xE9;s de recherche. Il agira &#xE0; titre de centre du savoir et se penchera sur les m&#xE9;canismes d&apos;information et de communication susceptibles de favoriser une communication efficace des r&#xE9;sultats des recherches aux populations locales, aux institutions cl&#xE9;s et aux acteurs du march&#xE9;.

Les vis&#xE9;es du projet, que dirige l&apos;Institut interam&#xE9;ricain de coop&#xE9;ration pour l&apos;agriculture, cadrent avec les int&#xE9;r&#xEA;ts du minist&#xE8;re ha&#xEF;tien de l&apos;Agriculture, des Ressources naturelles et du D&#xE9;veloppement rural. Des institutions locales dot&#xE9;es d&apos;un mandat de recherche, des institutions publiques du secteur agricole et des repr&#xE9;sentants des associations de producteurs aideront &#xE0; d&#xE9;finir le programme de recherche du consortium. On lancera deux appels &#xE0; propositions concurrentiels, ax&#xE9;s sur des priorit&#xE9;s d&#xE9;termin&#xE9;es de concert avec les intervenants ha&#xEF;tiens; on subventionnera ainsi au moins 10 petits projets de recherche.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-06-28" type="2"></activity-date>
  <activity-date iso-date="2015-04-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">500000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">168600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">106400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">-25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">-51484.47</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Interamericano de Cooperaci&#xF3;n para la Agricultura</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
