<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107327-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Boosting Research for Health in the New Arab World: A High Level Regional Conference</narrative>
   <narrative xml:lang="FR">Conf&#xE9;rence r&#xE9;gionale de haut niveau en vue de stimuler la recherche en sant&#xE9; dans le nouveau monde arabe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les changements politiques qui continuent de balayer le monde arabe s&apos;accompagnent de revendications de lutte contre l&apos;exclusion, de d&#xE9;mocratie, d&apos;&#xE9;quit&#xE9; et d&apos;am&#xE9;lioration des services sociaux et de sant&#xE9;. Ils offrent une occasion unique de faire en sorte que la recherche en sant&#xE9;, particuli&#xE8;rement celle concernant les politiques et les syst&#xE8;mes de sant&#xE9;, serve &#xE0; l&apos;am&#xE9;lioration et au renforcement des syst&#xE8;mes de sant&#xE9; nationaux. En effet, des recherches s&apos;imposent pour constituer l&apos;assise de connaissances scientifiques n&#xE9;cessaire pour r&#xE9;pondre aux revendications de transparence, d&apos;&#xE9;quit&#xE9; et d&apos;am&#xE9;lioration de la sant&#xE9;, des syst&#xE8;mes de sant&#xE9; et des services sociaux. Si rien n&apos;est fait pour profiter de cette occasion, certains gains r&#xE9;cents pourraient s&apos;&#xE9;roder.

La majorit&#xE9; des pays arabes modernes n&apos;ont pas fait de la recherche, de la science et de l&apos;innovation des moteurs prioritaires de d&#xE9;veloppement humain et &#xE9;conomique. Par cons&#xE9;quent, la recherche en sant&#xE9; accuse du retard dans le monde arabe par rapport &#xE0; d&apos;autres r&#xE9;gions. Trois grandes faiblesses sont relev&#xE9;es :
- le manque de dynamisme des syst&#xE8;mes nationaux de recherche en sant&#xE9;; 
- des investissements peu &#xE9;lev&#xE9;s dans la recherche en sant&#xE9;;  
- une faible production scientifique.

Ce projet de soutien &#xE0; la recherche permettra de commencer &#xE0; combler ces lacunes dans la recherche sur les politiques et les syst&#xE8;mes de sant&#xE9;. Pour que la r&#xE9;gion puisse promouvoir et soutenir des syst&#xE8;mes de sant&#xE9; vigoureux, &#xE9;quitables et efficaces, elle doit pouvoir compter sur des travaux de recherche sur les syst&#xE8;mes de sant&#xE9; nationaux qui soient de qualit&#xE9;, bien structur&#xE9;s, coordonn&#xE9;s et viables. 

Le projet fournira des fonds au Conseil de la recherche en sant&#xE9; pour le d&#xE9;veloppement afin qu&apos;il commence &#xE0; combler lesdites lacunes en organisant une conf&#xE9;rence r&#xE9;gionale de haut niveau qui permettra d&apos;envisager des fa&#xE7;ons de stimuler la recherche, la science et l&apos;innovation pour am&#xE9;liorer la sant&#xE9; dans la r&#xE9;gion en profitant du contexte actuel. Voici les r&#xE9;sultats attendus du projet :
- un appel &#xE0; l&apos;action en vue de renforcer les capacit&#xE9;s de recherche et d&apos;innovation en sant&#xE9;;
- l&apos;&#xE9;laboration d&apos;une strat&#xE9;gie de communication pour la diffusion de l&apos;appel &#xE0; l&apos;action;
- la r&#xE9;alisation des travaux pr&#xE9;paratoires en vue de la conf&#xE9;rence r&#xE9;gionale.

De hauts responsables provenant des pays arabes et d&apos;autres intervenants cl&#xE9;s concevront des mesures concr&#xE8;tes afin de combler les lacunes actuelles dans la recherche sur les syst&#xE8;mes de sant&#xE9; dans la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">Political changes continue to sweep the Arab world, with demands for inclusion, democracy, equity, and better health and social services. These changes provide a unique opportunity to position research for health, particularly health policy and systems research, as the anchor upon which national health systems can be improved and strengthened. Research is needed to provide the scientific knowledge base for addressing demands for accountability, equity, and better health, health systems, and social services. Failure to take this opportunity risks diminishing some of the region&apos;s recent gains.

Most modern Arab countries have not prioritized research, science, and innovation as drivers for human and economic development. As a result, research for health in the Arab world has been lagging behind other regions. Its weaknesses exist in three broad areas:
-weak national health research systems; 
-low levels of investment in health research; and, 
-weak research productivity.

This research support project will begin to address these health policy and systems research gaps. The region needs improved, well-structured, coordinated, and sustainable national health systems research to promote and support strong, equitable, and effective health systems. 

This project will provide funding to the Council on Health Research for Development to begin to address these gaps through a high-level meeting where participants will explore how to strengthen research, science, and innovation for health in the region based on existing opportunities. It is expected to result in:
-a call for action to strengthen system capacity for research and innovation for health;
-a communication strategy to disseminate the call for action; and,
-preparatory work for a regional conference.

High-level representatives from the Arab region and other key stakeholders will develop concrete actions to address the current gaps in health systems research in the region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Council on Health Research for Development</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Council on Health Research for Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-17" type="2"></activity-date>
  <activity-date iso-date="2013-07-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X4" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">70000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council on Health Research for Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">70000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council on Health Research for Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
