<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106735-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Repenser la l&#xE9;gitimit&#xE9; politique : inclusion des citoyens et m&#xE9;dias sociaux num&#xE9;riques</narrative>
   <narrative xml:lang="EN">Rethinking Political Legitimacy: Citizen Inclusion and Social Digital Media</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Chili, une soci&#xE9;t&#xE9; civile dynamique et mobilis&#xE9;e se sert des nouvelles technologies num&#xE9;riques pour transformer les modes de participation &#xE0; la vie politique. 

Ce projet de recherche consistera &#xE0; recueillir des donn&#xE9;es sur la mani&#xE8;re dont les r&#xE9;seaux qui font appel aux technologies transforment les fa&#xE7;ons dont la l&#xE9;gitimit&#xE9; et la responsabilit&#xE9; politiques se concr&#xE9;tisent et sont per&#xE7;ues. 

Elle est r&#xE9;volue l&apos;&#xE9;poque o&#xF9; les chercheurs, les politiciens, les acteurs du secteur priv&#xE9; et les citoyens pouvaient se permettre de ne pas tenir compte des effets des technologies de communication par Internet sur le processus d&#xE9;cisionnel. On s&apos;attend &#xE0; ce que ce projet enrichisse les connaissances sur la mani&#xE8;re dont les m&#xE9;dias sociaux contribuent &#xE0; red&#xE9;finir les soci&#xE9;t&#xE9;s et &#xE0; conf&#xE9;rer une l&#xE9;gitimit&#xE9; aux acteurs politiques (anciens et nouveaux) dans un pays &#xE0; revenu interm&#xE9;diaire. Les constatations qui en &#xE9;maneront pourraient s&apos;av&#xE9;rer utiles &#xE0; d&apos;autres pays de l&apos;Am&#xE9;rique latine qui assistent &#xE0; l&apos;&#xE9;mergence de nouveaux mouvements sociaux. L&apos;examen de la situation au Chili pourrait permettre de lancer une discussion sur la participation d&#xE9;mocratique et la repr&#xE9;sentation politique dans la r&#xE9;gion.

Le projet vise notamment &#xE0; recueillir des donn&#xE9;es sur la mani&#xE8;re dont les r&#xE9;seaux qui font appel aux technologies transforment la mani&#xE8;re dont la l&#xE9;gitimit&#xE9; et la responsabilit&#xE9; des acteurs politiques sont per&#xE7;ues au Chili, en
-  rep&#xE9;rant les pratiques dont les utilisateurs de m&#xE9;dias sociaux se dotent en vue d&apos;exercer une influence dans la sph&#xE8;re publique;
-  d&#xE9;terminant la mesure dans laquelle les discussions politiques sur Internet sont source d&apos;action collective, qu&apos;elle soit de nature classique (comme les manifestations publiques) ou num&#xE9;rique (comme l&apos;activisme et le piratage en ligne);
-  &#xE9;valuant comment des acteurs politiques importants (&#xE9;lites politiques, partis politiques, m&#xE9;dias) per&#xE7;oivent les actions citoyennes suscit&#xE9;es par les m&#xE9;dias sociaux et y r&#xE9;agissent.

Le projet devrait &#xE9;galement permettre d&apos;&#xE9;laborer un mod&#xE8;le de participation citoyenne &#xE0; partir des enseignements tir&#xE9;s. Les r&#xE9;sultats seront diffus&#xE9;s au moyen de publications, de rencontres avec des universitaires, des responsables des politiques et des acteurs de la soci&#xE9;t&#xE9; civile ainsi que par le truchement des m&#xE9;dias.</narrative>
   <narrative xml:lang="EN">In Chile, a mobilized, invigorated civil society is using new digital technologies to transform political participation. 

Research will document how technology-enabled networks are transforming the ways in which political legitimacy and accountability are arrived at and understood. 

Gone are the days when researchers, politicians, private sector actors, and citizens can ignore the impact of Internet-based communication technologies on decision-making. This project could contribute knowledge, from the perspective of a middle-income country, about how social media is helping to define societies and legitimize political actors (new and old). 

The findings could benefit other Latin America countries where new social movements are emerging. The Chilean case may help to frame a broader discussion around democratic participation and political representation in the region.
	
The research goals include documenting how technology-enabled networks are transforming the way that political legitimacy and accountability are understood in Chile. This involves:
- documenting the practices that users of social media develop to influence the public sphere;
- documenting how Internet-based political discussions generate collective action whether in traditional forms (such as public demonstrations) or in digital forms (such as online activism or hacking); and
- assessing how important political actors (political elites, political parties, and mass communication media) perceive and respond to citizen-based actions generated by social media.

The research should also lead to the development of a model for citizen participation based on lessons learned. Results will be disseminated through publications, media, and meetings with academic, policy, and civil society stakeholders.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-11-17" type="2"></activity-date>
  <activity-date iso-date="2014-05-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CL" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="CAD" value-date="2011-12-31">82600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-31"></transaction-date>
   <value currency="CAD" value-date="2012-01-31">317600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">80367</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">41920</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">73890</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">13513</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Democracia y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
