<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106941-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement de l&apos;analyse &#xE9;conomique des approches ax&#xE9;es sur les &#xE9;cosyst&#xE8;mes et la sant&#xE9; humaine en Am&#xE9;rique latine et dans les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Strengthening the Economic Analysis of Ecosystems and Human Health Approaches in Latin America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La plupart des pays de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes subissent de profonds changements environnementaux qui menacent le d&#xE9;veloppement durable et la sant&#xE9; des collectivit&#xE9;s vuln&#xE9;rables. L&apos;urbanisation sauvage, les changements dans les domaines de l&apos;agriculture et de l&apos;industrialisation, et une utilisation plus intensive des sols ne sont que quelques-unes des tendances qui menacent la sant&#xE9; humaine, particuli&#xE8;rement au sein des populations les plus pauvres.

Des universitaires de la r&#xE9;gion ont propos&#xE9; divers angles pour analyser les liens entre les &#xE9;cosyst&#xE8;mes et la sant&#xE9; humaine. De plus en plus de chercheurs contribuent au domaine de l&apos;&#xE9;cosant&#xE9;, qui applique une vision &#xE9;cosyst&#xE9;mique &#xE0; la sant&#xE9; humaine. Les projets de recherche sont fond&#xE9;s sur le travail concert&#xE9; d&apos;&#xE9;quipes qui r&#xE9;unissent un vaste &#xE9;ventail de disciplines appartenant aux sciences sociales, de l&apos;environnement et de la sant&#xE9;; ils font appel &#xE0; des d&#xE9;marches participatives qui permettent d&apos;&#xE9;tablir des liens entre les secteurs; un bon nombre d&apos;entre eux ont eu des incidences et des impacts favorables sur la sant&#xE9; humaine. Il devient toutefois de plus en plus n&#xE9;cessaire d&apos;ajouter une dimension &#xE9;conomique &#xE0; la recherche en &#xE9;cosant&#xE9;. Il est essentiel de proc&#xE9;der &#xE0; des analyses co&#xFB;ts-avantages pour d&#xE9;terminer si les projets sont r&#xE9;alistes et durables. Ces analyses aident &#xE0; choisir les projets qui pourraient et devraient passer &#xE0; une plus grande &#xE9;chelle; elles appuient les efforts d&#xE9;ploy&#xE9;s pour d&#xE9;gager, &#xE0; partir des r&#xE9;sultats de ces recherches, des connaissances susceptibles d&apos;&#xE9;clairer les politiques et les pratiques.

La p&#xE9;nurie de sp&#xE9;cialistes de l&apos;&#xE9;conomie qui travaillent dans des domaines ayant trait &#xE0; l&apos;environnement et &#xE0; la sant&#xE9; constitue l&apos;un des principaux obstacles &#xE0; l&apos;int&#xE9;gration de l&apos;analyse &#xE9;conomique aux projets en &#xE9;cosant&#xE9; en Am&#xE9;rique latine et dans les Cara&#xEF;bes. Ce projet a financ&#xE9;, en 2012, un atelier r&#xE9;gional qui a r&#xE9;uni des experts des domaines de l&apos;&#xE9;conomie de l&apos;environnement, de l&apos;&#xE9;conomie de la sant&#xE9; et de l&apos;&#xE9;cosant&#xE9;. L&apos;atelier visait &#xE0; jeter des ponts entre les disciplines et &#xE0; d&#xE9;finir des cadres et des lignes directrices m&#xE9;thodologiques pour appuyer l&apos;int&#xE9;gration de la recherche &#xE9;conomique aux projets en &#xE9;cosant&#xE9;.</narrative>
   <narrative xml:lang="EN">Most Latin American and Caribbean countries are facing major environmental changes that threaten sustainable development and the health of vulnerable communities. Unplanned urbanization, changes in agriculture and industrialization, and more intense land use are just some of the trends that pose risks to human health, especially among the poorest. 

Different academic perspectives have been developed in the region to analyze the links between ecosystems and human health. A growing community of researchers are contributing to the field of ecohealth, which applies ecosystem thinking to human health. Research projects are based on the collaborative work of teams that connect a broad set of social, environmental, and health disciplines. They use participatory approaches that link between sectors, and many have shown positive outcomes and impacts upon human health. However, there is a growing need to add an economic dimension to ecohealth research. Cost-benefit analysis is fundamental to assessing whether projects are feasible and sustainable. It helps identify those that can and should be scaled-up, and strengthens efforts to translate research into knowledge that informs policy and practice. 

One key obstacle to integrating economic analysis into ecohealth projects in Latin America and the Caribbean is the lack of economic experts working in fields related to environmental health. This project supported a regional workshop in 2012 that brought together experts in the fields of environmental economics, health economics, and ecohealth for discussion. The workshop aimed to build bridges across academic disciplines, and to define methodological frameworks and guidelines to support the integration of economic research within ecohealth projects.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">ECOSAD - Consorcio por la Salud, Ambiente y Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">ECOSAD - Consorcio por la Salud, Ambiente y Desarrollo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-28" type="2"></activity-date>
  <activity-date iso-date="2012-11-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="90" vocabulary="1"></recipient-region>
  <recipient-region code="XH" percentage="10" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">25200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">ECOSAD - Consorcio por la Salud, Ambiente y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">28000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">ECOSAD - Consorcio por la Salud, Ambiente y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">2800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">ECOSAD - Consorcio por la Salud, Ambiente y Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
