<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107728-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Feminist Intergenerational Engagement on Modes of Resistance</narrative>
   <narrative xml:lang="FR">Une mobilisation f&#xE9;ministe interg&#xE9;n&#xE9;rationnelle portant sur les modes de r&#xE9;sistance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Asie du Sud, les femmes sont aujourd&apos;hui en difficult&#xE9; et isol&#xE9;es - elles vivent dans un monde terrifiant d&apos;attentats suicide, d&apos;attaques de drones et de pouvoirs sp&#xE9;ciaux reconnus par la loi. Bien que la technologie du Web soit en mesure de diffuser l&apos;expression sans pr&#xE9;c&#xE9;dent des voix f&#xE9;ministes en Asie du Sud, la violence et l&apos;intimidation briment cette expression. Les femmes engag&#xE9;es dans des mouvements sociaux et politiques &#xE0; Jaffna, au Waziristan, &#xE0; Kaboul, au Swat, au Cachemire, au Chattisgarh, au Nagaland ou &#xE0; Manipur courent des risques sans pr&#xE9;c&#xE9;dent, comme en t&#xE9;moignent les exemples de Malala, Irom Sharmila et Taslima Nasreen. 

Que pense la g&#xE9;n&#xE9;ration des femmes n&#xE9;es au cours des ann&#xE9;es 1990 de l&apos;h&#xE9;ritage f&#xE9;ministe des d&#xE9;cennies pr&#xE9;c&#xE9;dentes? La r&#xE9;sistance par la cr&#xE9;ation et l&apos;art exerce-t-elle encore de l&apos;influence si elle est sans cesse balay&#xE9;e par des armes, des bombes, de la violence et de la bigoterie? Ce projet versera des fonds pour organiser un s&#xE9;minaire afin d&apos;approfondir ces questions et d&apos;autres enjeux, et de permettre aux chercheuses f&#xE9;ministes de l&apos;Asie du Sud ainsi qu&apos;aux artistes-militantes de g&#xE9;n&#xE9;rations diff&#xE9;rentes de comprendre les modes de r&#xE9;sistance qui sont efficaces et courants aujourd&apos;hui.

L&apos;International Association of Women in Radio and Television (IAWRT), en collaboration avec
Zubaan Books, an imprint of Kali for Women, la premi&#xE8;re maison d&apos;&#xE9;dition f&#xE9;ministe de l&apos;Inde, propose d&apos;organiser un s&#xE9;minaire intitul&#xE9; &quot; Une mobilisation f&#xE9;ministe interg&#xE9;n&#xE9;rationnelle portant sur les modes de r&#xE9;sistance &quot;. Le s&#xE9;minaire r&#xE9;unira des chercheuses, des artistes et des militantes sud-asiatiques de renom, de divers types et de diverses g&#xE9;n&#xE9;rations, qui discuteront de la fa&#xE7;on dont la censure publique et personnelle est v&#xE9;cue dans les divers pays de l&apos;Asie du Sud.</narrative>
   <narrative xml:lang="EN">South Asian women today find themselves beleaguered and isolated--living as they do in a frightening world of suicide bombing, drone attacks, and special powers legislation. While Web-based technology has the potential to support an unprecedented expression of feminist voices in South Asia, violence and intimidation are holding women back. In Jaffna, Waziristan, Kabul, Swat, Kashmir, Chattisgarh, Nagaland or Manipur, women involved in social and political movements are at risk as never before, as witnessed by the examples of Malala, Irom Sharmila, and Taslima Nasreen. 

What does the generation of women born in the 1990s make of the feminist legacy of the preceding decades? Does creative, artistic resistance retain power, if it is routinely swept away by guns, bombs, violence, and bigotry? This project will provide funds to hold a seminar that will explore these and other issues and allow South Asian feminist researchers and artist-activists from different generations understand modes of resistance that are effective and current today.

The International Association of Women in Radio and Television (IAWRT), in collaboration with Zubaan Books, an imprint of Kali for Women, India&apos;s first feminist publishing house, proposes to hold a seminar, &quot;Feminist Intergenerational Engagement on Modes of Resistance.&quot; The seminar will bring together well-known South Asian women&apos;s rights researchers, artists, and activists of different generations and genres to engage in discussions on how public and personal censorship is experienced in different South Asian countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Zubaan</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Zubaan</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-02-19" type="2"></activity-date>
  <activity-date iso-date="2015-01-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">5800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zubaan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">4800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zubaan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">1000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zubaan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
