<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107657-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Challenges to Secular Movements in the Middle East: A Comparison of Islamic and Secular Actors in Turkey and Tunisia</narrative>
   <narrative xml:lang="FR">Difficult&#xE9;s &#xE0; surmonter pour les mouvements la&#xEF;ques au Moyen-Orient : les acteurs islamistes et les acteurs la&#xEF;ques en Turquie et en Tunisie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les partis politiques sont une caract&#xE9;ristique centrale de la d&#xE9;mocratie. Au Moyen-Orient et en Afrique du Nord (r&#xE9;gion MOAN), toutefois, ils n&apos;ont jou&#xE9; qu&apos;un r&#xF4;le tr&#xE8;s mineur dans le mouvement de d&#xE9;mocratisation. Le pr&#xE9;sent projet a pour but de contribuer &#xE0; l&apos;avancement des r&#xE9;gimes d&#xE9;mocratiques multipartites dans la r&#xE9;gion, l&#xE0; o&#xF9; les partis politiques tant islamistes que la&#xEF;ques peuvent se faire la lutte dans le cadre d&apos;&#xE9;lections libres et &#xE9;quitables.

L&apos;entr&#xE9;e en sc&#xE8;ne des partis politiques islamistes
Les partis politiques islamistes sont entr&#xE9;s en sc&#xE8;ne et n&apos;ont cess&#xE9; de cro&#xEE;tre dans la foul&#xE9;e des soul&#xE8;vements qui se sont produits dans toute la r&#xE9;gion. Ces partis ont r&#xE9;ussi &#xE0; exploiter leurs liens avec les gens ordinaires, &#xE0; consolider leur base de financement et &#xE0; rallier leur client&#xE8;le, issue des groupes confessionnels, autour de leur message politique.

Les partis lib&#xE9;raux n&apos;ont pas eu autant de succ&#xE8;s : ils ne sont pas parvenus &#xE0; se pr&#xE9;senter comme de v&#xE9;ritables solutions de rechange aux partis islamistes. Il faut donc se demander ce qui rend les partis islamistes de la r&#xE9;gion MOAN plus efficaces que leurs adversaires la&#xEF;ques.

La recherche jette un &#xE9;clairage sur les partis politiques
De nombreux analystes soutiennent depuis longtemps que les partis islamistes constituent les acteurs politiques les plus populaires et les mieux organis&#xE9;s du monde arabe et de la Turquie, et ceux dont la croissance est la plus forte. En se fondant sur des &#xE9;tudes de cas, ils font aussi observer que les acteurs politiques la&#xEF;ques perdent du terrain; beaucoup traversent des crises id&#xE9;ologiques et organisationnelles, et sont associ&#xE9;s &#xE0; des r&#xE9;gimes oppressifs. 

Des &#xE9;v&#xE9;nements r&#xE9;cents conf&#xE8;rent une certaine cr&#xE9;dibilit&#xE9; &#xE0; ces assertions. &#xC0; la suite des soul&#xE8;vements survenus dans les pays arabes, des partis islamistes comme les Fr&#xE8;res musulmans et Ennahda ont remport&#xE9; les premi&#xE8;res &#xE9;lections au suffrage universel en &#xC9;gypte et en Tunisie. Quant au Parti de la justice et du d&#xE9;veloppement (AKP), islamiste conservateur, qui gouverne la Turquie depuis 2002, il a gagn&#xE9; six &#xE9;lections et deux r&#xE9;f&#xE9;rendums.

L&apos;Universit&#xE9; Ko&#xE7;, &#xE0; Istanbul, assurera la direction du projet. L&apos;&#xE9;quipe de recherche se penchera sur les questions suivantes :
- Dans quelle mesure les partis islamistes du Moyen-Orient et d&apos;Afrique du Nord sont-ils plus efficaces que leurs adversaires la&#xEF;ques ?
- Pourquoi sont-ils plus efficaces ?

Les chercheurs &#xE9;laboreront une m&#xE9;thodologie de recherche qualitative et comparative faisant appel aussi bien &#xE0; la recherche th&#xE9;orique qu&apos;&#xE0; des travaux sur le terrain en Turquie et en Tunisie. Dans chacun de ces pays, l&apos;&#xE9;quipe du projet comparera les organisations de la soci&#xE9;t&#xE9; civile et les partis pro-la&#xEF;ques les plus en vue &#xE0; leurs homologues islamistes, en ce qui a trait aux sept &#xE9;l&#xE9;ments suivants : 
- l&apos;id&#xE9;ologie;
- le mode d&apos;organisation et de financement;
- le r&#xF4;le des femmes;
- la mobilisation et la communication;
- les liens avec l&apos;ext&#xE9;rieur;
- la base de soutien;
- la formulation de politiques.

Bien que la Tunisie et la Turquie soient les deux pays vis&#xE9;s par la recherche, les constatations seront appliqu&#xE9;es &#xE0; quatre autres pays pr&#xE9;sentant une dynamique semblable, soit l&apos;Albanie, l&apos;&#xC9;gypte, l&apos;Indon&#xE9;sie et le Maroc.

Les chercheurs compareront les pays &#xE0; plusieurs &#xE9;gards afin de cerner les raisons des faiblesses observ&#xE9;es chez les groupes la&#xEF;ques. Ils s&apos;efforceront de d&#xE9;terminer dans quelle mesure ces facteurs sont li&#xE9;s &#xE0; certaines fa&#xE7;ons de faire des partis politiques, ou ancr&#xE9;s dans une vaste dynamique sociale, id&#xE9;ologique et organisationnelle dont se ressentent les partis politiques et les organisations de la soci&#xE9;t&#xE9; civile. Ils examineront aussi &#xE0; quel point ces facteurs sont propres &#xE0; un contexte donn&#xE9;. L&apos;analyse qu&apos;ils auront effectu&#xE9;e leur permettra de formuler des recommandations, fond&#xE9;es sur des donn&#xE9;es probantes, relatives &#xE0; des politiques dont pourront se doter les organisations pour se r&#xE9;former, en vue d&apos;accro&#xEE;tre leur l&#xE9;gitimit&#xE9; et leur aptitude &#xE0; rendre des comptes &#xE0; la population ainsi que de contribuer &#xE0; la mise en place, &#xE0; long terme, d&apos;un processus politique d&#xE9;mocratique plus robuste.</narrative>
   <narrative xml:lang="EN">Political parties are a central feature of democracy. In the Middle East and North Africa (MENA), however, political parties played a very minor role in the push toward democracy. This project aims to help advance multi-party democratic systems in the region where Islamic and secular political parties can compete through free and fair elections.

The emergence of  Islamic political parties
Islamic political parties have emerged and grown in the wake of uprisings across the region. These parties have managed to mobilize their grassroots connections, enhance their funding base, and rally their faith-based constituency behind their political message. 

Liberal alternatives have not been so successful. They have failed to position themselves as credible alternatives to the Islamic parties. The question is: What makes Islamic parties in MENA more effective than their secular counterparts?

Research sheds light on political parties
Many analysts have long argued that Islamists constitute the most popular, growing, and well-organized political actors in the Arab world and Turkey. Using case studies, they have also noted that secular political actors are in decline. Many face ideological and organizational crises, and are associated with oppressive regimes. 

Recent events lend some credibility to these claims. Following the Arab uprisings, Islamic parties such as the Muslim Brotherhood and Ennahda carried the first popular elections in Egypt and Tunisia. The Islamic-conservative Justice and Development Party (AKP) has ruled Turkey since 2002, winning six elections and two referendums.

Ko&#xE7; University in Istanbul will manage the project. The research team will study the following questions:
-To what extent are Islamic parties in the Middle East and North Africa more effective than their secular counterparts?
-Why are they more effective? 

The researchers will develop a qualitative and comparative research methodology using theoretical and field research in Turkey and Tunisia. Within each country, the project team will compare the main pro-secular parties and civil society organizations to their Islamic counterparts in seven areas: 
-ideology
-organization and finance
-role of women
-mobilization and communication
-external linkages
-support bases
-policy development

While Tunisia and Turkey are the two focus countries, the findings will be applied to four more countries with similar dynamics: Albania, Egypt, Indonesia, and Morocco.

The researchers will do cross-country comparisons to identify the reasons for secular weaknesses. They will analyze the extent to which these factors are specific to particular political party practices or rooted in broader social, ideological, and organizational dynamics affecting political parties and civil society organizations. They will also examine to what extent these factors are context-specific. The researchers&apos; analysis will allow them to make evidence-based policy recommendations about how these organizations can reform to be more legitimate and accountable to their constituents, and to contribute to a more robust democratic political process over the long-term.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Ko&#xE7; University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Ko&#xE7; University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-05-13" type="2"></activity-date>
  <activity-date iso-date="2016-05-13" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="TN" percentage="50"></recipient-country>
  <recipient-country code="TR" percentage="50"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15152" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">149600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">45000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">33900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">17630</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">38110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-18960</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ko&#xE7; University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
