<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107268-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canadian Partnerships Learning Forum 2013</narrative>
   <narrative xml:lang="FR">Forum canadien d&apos;apprentissage 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Canadian Partnerships Program is co-hosting and co-organizing a Regional Learning Forum with the Coady International Institute at St. Francois Xavier University in Antigonish, Nova Scotia, in November 2013. The forum, &quot;What is Research Excellence for Civil Society Organizations and their Academic Partners?&quot; is an opportunity for existing and potential partners to share and improve upon their experiences. They will discuss research challenges, support, and capacities. The event will also allow Canadian Partnerships to explore new opportunities to partner and collaborate with organizations in Atlantic Canada.

The learning forum will attract approximately 25-30 participants, who will also provide feedback on the event&apos;s design. They will include:
-existing Canadian recipient organizations of Canadian Partnerships and IDRC grants;
-members of networks; 
-regional and provincial councils for international or global cooperation; 
-other organizations with experience in research excellence; and, 
-other interested stakeholders.

The planning committee will send out a survey to potential participants to assess their &quot;research excellence&quot; knowledge needs. Their responses will help narrow the forum&apos;s focus to ensure content is meaningful and relevant to past Canadian Partnerships recipients and potential new partners. 

Forum participants will explore the following issues and questions, among others: 
-What types of research support the work of civil society organizations and the communities they work with? 
-Given CSO requirements for relevant, timely, credible, and ethical research, how do they  define research excellence? How do the community groups they serve define it? 
-What is the difference between research and other sources of knowledge? 
-What is the difference between research and evaluation? 
-What best practices in research can be learned? Where is more effort needed to achieve excellence? 
-What constrains CSOs, and the communities where they work, from achieving excellence in research? 
-What are the best ways to access the resources needed for this kind of research? 
-What types of research partnerships are most helpful?  
-What role can advocacy play in research? How might it affect research excellence?</narrative>
   <narrative xml:lang="FR">Le Programme des partenariats canadiens du CRDI, en collaboration avec le Coady International Institute de l&apos;Universit&#xE9; St. Francis Xavier, &#xE0; Antigonish (en Nouvelle-&#xC9;cosse), organise en novembre 2013 un forum d&apos;apprentissage r&#xE9;gional. Cette r&#xE9;union, qui aura pour th&#xE8;me &quot; Qu&apos;est-ce que l&apos;excellence en recherche pour les organismes de la soci&#xE9;t&#xE9; civile et leurs partenaires du milieu universitaire ? &quot;, fournira aux partenaires actuels et potentiels l&apos;occasion d&apos;&#xE9;changer sur leurs exp&#xE9;riences et sur les moyens d&apos;am&#xE9;liorer leurs fa&#xE7;ons de faire. Les participants discuteront des difficult&#xE9;s que pr&#xE9;sente la recherche, du soutien qui lui est accord&#xE9; et des capacit&#xE9;s de recherche. Le forum permettra en outre aux Partenariats canadiens d&apos;&#xE9;tudier de nouvelles possibilit&#xE9;s d&apos;association et de collaboration avec des organismes du Canada atlantique.

Le forum d&apos;apprentissage attirera de 25 &#xE0; 30 participants environ, qui seront aussi appel&#xE9;s &#xE0; donner leur avis sur le programme de la rencontre. Y seront repr&#xE9;sent&#xE9;s
- des organismes canadiens qui b&#xE9;n&#xE9;ficient actuellement de subventions des Partenariats canadiens ou d&apos;autres programmes du CRDI;
- des r&#xE9;seaux;
- des conseils r&#xE9;gionaux et provinciaux de coop&#xE9;ration internationale ou mondiale;
- d&apos;autres organismes poss&#xE9;dant une exp&#xE9;rience de l&apos;excellence en recherche;
- d&apos;autres intervenants int&#xE9;ress&#xE9;s.

Le comit&#xE9; de planification enverra aux participants &#xE9;ventuels un questionnaire visant &#xE0; &#xE9;valuer leurs besoins en mati&#xE8;re de connaissances relatives &#xE0; l&apos;excellence en recherche. Les r&#xE9;ponses permettront de mieux cibler le forum, pour faire en sorte que le contenu soit pertinent tant pour les b&#xE9;n&#xE9;ficiaires actuels des Partenariats canadiens que pour les partenaires potentiels.

Les participants se pencheront entre autres sur les questions suivantes.
- Quels sont les types de recherche qui soutiennent l&apos;action des organismes de la soci&#xE9;t&#xE9; civile et des collectivit&#xE9;s avec lesquelles ils travaillent ?
- Les organismes de la soci&#xE9;t&#xE9; civile ayant besoin de recherches pertinentes, s&#xE9;rieuses, conformes &#xE0; l&apos;&#xE9;thique et ex&#xE9;cut&#xE9;es &#xE0; point nomm&#xE9;, comment d&#xE9;finissent-ils l&apos;excellence en recherche ? De quelle fa&#xE7;on la d&#xE9;finissent les groupes communautaires auxquels ils assurent des services ?
- Quelle est la diff&#xE9;rence entre la recherche et les autres sources de connaissances ?
- Quelle est la diff&#xE9;rence entre la recherche et l&apos;&#xE9;valuation ? 
- Quelles sont les meilleures pratiques en mati&#xE8;re de recherche ? Quels aspects n&#xE9;cessitent davantage d&apos;efforts pour atteindre l&apos;excellence ?
- Qu&apos;est-ce qui fait obstacle &#xE0; ce que les organismes de la soci&#xE9;t&#xE9; civile, et les collectivit&#xE9;s aupr&#xE8;s desquelles ils travaillent, atteignent l&apos;excellence en recherche ?
- Quels sont les meilleurs moyens d&apos;obtenir les ressources n&#xE9;cessaires pour ce genre de recherche ? 
- Quels types de partenariats de recherche pr&#xE9;sentent le plus d&apos;int&#xE9;r&#xEA;t ?
- Quel r&#xF4;le le plaidoyer peut-il jouer dans la recherche ? Quelle incidence pourrait-il avoir sur l&apos;excellence en recherche ?</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Governors of St. Francis Xavier University, Antigonish, Nova Scotia</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Governors of St. Francis Xavier University, Antigonish, Nova Scotia</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-01" type="2"></activity-date>
  <activity-date iso-date="2015-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">98000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Governors of St. Francis Xavier University, Antigonish, Nova Scotia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">93100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Governors of St. Francis Xavier University, Antigonish, Nova Scotia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">4900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Governors of St. Francis Xavier University, Antigonish, Nova Scotia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
