<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106999-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Brainstorming Meeting to Examine Enforced Disappearances and the Spiral of Impunity in Conflict Zones In South Asia</narrative>
   <narrative xml:lang="FR">R&#xE9;union de remue-m&#xE9;ninges sur les disparitions forc&#xE9;es et la spirale de l&apos;impunit&#xE9; dans les zones de conflit en Asie du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Across South Asia, the people of Sri Lanka, India, Pakistan, Bangladesh, Afghanistan, and Nepal have been caught in widespread or localized armed conflict. While the causes and scale of conflict vary in each country, a widespread pattern of human rights violations has emerged. This research support project aims to develop a research agenda to examine state impunity and improve international norms and standards in the region. 

State responses to conflict in these countries has involved enacting counter-terrorism measures that may include

- enacting emergency laws
- imposing laws that do not meet constitutional and international standards 
- imposing martial law (directly or implied) 
- employing military and paramilitary forces against civilians beyond the normal rules of justice, and
- suspending fundamental rights without any access to remedies.  

These types of responses have led to violations of human rights that are often identified as crimes under international law. The violations may include acts such as torture, killings not sanctioned by law or the justice system, and enforced disappearances. 

This lack of accountability has been dubbed a &quot;spiral of impunity.&quot; It has a negative impact on the region&apos;s stability and undermines efforts to build democratic institutions among South Asia governments. 

Legal and human rights experts in South Asia want to develop a research agenda to examine problems of enforced disappearance and illegal state actions in conflict zones in their countries.

Experts attending this brainstorming meeting aim to develop an analysis to challenge state impunity in the region and to deepen international norms and standards in South Asia. The three-day meeting will review commissioned country background papers on enforced disappearances and impunity and produce a paper identifying gaps in knowledge and proposals for future work.</narrative>
   <narrative xml:lang="FR">En Asie du Sud, les populations du Sri Lanka, de l&apos;Inde, du Pakistan, du Bangladesh, de l&apos;Afghanistan et du N&#xE9;pal ont &#xE9;t&#xE9; aux prises avec des conflits arm&#xE9;s &#xE9;tendus ou localis&#xE9;s. Les causes et l&apos;ampleur des conflits varient d&apos;un pays &#xE0; l&apos;autre, mais les violations des droits de la personne qui en d&#xE9;coulent sont g&#xE9;n&#xE9;ralis&#xE9;es. Ce projet de soutien &#xE0; la recherche vise la conception d&apos;un programme de recherche afin d&apos;examiner l&apos;impunit&#xE9; de l&apos;&#xC9;tat et d&apos;am&#xE9;liorer les normes internationales dans la r&#xE9;gion. 

En r&#xE9;action aux conflits, les &#xC9;tats ont pris des mesures pour contrer le terrorisme, dont

- l&apos;adoption de lois d&apos;urgence;
- l&apos;imposition de lois qui ne respectent pas les normes constitutionnelles et internationales; 
- l&apos;imposition de lois martiales (directement ou indirectement); 
- l&apos;utilisation de forces arm&#xE9;es et paramilitaires contre la population civile au-del&#xE0; de ce que pr&#xE9;voient les r&#xE8;gles de justice naturelles;
- la suspension de droits fondamentaux sans acc&#xE8;s possible &#xE0; des recours.  

Ce type de mesures a entra&#xEE;n&#xE9; des violations des droits de la personne, lesquels constituent souvent des crimes en vertu du droit international. Ces violations comprennent la torture, les mises &#xE0; mort non sanctionn&#xE9;es par la loi ou le syst&#xE8;me de justice et les disparitions forc&#xE9;es. 

Cette absence de reddition de comptes de la part des &#xC9;tats est d&#xE9;sign&#xE9;e par le terme &quot; spirale de l&apos;impunit&#xE9; &quot;. Elle porte atteinte &#xE0; la stabilit&#xE9; de la r&#xE9;gion et nuit aux efforts d&#xE9;ploy&#xE9;s afin de b&#xE2;tir des institutions d&#xE9;mocratiques au sein des gouvernements de l&apos;Asie du Sud. 

Les sp&#xE9;cialistes du droit et des droits de la personne de l&apos;Asie du Sud souhaitent concevoir un programme de recherche afin d&apos;examiner les probl&#xE8;mes des disparitions forc&#xE9;es et des mesures ill&#xE9;gales prises par les &#xC9;tats dans les zones de conflit.

Les sp&#xE9;cialistes qui participeront &#xE0; la r&#xE9;union de remue-m&#xE9;ninges ont comme objectif l&apos;&#xE9;laboration d&apos;une analyse pour contester l&apos;impunit&#xE9; des &#xC9;tats et approfondir les normes internationales en Asie du Sud. Cette rencontre de trois jours permettra de passer en revue les documents d&apos;information command&#xE9;s sur les pays au sujet des disparitions forc&#xE9;es et de l&apos;impunit&#xE9;, en plus de r&#xE9;diger un document mettant en lumi&#xE8;re les lacunes dans les connaissances et pr&#xE9;sentant des propositions de travaux futurs.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-19" type="2"></activity-date>
  <activity-date iso-date="2013-10-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AF" percentage="16"></recipient-country>
  <recipient-country code="BD" percentage="16"></recipient-country>
  <recipient-country code="IN" percentage="20"></recipient-country>
  <recipient-country code="LK" percentage="16"></recipient-country>
  <recipient-country code="NP" percentage="16"></recipient-country>
  <recipient-country code="PK" percentage="16"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">25800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">24000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">4650</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">2150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development Education and Learning (IDEAL)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
