<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106997-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conference on Understanding Change in Rural India: Perspective on Longitudinal Village Studies</narrative>
   <narrative xml:lang="FR">Conf&#xE9;rence visant &#xE0; approfondir la compr&#xE9;hension des changements en Inde rurale gr&#xE2;ce aux &#xE9;tudes longitudinales men&#xE9;es dans des villages</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette conf&#xE9;rence de deux jours r&#xE9;unira des sp&#xE9;cialistes de diff&#xE9;rentes disciplines qui ont r&#xE9;alis&#xE9; des &#xE9;tudes longitudinales dans des villages en Inde, au Pakistan et au Bangladesh. 

Les &#xE9;tudes de cette nature jouissent d&apos;un regain d&apos;int&#xE9;r&#xEA;t aupr&#xE8;s des chercheurs, peut-&#xEA;tre parce qu&apos;elles permettent d&apos;avoir une meilleure id&#xE9;e des transformations &#xE9;conomiques, sociales et politiques qui se produisent sur le long terme dans les villages. Plus particuli&#xE8;rement, elles peuvent faire la lumi&#xE8;re sur les processus sous-jacents &#xE0; la croissance in&#xE9;gale et ses r&#xE9;percussions sur les groupes ruraux. Au chapitre des politiques, ces &#xE9;tudes permettent de mieux comprendre les relations de cause &#xE0; effet dans les villages et peuvent servir &#xE0; d&#xE9;finir ou &#xE0; d&#xE9;terminer les choix en mati&#xE8;re de politiques.

Le d&#xE9;bat sur la croissance partag&#xE9;e en Inde prend de plus en plus en consid&#xE9;ration le fait que les r&#xE9;gions rurales et les villages ne peuvent plus &#xEA;tre ignor&#xE9;s. Les chercheurs qui r&#xE9;alisent des &#xE9;tudes longitudinales dans des villages au Pakistan, au Bangladesh et dans d&apos;autres pays de l&apos;Asie du Sud pourraient tirer des le&#xE7;ons de l&apos;exp&#xE9;rience indienne aussi bien que de la leur, puisque les contextes &#xE9;tudi&#xE9;s sont souvent similaires. 

La conf&#xE9;rence devrait r&#xE9;unir pr&#xE8;s de 25 chercheurs (et quelques &#xE9;tudiants au doctorat) appartenant &#xE0; des disciplines vari&#xE9;es, de m&#xEA;me qu&apos;environ cinq repr&#xE9;sentants de la sph&#xE8;re des politiques. Pr&#xE9;vue &#xE0; l&apos;automne 2012, elle leur permettra de mettre en commun les enseignements tir&#xE9;s des donn&#xE9;es riches et complexes recueillies dans le cadre d&apos;&#xE9;tudes longitudinales men&#xE9;es dans des villages. 

Les organisateurs pr&#xE9;voient accueillir jusqu&apos;&#xE0; 12 participants &#xE9;trangers. Ce projet de soutien &#xE0; la recherche fournira un financement &#xE0; six d&apos;entre eux.</narrative>
   <narrative xml:lang="EN">This two-day conference will bring together scholars from different disciplines who have been doing longitudinal village studies across India, Pakistan, and Bangladesh. 

Longitudinal village studies are enjoying a revival among researchers. This may be because they are uniquely equipped to provide insight into long-term economic, social, and political transformations in villages. In particular, such studies can shed light on the processes that underlie unequal growth and the effect this has on rural groups. From a policy perspective, longitudinal village studies improve people&apos;s understanding of cause-and-effect in village settings, and may help to define or develop future policy choices.

Many discussions about inclusive growth in India increasingly focus on the fact that rural areas and villages can no longer be ignored. Scholars working on longitudinal village studies in Pakistan and Bangladesh, along with other South Asian countries, may be able to learn from India&apos;s experiences as well as their own, since the contexts are often similar. 

The planned conference will bring together about 25 researchers (with a few doctoral students) from various disciplines, and about five people from policy circles. Their gathering in the fall of 2012 will allow them to share learning from the rich and complex data that has emerged from longitudinal village studies. 

Organizers expect up to 12 international participants. This research support project will provide funding for six.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Jawaharlal Nehru University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Jawaharlal Nehru University</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-05-31" type="2"></activity-date>
  <activity-date iso-date="2013-10-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">20800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jawaharlal Nehru University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">19340</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Jawaharlal Nehru University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
