<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106561-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Bonification des extrants de la recherche en &#xE9;cosant&#xE9; sur les changements climatiques et la sant&#xE9; par l&apos;entremise du r&#xE9;seau ECOHESA</narrative>
   <narrative xml:lang="EN">Improving Ecohealth, Climate Change, and Health Research Outputs through the ECOHESA Network</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Afrique subsaharienne affiche la plus lourde charge de morbidit&#xE9; dans le monde, ainsi que le plus grand nombre de d&#xE9;c&#xE8;s aff&#xE9;rents. Des millions de personnes sont confront&#xE9;es &#xE0; l&apos;ins&#xE9;curit&#xE9; alimentaire et &#xE0; la malnutrition caus&#xE9;es par des r&#xE9;percussions des changements climatiques telles que de mauvaises r&#xE9;coltes, un risque accru de maladies infectieuses et une diminution de la disponibilit&#xE9; et de la qualit&#xE9; de l&apos;eau. Plusieurs projets financ&#xE9;s par le CRDI utilisent une approche &#xE9;cosyst&#xE9;mique pour att&#xE9;nuer les risques pour la sant&#xE9; occasionn&#xE9;s par ces facteurs dans certaines r&#xE9;gions de l&apos;Afrique orientale et australe (AOA). Les projets font intervenir une quarantaine de chercheurs rattach&#xE9;s &#xE0; des &#xE9;tablissements en Afrique du Sud, au Botswana, au Malawi, en Ouganda et en Tanzanie. En mai 2011, ces chercheurs (et d&apos;autres partenaires du programme &#xC9;COSANT&#xC9; du CRDI dans la r&#xE9;gion) ont cr&#xE9;&#xE9; l&apos;Ecohealth Network for East and Southern Africa (ECOHESA) dans le but de promouvoir la recherche en &#xE9;cosant&#xE9; et d&apos;ainsi d&apos;am&#xE9;liorer la sant&#xE9; et le bien-&#xEA;tre des populations.

Au cours des deux derni&#xE8;res ann&#xE9;es, les projets r&#xE9;alis&#xE9;s en AOA ont permis d&apos;acqu&#xE9;rir des connaissances au sujet des enjeux li&#xE9;s au climat, &#xE0; l&apos;alimentation et &#xE0; la sant&#xE9;. Toutefois, la plupart des projets ont de la difficult&#xE9; &#xE0; mobiliser les collectivit&#xE9;s et les responsables des politiques, et &#xE0; int&#xE9;grer l&apos;analyse des changements climatiques dans la conception de la recherche. Ce projet de soutien &#xE0; la recherche favorisera la mise en commun des exp&#xE9;riences et des enseignements tir&#xE9;s, par l&apos;entremise de l&apos;ECOHESA. De plus, il pr&#xE9;sentera les constatations des recherches de mani&#xE8;re &#xE0; ce qu&apos;elles puissent &#xEA;tre publi&#xE9;es dans des revues &#xE0; comit&#xE9; de lecture et il s&apos;attaquera aux probl&#xE8;mes m&#xE9;thodologiques auxquels se heurtent couramment les chercheurs de l&apos;AOA.

Le projet produira des documents de synth&#xE8;se &#xE9;valu&#xE9;s par des pairs et organisera un symposium &#xE0; l&apos;intention des &#xE9;quipes de recherche et des intervenants. Il aidera aussi les chercheurs &#xE0; mieux comprendre les principes et la pratique de l&apos;&#xE9;cosant&#xE9; ainsi que les m&#xE9;thodes utilis&#xE9;es pour les recherches relatives &#xE0; l&apos;adaptation aux changements climatiques. &#xC0; long terme, le projet renforcera les capacit&#xE9;s des chercheurs et des &#xE9;tablissements africains dans les domaines des changements climatiques, de la s&#xE9;curit&#xE9; alimentaire et de l&apos;approche &#xE9;cosant&#xE9; pour leur permettre d&apos;obtenir du financement d&apos;autres sources.</narrative>
   <narrative xml:lang="EN">Sub-Saharan Africa has the highest burden of disease and related deaths in the world. Millions of people face food insecurity and malnutrition due to climate change impacts such as crop failure, increased risk from infectious disease, and reduced water availability and quality. Several IDRC-funded projects are using an ecosystem approach to address health vulnerabilities from these factors in parts of Eastern and Southern Africa (ESA). The projects involve more than 40 researchers from institutions in Botswana, Malawi, South Africa, Tanzania, and Uganda. In May 2011, researchers working on these projects (and other IDRC-Ecohealth partners from the region) established the Ecohealth Network for East and Southern Africa (ECOHESA) to promote ecohealth research for improved health and well-being.

For the past two years, the ESA projects have generated knowledge about environmental, climatic, food, and health issues. However, most of the projects face challenges in effectively engaging communities and policy-making processes, and with integrating climate change analysis in research design. This research support project will foster the sharing of experience and learning through the ECOHESA network. As well, it will package research findings for peer-reviewed publication and address common methodological challenges facing ESA researchers. 

The project will produce peer-reviewed synthesis papers and will organize a symposium for research teams and stakeholders. It will also foster researchers&apos; understanding of ecohealth principles and practice, as well as of research methods into climate change adaptation. In the longer term, the project will build the capacity of African researchers and institutions working in the areas of climate change, food security, and the ecohealth approach to compete successfully for funding from other sources.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Botswana</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Botswana</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-22" type="2"></activity-date>
  <activity-date iso-date="2015-02-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BW" percentage="10"></recipient-country>
  <recipient-region code="X7" percentage="90" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">197500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Botswana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Botswana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">135000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Botswana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">-75066.95</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Botswana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
