<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107670-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Ligne d&apos;aide et centre de ressources pour les jeunes</narrative>
   <narrative xml:lang="EN">Youth Helpline and Resource Centre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En l&apos;espace d&apos;une g&#xE9;n&#xE9;ration, la vieille ville d&apos;Hyderabad, en Inde, a subi des changements importants. Autrefois un centre d&apos;activit&#xE9; florissant, elle est aujourd&apos;hui devenue un quartier d&#xE9;laiss&#xE9; pour lequel le gouvernement n&apos;a ni plan ni vision. Le ch&#xF4;mage, particuli&#xE8;rement chez les jeunes, ne cesse d&apos;augmenter &#xE0; mesure que l&apos;&#xE9;conomie locale p&#xE9;riclite. On assiste &#xE0; la cr&#xE9;ation d&apos;aucune nouvelle entreprise et les parcs industriels, construits il y a des dizaines d&apos;ann&#xE9;es, sont d&#xE9;sormais d&#xE9;serts. Le gouvernement ferme ses bureaux les uns apr&#xE8;s les autres pour les d&#xE9;m&#xE9;nager dans la nouvelle ville.

Le pr&#xE9;sent projet a pour but de donner des moyens d&apos;action aux jeunes citadins d&#xE9;favoris&#xE9;s de la vieille ville d&apos;Hyderabad en mettant en place une ligne d&apos;aide et un centre de ressources &#xE0; leur intention. L&apos;ONG Yugantar, qui oeuvre aupr&#xE8;s des jeunes de la vieille ville, dirigera le projet. Yugantar a constat&#xE9; que malgr&#xE9; le grand d&#xE9;sir manifest&#xE9; par les jeunes et leurs parents d&apos;avoir acc&#xE8;s &#xE0; une &#xE9;ducation et &#xE0; des emplois de qualit&#xE9;, peu de renseignements sont disponibles sur les possibilit&#xE9;s offertes localement. Le centre de ressources et la ligne d&apos;aide feront donc office de service de liaison afin d&apos;aider les jeunes d&#xE9;favoris&#xE9;s &#xE0; obtenir des services de base, comme des bourses et l&apos;aide du gouvernement. Ils serviront &#xE9;galement de carrefour du savoir o&#xF9; l&apos;on communiquera de l&apos;information sur l&apos;&#xE9;ducation et l&apos;emploi.

La pauvret&#xE9; et la discrimination, des obstacles &#xE0; l&apos;emploi des jeunes
Les probl&#xE8;mes auxquels font face les jeunes adultes sont particuli&#xE8;rement aigus. Pour plusieurs d&apos;entre eux titulaires d&apos;un certificat d&apos;&#xE9;tudes, il demeure difficile, voire impossible, d&apos;acc&#xE9;der &#xE0; des emplois au sein de multinationales ou de grandes entreprises nationales compte tenu de la mauvaise qualit&#xE9; de leur formation scolaire. Une grande partie de la population de la vieille ville est doublement d&#xE9;savantag&#xE9;e, d&apos;abord en raison de la pauvret&#xE9; et, ensuite, &#xE0; cause de la religion (plusieurs sont musulmans). En effet, le Rapport Sachar (2006) a soulign&#xE9; que non seulement la population indienne de religion musulmane accuse-t-elle un certain retard par rapport &#xE0; d&apos;autres groupes socioreligieux, mais qu&apos;elle est &#xE9;galement victime de discrimination. Tout cela contribue &#xE0; accentuer les sentiments d&apos;injustice et d&apos;ali&#xE9;nation.

L&apos;histoire d&apos;Hyderabad est marqu&#xE9;e par des tensions intercommunautaires qui ont conduit &#xE0; la ghetto&#xEF;sation quasi totale de plusieurs parties de la vieille ville. En effet, des quartiers autrefois mixtes sont devenus des zones regroupant une seule et unique communaut&#xE9;, souvent d&#xE9;limit&#xE9;es par des &quot; fronti&#xE8;res &quot;. Ces changements, conjugu&#xE9;s &#xE0; l&apos;&#xE9;clatement des familles et des structures de soutien traditionnelles, sont source de tensions continues. En outre, ils intensifient le sentiment d&apos;ins&#xE9;curit&#xE9;, emp&#xEA;chent la mobilit&#xE9;, entravent l&apos;acc&#xE8;s aux institutions et aux espaces publics, et minent la confiance de la population. Il faut de toute urgence contribuer au &quot; r&#xE9;tablissement social &quot; des jeunes de la vieille ville en &#xE9;difiant leur capital humain, culturel et social. La meilleure fa&#xE7;on d&apos;y arriver consiste &#xE0; tirer parti de la technologie pour r&#xE9;tablir les r&#xE9;seaux sociaux et institutionnels, &#xE0; favoriser le dialogue entre la collectivit&#xE9; et les acteurs &#xE9;tatiques, et &#xE0; reconna&#xEE;tre et surmonter les traumatismes et les inqui&#xE9;tudes.</narrative>
   <narrative xml:lang="EN">Over the space of a generation, the Old City of Hyderabad in India has undergone many changes. Once a thriving hub in the eyes of its inhabitants, it is now reduced to a neglected neighbourhood for which the government does not have a plan or vision. Joblessness, especially among youth, is increasing sharply as the local economy declines. New businesses are not being set up. The industrial estates, established decades ago, have closed. Government offices close regularly and are moving to the new city.

This project will empower disadvantaged urban youth in the Old City of Hyderabad by establishing a youth helpline and resource centre. The non-profit advocacy group, Yugantar, will lead the project. The organization has been working with youth from the Old City and has found that while there is a strong desire among youth and their parents for quality education and employment, there is little information on locally available opportunities. The resource centre and helpline will act as a focal point to help the disadvantaged access basic services, such as scholarships and government support. They will also serve as a knowledge hub for information on education and employment.

Poverty, discrimination are obstacles to youth employment
The challenges are particularly acute for young people. For many with educational certificates, the poor quality of their educational training makes it difficult, if not impossible, for them to get jobs with multinationals or big national firms. A large part of the population of the Old City has the double disadvantage of poverty and religion (many are Muslim). The Sachar Committee Report (2006) pointed out that Indian Muslims are not only lagging behind other socio-religious groups, but they also endure discrimination. This fuels a sense of injustice and alienation from mainstream society.

Hyderabad has a history of communal tensions. This has led to the near-complete ghettoization of many parts of the Old City. Mixed neighbourhoods have forcibly become single community areas often delineated by borders. These changes, combined with fractured families and traditional support structures, create ongoing tensions. They also increase feelings of insecurity, inhibit mobility, disable access to public spaces and institutions, and erode civic trust. There is an urgent need to help Old City youth in their social recovery by building their human, cultural, and social capital. This can best be done by leveraging technology to rebuild social and institutional networks, encouraging dialogue between community and state actors, and overcoming trauma and concerns.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Yugantar</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Yugantar</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-09" type="2"></activity-date>
  <activity-date iso-date="2015-01-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">33700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yugantar</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yugantar</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">3700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yugantar</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
