<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107658-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Bridges Linking Political Leaders and Policy Experts in Africa</narrative>
   <narrative xml:lang="FR">Tisser des liens pour mettre en rapport les dirigeants politiques et les sp&#xE9;cialistes des politiques en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Building Bridges est un programme pluriannuel de recherche et de rayonnement de la Graduate School for Development Policy and Practice de l&apos;Universit&#xE9; de Cape Town, ax&#xE9; sur les politiques. Le programme offre aux dirigeants africains un espace s&#xFB;r et constructif pour favoriser un dialogue syst&#xE9;matique et durable sur des questions d&apos;une importance capitale pour le d&#xE9;veloppement de l&apos;Afrique. Cette subvention aidera &#xE0; ex&#xE9;cuter et &#xE0; soutenir le programme au cours de ses deux premi&#xE8;res ann&#xE9;es. 

&#xC0; propos de Building Bridges
Le programme conjugue des bourses, des conf&#xE9;rences et des r&#xE9;unions, ainsi que le d&#xE9;veloppement du leadership. Il mettra l&apos;accent sur des probl&#xE8;mes consid&#xE9;r&#xE9;s comme insolubles en raison de leur complexit&#xE9; (p. ex. les changements climatiques et l&apos;int&#xE9;gration du commerce r&#xE9;gional) ou encore qu&apos;on a &#xE9;lud&#xE9;s en raison de certaines sensibilit&#xE9;s culturelles et politiques (p. ex. la violence faite aux femmes et la corruption).

Le principal objectif du programme est de tisser des liens afin de combler les &#xE9;carts, sur le plan des analyses et de la r&#xE9;flexion, entre les acteurs politiques et les d&#xE9;cideurs (tant &#xE0; l&apos;int&#xE9;rieur des pays africains qu&apos;entre eux) et les sp&#xE9;cialistes, tant africains qu&apos;internationaux, de la recherche sur les politiques ax&#xE9;es sur l&apos;Afrique.

&#xC9;largir le dialogue au-del&#xE0; des politiques et de la recherche 
Chaque ann&#xE9;e, on invitera les parties int&#xE9;ress&#xE9;es qui interviennent dans la sph&#xE8;re publique, tels que les journalistes, les dirigeants d&apos;ONG et les parlementaires, &#xE0; participer &#xE0; une discussion sur un th&#xE8;me particulier avec des responsables des politiques et des experts. Le programme &#xE9;tablira de nouveaux r&#xE9;seaux de savoir-faire pour traiter de &quot; probl&#xE8;mes pernicieux &quot; particuliers qui accablent le continent. Il servira aussi &#xE0; approfondir les relations, de m&#xEA;me qu&apos;&#xE0; accro&#xEE;tre la confiance et la compr&#xE9;hension entre les acteurs qui influent sur les d&#xE9;cisions en mati&#xE8;re de politiques &#xE0; l&apos;&#xE9;chelle internationale et locale.

Le programme propos&#xE9; comporte cinq principaux volets : 
-un programme de bourses; 
-un symposium th&#xE9;matique annuel pour les sp&#xE9;cialistes africains; 
-une rencontre de mise en commun des connaissances pour les d&#xE9;cideurs politiques et les hauts responsables des politiques; 
-un atelier de mise en commun des connaissances pour les parlementaires, les ONG et les m&#xE9;dias; 
-un programme de d&#xE9;veloppement du leadership pour les jeunes leaders africains. 

Building Bridges fera appel &#xE0; un &#xE9;minent ancien responsable des politiques et &#xE0; un actuel chercheur en mati&#xE8;re de politiques pour aider &#xE0; mettre sur pied le programme de bourses. 

Le symposium annuel pour les sp&#xE9;cialistes africains cherchera &#xE0; resserrer les liens entre experts et responsables des politiques &#xE0; l&apos;int&#xE9;rieur des pays, tandis que la rencontre de mise en commun des connaissances constituera une occasion d&apos;apprentissage entre pairs et permettra d&apos;approfondir la compr&#xE9;hension entre les dirigeants politiques et les hauts fonctionnaires. L&apos;atelier pour les parlementaires, les ONG et les m&#xE9;dias aidera &#xE0; renforcer les capacit&#xE9;s des d&#xE9;put&#xE9;s, des journalistes et des repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile d&apos;intervenir avec confiance dans la lutte contre certains probl&#xE8;mes complexes.

Les fonds du projet aideront &#xE0; recruter le personnel de base et &#xE0; payer les salaires des deux boursiers durant la premi&#xE8;re ann&#xE9;e. Ils soutiendront aussi en partie la recherche et les s&#xE9;minaires.</narrative>
   <narrative xml:lang="EN">Building Bridges is a multi-year, policy-focused research and outreach program of the University of Cape Town&apos;s Graduate School for Development Policy and Practice. The program serves as  a safe and constructive space for African leaders to foster a systematic and sustained dialogue about issues that are critically important to Africa&apos;s development. This project grant will help establish and support the program&apos;s first two years. 

About Building Bridges
The program combines fellowships, conferences and meetings, and leadership development. It will focus on issues that are either seen as intractable because of their complexity (e.g., climate change and regional trade integration) or have been sidestepped because of cultural and political sensitivities (e.g., gender violence and corruption).

The program&apos;s main objective is to build bridges in order to close the gap in analysis and thinking between political actors and decision-makers (both within and among African countries) and policy research experts focused on Africa, both African and international.

Extending the dialogue beyond policy and research
Each year, stakeholders operating in the public sphere, such as journalists, NGO leaders, and parliamentarians, will be invited to participate in the conversation on a particular theme with policymakers and experts. The program will create new networks of expertise around specific &quot;wicked problems&quot; that plague the continent. It will also serve to deepen relationships, as well as build trust and further understanding among the actors who influence policy decisions at the international and local levels.

The proposed program has five key components: 
-fellowship program; 
-annual thematic symposium for African experts; 
-knowledge-sharing meeting for political decision-makers and senior policymakers; 
-knowledge-sharing workshop for Members of Parliament, NGOs, and media; and
-leadership development program for young African leaders. 

Building Bridges will engage a distinguished former policymaker and a current policy researcher to help shape the fellowship program. 

The annual symposium for African experts will seek to strengthen the relationship between experts and policymakers within countries, while the knowledge-sharing meeting will create an opportunity for peer learning and improved understanding between political leaders and senior government officials. The workshop for parliamentarians, NGOs, and media will help strengthen capacities of Members of Parliament, journalists, and civil society representatives to engage with confidence on complex issues.

The project funds will help recruit core staff and pay salaries for the two fellows in the first year. 
It will also partially support research and seminars.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">160000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">125000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
