<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107391-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Publication et diffusion d&apos;un corpus de recherche visant &#xE0; enrichir la compr&#xE9;hension de l&apos;impunit&#xE9;</narrative>
   <narrative xml:lang="EN">&quot;Understanding Impunity&quot;: Publication and Dissemination</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet de soutien &#xE0; la recherche aidera Zubaan, une maison d&apos;&#xE9;dition ind&#xE9;pendante &#xE0; but non lucratif situ&#xE9;e en Inde, &#xE0; pr&#xE9;parer, &#xE0; imprimer et &#xE0; diffuser les &#xE9;crits et les analyses empiriques d&#xE9;coulant du projet Comprendre l&apos;impunit&#xE9; : le droit &#xE0; la v&#xE9;rit&#xE9;, &#xE0; la justice et &#xE0; des r&#xE9;parations.

Financ&#xE9; dans le cadre d&apos;un programme ant&#xE9;rieur du CRDI, qui avait pour nom Paix, conflits et reconstruction, le projet visait &#xE0; tirer de nouvelles conclusions sur les origines, les rouages et la culture de l&apos;impunit&#xE9;. L&apos;impunit&#xE9; consiste &#xE0; ne pas tra&#xEE;ner devant les tribunaux les auteurs de violations des droits de la personne. Ont d&#xE9;coul&#xE9; du travail sur le terrain accompli dans le cadre du projet 143 &#xE9;tudes de cas r&#xE9;alis&#xE9;es dans trois &#xC9;tats de l&apos;Inde. Les chercheurs ont aussi r&#xE9;uni 25 articles savants et cr&#xE9;&#xE9; un r&#xE9;pertoire de ressources Web sur l&apos;impunit&#xE9; ainsi qu&apos;une liste des cas historiques provenant de l&apos;un des trois &#xC9;tats, afin de compl&#xE9;ter les constatations de recherche primaires. 

La publication de ce corpus de recherche rendra accessibles des articles d&apos;analyse r&#xE9;dig&#xE9;s par des experts du domaine et des dossiers &#xE9;manant d&apos;&#xE9;tudes sur le terrain.

Zubaan a d&#xE9;j&#xE0; publi&#xE9; des &#xE9;crits sur l&apos;impunit&#xE9; et compte un solide dossier de publications. L&apos;organisme est reconnu pour la grande qualit&#xE9; de ses publications et son excellente capacit&#xE9; de diffuser de la documentation &#xE0; grande &#xE9;chelle. Lui qui a &#xE9;t&#xE9; un partenaire intellectuel tout au long du projet veillera maintenant &#xE0; cette &#xE9;tape finale.</narrative>
   <narrative xml:lang="EN">This research support project will assist Zubaan, an independent non-profit publishing house in India, to edit, print, and disseminate essays and empirical material generated through the study, &quot;Understanding Impunity: Failures and Possibilities of Rights to Truth, Justice, and Reparation.&quot; 

Supported under earlier IDRC programming on peace, conflict, and reconstruction, the study aims to arrive at fresh conclusions regarding the origins, workings, and culture of impunity. Impunity is the failure to bring perpetrators of human rights violations to justice. The fieldwork conducted as part of the project generated a collection of 143 case studies from three states in India. Researchers also compiled 25 academic articles, an inventory of Web-based sources on impunity, and a list of landmark cases from one of the three states to complement the primary research findings. 

The published research will make available analytical articles from experts in the field and case material generated through field studies.

Zubaan has published work on impunity and has a solid publication record. It is known for high quality publications and its excellent capacity to disseminate material widely. It has been an intellectual partner in this project&apos;s long journey and will see the project through this final stage to completion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Zubaan</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Zubaan</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-05" type="2"></activity-date>
  <activity-date iso-date="2015-04-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">9200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zubaan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">8280</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zubaan</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
