<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107799-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inter-American Network of Academies of Science Women for Science Meeting</narrative>
   <narrative xml:lang="FR">R&#xE9;union du groupe de travail Femmes en sciences du R&#xE9;seau interam&#xE9;ricain des acad&#xE9;mies des sciences</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet appuiera l&apos;assembl&#xE9;e annuelle du groupe de travail Femmes en sciences du R&#xE9;seau interam&#xE9;ricain des acad&#xE9;mies des sciences (IANAS) qui aura lieu &#xE0; Ottawa, au Canada, du 21 au 23 septembre 2014.

L&apos;IANAS est un r&#xE9;seau r&#xE9;gional de 22 acad&#xE9;mies des sciences, qui appuie la coop&#xE9;ration visant &#xE0; accro&#xEE;tre le r&#xF4;le des sciences et de la technologie pour faire progresser la recherche et le d&#xE9;veloppement, la prosp&#xE9;rit&#xE9; et l&apos;&#xE9;quit&#xE9; dans les Am&#xE9;riques. Ces quatre groupes de travail actifs se penchent sur les probl&#xE8;mes urgents auxquels sont confront&#xE9;s les pays des Am&#xE9;riques : l&apos;eau, l&apos;&#xE9;nergie, la science dans les &#xE9;coles et les femmes en sciences. Ces probl&#xE8;mes sont plus graves dans les pays en d&#xE9;veloppement.

Le groupe de travail Femmes en sciences cherche &#xE0; am&#xE9;liorer la situation des femmes scientifiques dans les Am&#xE9;riques. Il conseille et renseigne aussi l&apos;IANAS, ses acad&#xE9;mies et ses programmes concernant les enjeux li&#xE9;s &#xE0; l&apos;&#xE9;galit&#xE9; entre les sexes. Pour ce faire :
-il quantifie la sous-repr&#xE9;sentation des femmes;
-il r&#xE9;duit l&apos;isolement des femmes scientifiques en les mettant en rapport les unes avec les autres par l&apos;entremise du site Web de l&apos;IANAS;
-il met en relief les r&#xE9;alisations des femmes scientifiques en Am&#xE9;rique latine et dans les Cara&#xEF;bes (ALC) en analysant les facteurs qui d&#xE9;terminent leur carri&#xE8;re; 
-il r&#xE9;sume et diffuse des recommandations en mati&#xE8;re de politiques;
-il cr&#xE9;e des liens entre des pays pour appuyer une femme scientifique de haut calibre de la r&#xE9;gion afin de lui permettre de poursuivre ses travaux dans un autre pays de I&apos;lANAS.

La pr&#xE9;sence des femmes dans les disciplines scientifiques est un th&#xE8;me central du groupe de travail. Cette ann&#xE9;e, la r&#xE9;union &#xE9;tendra au-del&#xE0; du milieu universitaire la port&#xE9;e de la d&#xE9;finition traditionnelle des femmes en sciences pour illustrer l&apos;ampleur des choix de carri&#xE8;re qui s&apos;offrent aux femmes dans le domaine scientifique.

Les fonds du projet serviront &#xE0; organiser une s&#xE9;ance extraordinaire &#xE0; laquelle des femmes qui dirigent des efforts de renforcement des domaines scientifiques dans les Am&#xE9;riques seront invit&#xE9;es &#xE0; participer par l&apos;entremise d&apos;Internet. Les participantes comprendront les b&#xE9;n&#xE9;ficiaires suivantes du CRDI :
-Carlota Monroy, reconnue pour ses travaux de r&#xE9;duction des taux de transmission de la maladie de Chagas au Guatemala et dans les pays voisins de l&apos;Am&#xE9;rique centrale; 
-Juliana Quintero, de la Fundaci&#xF3;n Santa F&#xE9; de Bogot&#xE1;, qui participe &#xE0; des projets de lutte contre la dengue partout en Colombie; 
-Carolina Trivelli, du P&#xE9;rou, qui parlera de ses travaux sur la protection sociale et l&apos;inclusion financi&#xE8;re.

Le financement du CRDI permettra d&apos;accro&#xEE;tre la participation &#xE0; l&apos;&#xE9;chelle de l&apos;ALC. La subvention permettra aussi &#xE0; la Soci&#xE9;t&#xE9; royale du Canada de jouer un r&#xF4;le proactif au sein du groupe Femmes en sciences en accueillant l&apos;&#xE9;v&#xE9;nement et en assurant une plus forte participation du milieu scientifique canadien.</narrative>
   <narrative xml:lang="EN">This project will support the annual meeting of the Inter-American Network of Academies of Science (IANAS) Women for Science working group to be held in Ottawa, Canada, from September 21-23, 2014. 

IANAS is a regional network of 22 academies of sciences that supports cooperation to strengthen science and technology as a tool for advancing research and development, prosperity, and equity in the Americas. Its four active working groups address the urgent challenges for countries throughout the Americas: water, energy, science in schools, and women in science. These issues are more acute in developing countries. 

The Women in Science working group works to enhance the status of women scientists in the Americas. It also advises and informs IANAS, its academies, and its programs on gender issues. They do this through 
-quantifying women&apos;s under-representation;
-reducing the isolation of women scientists by connecting them through the IANAS website;
-highlighting the achievements of women scientists in Latin America and the Caribbean (LAC) by analyzing factors that determine their careers;
-summarizing and disseminating policy recommendations; and
-creating connections between countries to support an advanced woman scientist from the region to conduct her work in another IANAS country.

The participation of women in science is a central theme for the working group. This year&apos;s meeting will widen the scope of the traditional definition of women in science beyond academia to demonstrate the scope of science-related career options available to women. 

The project funds will be used to organize a special session that will invite women leading scientific field-building efforts in the Americas to participate on the Internet. Participants will include IDRC grantees: 
-Carlota Monroy, renowned for her work reducing Chagas disease transmission rates in Guatemala and neighbouring Central American countries;
-Juliana Quintero, from Fundaci&#xF3;n Santa F&#xE9; de Bogot&#xE1;, who is working on dengue control projects throughout Colombia; and 
-Carolina Trivelli from Peru who will discuss her work on social protection and financial inclusion.

IDRC funding will ensure increased participation from throughout LAC. The grant will also allow the Royal Society of Canada to play a proactive role in the Women for Science group by hosting the event, ensuring stronger participation from the Canadian scientific community.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Royal Society of Canada</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; royale du Canada</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Royal Society of Canada</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; royale du Canada</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-18" type="2"></activity-date>
  <activity-date iso-date="2014-12-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X3" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Society of Canada</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; royale du Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">18600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Society of Canada</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; royale du Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">1400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Society of Canada</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; royale du Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
