<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106953-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agriculture for Improved Nutrition and Health: Support to the Consultative Group on International Agricultural Research Program</narrative>
   <narrative xml:lang="FR">L&apos;agriculture au service de l&apos;am&#xE9;lioration de la nutrition et de la sant&#xE9;: soutien &#xE0; un programme du Groupe consultatif pour la recherche agricole</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agriculture has made remarkable advances in the past decades, but progress in improving the nutrition and health of the poor in developing countries is lagging behind. Long-time IDRC partner, the Consultative Group on International Agricultural Research (CGIAR) is launching 15 new cutting-edge programs to tackle the problem.

The Food and Agriculture Organization estimates that 28% of the population in sub-Saharan Africa and 33% in South Asia are undernourished. Agricultural practices, interventions, and policies need to be better adapted and redesigned in order to maximize health and nutrition benefits and reduce health risks for the poor.

Much agricultural research funding is spent on the &quot;big three&quot; grains: rice, maize and wheat. However, while these crops can provide a high number of calories, diets extremely high in grains may be lacking in micronutrients and protein. In addition, multidisciplinary research has been identified as a critical gap in the discourse on agriculture, nutrition, and health. 

A new cutting-edge program of the Consultative Group on International Agricultural Research (CGIAR) will bring together research and development professionals in agriculture, nutrition, and health to tackle key challenges and design solutions jointly. The research is intended to balance the traditional focus on total calories with specific initiatives on micronutrients, food safety, and value chains.

Co-led by CGIAR&apos;s International Food Policy Research Institute and the International Livestock Research Institute, the program will target two populations: those who are poor, food insecure, and malnourished, and those negatively affected by agricultural intensification. Activities will take place in areas of high food insecurity, namely sub-Saharan Africa and South Asia, with major components in Latin America. The program will use a variety of research approaches including surveys, laboratory work, and applied work focusing on four key components: value chains, biofortification (the process of breeding staple crops to have higher levels of essential nutrients), control of agriculture-associated diseases, and integrated agriculture, nutrition, and health development programs and policies. 

Research is expected to improve nutrition and health in vulnerable populations, particularly for women and children. It has five major objectives: to improve the availability, access to, and intake of nutritious foods, to improve agricultural labour productivity, to reduce the risk of agriculture-related diseases, to improve gender and income equality, and to improve knowledge of food safety and nutrition. The innovative, multi-pronged approach to integrating policy and programs should result in clear implications for policy and practice that will improve nutrition and health.</narrative>
   <narrative xml:lang="FR">L&apos;agriculture a fait des progr&#xE8;s remarquables au cours des derni&#xE8;res d&#xE9;cennies, mais on ne peut en dire autant quant &#xE0; l&apos;am&#xE9;lioration de la nutrition et de la sant&#xE9; des pauvres des pays en d&#xE9;veloppement, qui accuse un retard. Partenaire de longue date du CRDI, le Groupe consultatif pour la recherche agricole internationale (GCRAI) lance 15 programmes d&apos;avant-garde pour s&apos;attaquer au probl&#xE8;me. 

Selon l&apos;Organisation des Nations Unies pour l&apos;alimentation et l&apos;agriculture (FAO), 28 % de la population de l&apos;Afrique subsaharienne et 33 % de la population de l&apos;Asie du Sud sont d&#xE9;nutris. Il importe d&apos;adapter et de repenser les pratiques, les mesures et les politiques agricoles afin d&apos;optimiser les bienfaits pour la sant&#xE9; et la nutrition et de r&#xE9;duire les risques pour la sant&#xE9; qui p&#xE8;sent sur les pauvres.

Une bonne partie du financement de la recherche agricole est consacr&#xE9;e aux trois grandes c&#xE9;r&#xE9;ales que sont le riz, le ma&#xEF;s et le bl&#xE9;. Cependant, malgr&#xE9; leur apport calorique &#xE9;lev&#xE9;, les r&#xE9;gimes &#xE0; haute teneur c&#xE9;r&#xE9;ali&#xE8;re peuvent entra&#xEE;ner des carences en micronutriments et en prot&#xE9;ines. De plus, on a &#xE9;tabli que la recherche pluridisciplinaire est largement absente du discours sur l&apos;agriculture, la nutrition et la sant&#xE9;.

L&apos;un des nouveaux programmes d&apos;avant-garde lanc&#xE9;s par le GCRAI r&#xE9;unira des sp&#xE9;cialistes de la recherche-d&#xE9;veloppement en agriculture, en nutrition et en sant&#xE9; afin qu&apos;ensemble, ils puissent se pencher sur les grands d&#xE9;fis et concevoir des solutions. La recherche entend trouver un &#xE9;quilibre entre l&apos;attention que l&apos;on pr&#xEA;te habituellement &#xE0; l&apos;apport calorique total et des initiatives ax&#xE9;es sur les micronutriments, la salubrit&#xE9; des aliments et les cha&#xEE;nes de valeur.

Codirig&#xE9; par l&apos;Institut international de recherche sur les politiques alimentaires et l&apos;Institut international de recherche sur l&apos;&#xE9;levage, deux des centres du GCRAI, le programme ciblera deux populations : les populations pauvres qui souffrent de malnutrition et d&apos;ins&#xE9;curit&#xE9; alimentaire et les populations qui subissent les effets n&#xE9;gatifs provoqu&#xE9;s par l&apos;intensification de l&apos;agriculture. Les activit&#xE9;s seront mises en oeuvre dans des r&#xE9;gions marqu&#xE9;es par une grande ins&#xE9;curit&#xE9; alimentaire, notamment l&apos;Afrique subsaharienne et l&apos;Asie du Sud, mais un volet important touchera aussi l&apos;Am&#xE9;rique latine. On aura recours &#xE0; des d&#xE9;marches de recherche vari&#xE9;es, notamment des enqu&#xEA;tes, des travaux en laboratoire et des travaux pratiques qui porteront sur quatre volets : les cha&#xEE;nes de valeur, le bioenrichissement des aliments (l&apos;am&#xE9;lioration g&#xE9;n&#xE9;tique des cultures vivri&#xE8;res en vue d&apos;accro&#xEE;tre la teneur en nutriments essentiels), la lutte contre les maladies associ&#xE9;es &#xE0; l&apos;agriculture et l&apos;int&#xE9;gration des programmes et politiques de d&#xE9;veloppement en mati&#xE8;re d&apos;agriculture, de nutrition et de sant&#xE9;. 

La recherche devrait permettre d&apos;am&#xE9;liorer la nutrition et la sant&#xE9; des populations vuln&#xE9;rables, en particulier celles des femmes et des enfants. Elle vise cinq grands objectifs : accro&#xEE;tre la disponibilit&#xE9; des aliments nutritifs, l&apos;acc&#xE8;s &#xE0; ces aliments et leur consommation; am&#xE9;liorer la productivit&#xE9; de la main-d&apos;oeuvre agricole; r&#xE9;duire le risque de contracter des maladies associ&#xE9;es &#xE0; l&apos;agriculture; am&#xE9;liorer l&apos;&#xE9;galit&#xE9; des sexes et des revenus; et enrichir les connaissances sur la salubrit&#xE9; des aliments et sur la nutrition. L&apos;adoption d&apos;une d&#xE9;marche novatrice et pluridimensionnelle d&apos;int&#xE9;gration des politiques et des programmes devrait avoir des incidences claires sur les politiques et pratiques, qui contribueront &#xE0; l&apos;am&#xE9;lioration de la nutrition et de la sant&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Consultative Group on International Agricultural Research</narrative>
   <narrative xml:lang="FR">Groupe consultatif pour la recherche agricole internationale</narrative>
   <narrative xml:lang="ES">Grupo Consultativo sobre Investigaci&#xF3;n Agricola Internacional</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-03-01" type="2"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X3" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="XE" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="XO" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="XZ" percentage="20" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">4000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">4000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">1000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">1000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
