<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107138-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s r&#xE9;gionales en recherche et en intervention sur les maladies infectieuses &#xE9;mergentes par l&apos;&#xE9;laboration de partenariats</narrative>
   <narrative xml:lang="EN">Strengthening Regional Capacity for Emerging Infectious Disease Research and Response through Partnership Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Established in 2006 with IDRC&apos;s facilitation and financial support, the Asian Partnership on Emerging Infectious Diseases Research (APEIR) has become an important site of research and programming on eco-health and emerging infectious diseases (EID) in Southeast Asia. Its studies on aspects of Avian Influenza, which involved over 30 institutions in five countries, resulted in a considerable body of publications, reports, policy briefs, and some degree of influence on policy and practice. It has fostered strong linkages among researchers in different countries, leading in some cases to ongoing team collaboration. APEIR&apos;s Steering Committee (SC), consisting of senior government officials, research managers and researchers, has developed a strong dynamic and won international recognition by other development organizations. 

However, APEIR has also faced considerable challenges in disseminating its research, securing outside funding, sustaining SC member involvement, maintaining effective operation of its Coordinating Office. The accession of Dr. Pongpisut Jongudomsuk (Executive Director of the Health Systems Research Institute in Thailand) to the SC Chair in 2011 has breathed new life into APEIR. This project will enable him to pursue new ideas about research and the role of APEIR in the region. It will support him in developing two research ideas-on antimicrobial resistance and the other on wildlife and EIDs-to the point of producing full proposals that can be submitted for funding. It will also support developmental work that will enable APEIR to assume an outreach and convening role among EID networks in Southeast Asia. Finally, the project will enable the Coordinating Office to hire a new full-time coordinator, who will be able to offer better support for APEIR&apos;s expanded activities.</narrative>
   <narrative xml:lang="FR">Mis sur pied en 2006 avec l&apos;aide et le soutien financier du CRDI, le Partenariat de recherche sur les maladies infectieuses &#xE9;mergentes en Asie (APEIR) est devenu une importante plateforme de recherche et de programmes sur l&apos;&#xE9;cosant&#xE9; et les maladies infectieuses &#xE9;mergentes en Asie du Sud-Est. Ses &#xE9;tudes sur l&apos;influenza aviaire, pour lesquelles ont collabor&#xE9; plus de 30 &#xE9;tablissements de cinq pays, ont produit un important corpus de publications, de rapports et d&apos;expos&#xE9;s de politique en plus d&apos;influer sur les politiques et les pratiques. Leur r&#xE9;alisation a permis &#xE0; des chercheurs de diff&#xE9;rents pays de tisser des liens solides, ce qui, dans certains cas, s&apos;est traduit par des collaborations continues. Une solide dynamique s&apos;est implant&#xE9;e au sein du comit&#xE9; directeur de l&apos;APEIR constitu&#xE9; de hauts fonctionnaires, de directeurs de recherche et de chercheurs, et il a acquis une renomm&#xE9;e internationale aupr&#xE8;s d&apos;autres organismes de d&#xE9;veloppement. 

Cependant, l&apos;APEIR &#xE9;prouve de la difficult&#xE9; &#xE0; diffuser ses recherches, obtenir du financement externe, maintenir la participation des membres du comit&#xE9; directeur et assurer la bonne marche de son bureau de coordination. L&apos;arriv&#xE9;e du Dr Pongpisut Jongudomsuk (directeur g&#xE9;n&#xE9;ral du Health Systems Research Institute en Tha&#xEF;lande) &#xE0; la pr&#xE9;sidence du comit&#xE9; directeur, en 2011, a donn&#xE9; un second souffle &#xE0; l&apos;APEIR. Ce projet lui permettra de suivre de nouvelles id&#xE9;es au sujet de la recherche et du r&#xF4;le de l&apos;APEIR dans la r&#xE9;gion. Il l&apos;aidera &#xE0; exploiter deux id&#xE9;es de recherche - l&apos;une sur la r&#xE9;sistance aux antimicrobiens et l&apos;autre, sur la faune et les maladies infectieuses &#xE9;mergentes - jusqu&apos;&#xE0; la production de propositions compl&#xE8;tes qu&apos;on pourra soumettre &#xE0; des fins de financement. Le projet appuiera &#xE9;galement des efforts de d&#xE9;veloppement qui permettront &#xE0; l&apos;APEIR de jouer un r&#xF4;le de rayonnement et de rassemblement au sein des r&#xE9;seaux ax&#xE9;s sur les maladies infectieuses &#xE9;mergentes en Asie du Sud-Est. Enfin, le projet permettra au bureau de coordination d&apos;embaucher un nouveau coordonnateur &#xE0; temps plein qui sera en mesure de mieux appuyer les activit&#xE9;s &#xE9;largies de l&apos;APEIR.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-16" type="2"></activity-date>
  <activity-date iso-date="2013-10-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CN" percentage="30"></recipient-country>
  <recipient-region code="XN" percentage="70" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">263700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">118665</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">118665</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">-51663</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
