<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107110-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Publication on Sahelian women farmers&apos; access to water</narrative>
   <narrative xml:lang="FR">Publication portant sur l&apos;acc&#xE8;s des agricultrices sah&#xE9;liennes &#xE0; l&apos;eau</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Sahel est caract&#xE9;ris&#xE9; par une pr&#xE9;carit&#xE9; des &#xE9;quilibres &#xE9;cologiques, une pauvret&#xE9; et une vuln&#xE9;rabilit&#xE9; structurelles. Cette situation de pr&#xE9;carit&#xE9;, largement attribu&#xE9;e &#xE0; un d&#xE9;ficit chronique en ressources hydriques, s&apos;est illustr&#xE9;e durant les r&#xE9;currentes p&#xE9;riodes de crise alimentaire mondiale, avec un pic au Niger en 2005, au S&#xE9;n&#xE9;gal et en Mauritanie en 2008.

Dans ce contexte, l&apos;irrigation est adopt&#xE9;e comme strat&#xE9;gie de r&#xE9;silience aux effets de la baisse structurelle de la pluviom&#xE9;trie et de la production agricole. Cependant se pose avec acuit&#xE9; la probl&#xE9;matique des droits d&apos;acc&#xE8;s et de contr&#xF4;le sur l&apos;eau &#xE0; usage agricole, droits du reste consacr&#xE9;s par plusieurs conventions et l&#xE9;gislations internationales et nationales. Certes des &#xE9;tudes sont men&#xE9;es pour comprendre le r&#xF4;le et la place des femmes dans la gestion de l&apos;eau au Sahel, mais la plupart de ces &#xE9;tudes se limitent &#xE0; l&apos;analyse de leur r&#xF4;le reproductif, avec un accent sur la p&#xE9;nibilit&#xE9; de la corv&#xE9;e d&apos;eau &#xE0; usage domestique. Or, les femmes rurales sah&#xE9;liennes sont des actrices agricoles dynamiques et importantes dans la subsistance des communaut&#xE9;s, notamment dans un contexte de migration masculine et de d&#xE9;veloppement des syst&#xE8;mes d&apos;exploitation hydroagricoles.

Pour am&#xE9;liorer la compr&#xE9;hension des conditions et des incidences d&apos;une participation active des femmes &#xE0; la gestion des ressources hydriques et de leur acc&#xE8;s &#xE9;quitable &#xE0; l&apos;eau &#xE0; usage agricole, le R&#xE9;seau africain pour le d&#xE9;veloppement int&#xE9;gr&#xE9; (RADI), gr&#xE2;ce &#xE0; une subvention du CRDI, a men&#xE9; une &#xE9;tude en Mauritanie, au Niger et au S&#xE9;n&#xE9;gal. Dans cette recherche utilisant une approche comparative et sexosp&#xE9;cifique, les chercheurs se sont employ&#xE9;s &#xE0; d&#xE9;terminer et analyser les modalit&#xE9;s et la qualit&#xE9; de l&apos;acc&#xE8;s et du contr&#xF4;le sur l&apos;eau &#xE0; usage agricole pour les femmes, dans ces trois pays sah&#xE9;liens.

&#xC0; l&apos;issue de cette mise en oeuvre du projet, des rapports nationaux de recherche ont &#xE9;t&#xE9; produits avec des r&#xE9;sultats tr&#xE8;s int&#xE9;ressants.

Ce pr&#xE9;sent projet a pour objectif de valoriser ces produits issus des travaux de recherche des &#xE9;quipes nationales de la Mauritanie, du Niger et du S&#xE9;n&#xE9;gal, en proc&#xE9;dant &#xE0; leur publication sous forme de livre. Dans le cadre de ce projet, les activit&#xE9;s suivantes seront entreprises.
1- &#xC9;dition des rapports de recherche pour les convertir dans un format publiable, y compris l&apos;actualisation du recensement des &#xE9;crits
2- Examen critique du manuscrit par des experts
3- Traduction du manuscrit vers l&apos;anglais
4- Production du livre et sa publication en fran&#xE7;ais et en anglais (en format papier et &#xE9;lectronique)
5- Vaste diffusion du livre, aussi bien sous format papier que sous format &#xE9;lectronique

Il est ainsi attendu que ce livre serve &#xE0; informer les chercheurs, les d&#xE9;cideurs et autres acteurs, dont la soci&#xE9;t&#xE9; civile, sur les conditions pour un acc&#xE8;s &#xE9;quitable des femmes sah&#xE9;liennes &#xE0; l&apos;eau &#xE0; usage agricole.</narrative>
   <narrative xml:lang="EN">Sahel is characterized by precarious ecological balances, poverty, and structural vulnerability. This precarious situation, which is largely due to a chronic shortage of water resources, was illustrated in the recurring periods of global food crisis, which peaked in Niger in 2005, and in Senegal and Mauritania in 2008.
In this context, irrigation was adopted as a resilience strategy. However, the issue surrounding the rights to access to and control of agricultural water, which are protected by several conventions and national and international legislation, has become critical. Studies are underway to understand the role and place of women in water management in Sahel, but most of these studies are limited to an analysis of women&apos;s reproductive role, with an emphasis on the difficulties involved in fetching water for domestic use. And yet, rural Sahelian women are dynamic, important agricultural actors in the livelihoods of their communities, particularly in a context of male migration and the development of agricultural irrigation systems.

To improve the understanding of these conditions and the impacts of increasing women&apos;s active participation in water resource management, and to give them equitable access to agricultural water, the R&#xE9;seau africain pour le d&#xE9;veloppement int&#xE9;gr&#xE9; (RADI) conducted a study in Mauritania, Niger, and Senegal with funding from IDRC. The study used a comparative and gender-based approach, and researchers worked to identify and analyze the conditions and quality of access to and control of agricultural water for women in these three Sahelian countries.

At the end of the project, national research reports were prepared.
The purpose of this project is to publish the reports stemming from of the research conducted by national teams in Mauritania, Niger and Senegal. The following activities will be undertaken as part of this project:
-Research reports will be edited and converted in a publishable format, and the literature review will be updated.
-Experts will perform a critical review of the manuscript.
-The manuscript will be translated into English.
-The book will be produced and published in French and in English (paper and electronic versions).
-The paper and electronic versions of the book will be widely distributed.
This book is also expected to be used to inform researchers, decision-makers and other actors, including civil society, of the conditions necessary to provide Sahelian women with equitable access to agricultural water.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Network for Integrated Development</narrative>
   <narrative xml:lang="FR">R&#xE9;seau Africain pour le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Network for Integrated Development</narrative>
   <narrative xml:lang="FR">R&#xE9;seau Africain pour le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-18" type="2"></activity-date>
  <activity-date iso-date="2014-07-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="MR" percentage="25"></recipient-country>
  <recipient-country code="NE" percentage="25"></recipient-country>
  <recipient-country code="SN" percentage="50"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Network for Integrated Development</narrative>
    <narrative xml:lang="FR">R&#xE9;seau Africain pour le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Network for Integrated Development</narrative>
    <narrative xml:lang="FR">R&#xE9;seau Africain pour le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
