<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107837-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Combinaison de la cha&#xEE;ne de valeur du poisson apr&#xE8;s r&#xE9;colte et des interventions favorisant le changement social en Zambie et au Malawi (CultivAf)</narrative>
   <narrative xml:lang="EN">Combining Post-Harvest Fish Value Chain and Social Change Interventions in Zambia and Malawi (CultiAF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Bien que les ressources halieutiques soient un moyen de subsistance essentiel pour 700 millions de personnes dans le monde, elles ne sont pas exploit&#xE9;es &#xE0; leur plein potentiel en Afrique. Ce projet consiste &#xE0; examiner des interventions en vue de r&#xE9;duire la pauvret&#xE9; et d&apos;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle &#xE0; l&apos;aide d&apos;innovations apr&#xE8;s r&#xE9;colte dans la cha&#xEE;ne de valeur du poisson.

Manutention du poisson apr&#xE8;s r&#xE9;colte en Zambie et au Malawi
Dans la plaine inondable de Barotse en Zambie et le bassin du lac Chilwa au Malawi, la manutention inad&#xE9;quate du poisson apr&#xE8;s r&#xE9;colte est monnaie courante. Cela entra&#xEE;ne des pertes &#xE9;conomiques importantes et pourrait r&#xE9;duire la valeur nutritive du poisson. D&apos;autres difficult&#xE9;s sont &#xE9;galement pr&#xE9;sentes. Les normes sociales et les relations de puissance dans l&apos;industrie sont in&#xE9;quitables. La part des avantages &#xE9;conomiques des hommes et des femmes est r&#xE9;duite et in&#xE9;quitable dans toute la cha&#xEE;ne de valeur du poisson.

Am&#xE9;lioration des conditions 
Le projet vise &#xE0; am&#xE9;liorer le rendement, la gouvernance et l&apos;&#xE9;quit&#xE9; des cha&#xEE;nes de valeur du poisson au Malawi et en Zambie. La m&#xE9;thode utilis&#xE9;e par l&apos;&#xE9;quipe de recherche combinera des pratiques techniques de manutention et de transformation du poisson aux innovations sociales et aux approches transformatrices des rapports hommes-femmes. Ces approches aident les collectivit&#xE9;s &#xE0; comprendre et &#xE0; remettre en question les normes sociales qui m&#xE8;nent &#xE0; des in&#xE9;galit&#xE9;s entre les sexes.

Les chercheurs effectueront une &#xE9;valuation initiale des pertes actuelles sur les plans de la biomasse, de la valeur &#xE9;conomique et de la valeur nutritive du poisson apr&#xE8;s r&#xE9;colte dans la cha&#xEE;ne de valeur locale. Ils utiliseront des approches participatives afin de cerner et de mettre &#xE0; l&apos;essai diff&#xE9;rentes pratiques de manutention et de transformation du poisson, comme le saumurage, le s&#xE9;chage au soleil et le fumage. 

De meilleures pratiques, de meilleures conditions de vie
L&apos;&#xE9;quipe int&#xE9;grera ensuite les interventions favorisant le changement social et les approches transformatrices des rapports hommes-femmes afin d&apos;aborder les probl&#xE8;mes pr&#xE9;sents dans les cha&#xEE;nes de valeur du poisson. Adopt&#xE9;es &#xE0; grande &#xE9;chelle, ces interventions devraient entra&#xEE;ner les avantages suivants :
-r&#xE9;duction des pertes de poissons et de nutriments;
-augmentation continue des avantages &#xE9;conomiques;
-am&#xE9;lioration de l&apos;&#xE9;quit&#xE9; dans le partage des avantages entre les hommes et les femmes.

Ces interventions am&#xE9;lioreront &#xE9;galement les niveaux de s&#xE9;curit&#xE9; alimentaire et nutritionnelle. 

Direction du projet
Ce projet est le fruit d&apos;un partenariat r&#xE9;unissant le minist&#xE8;re des P&#xEA;ches de la Zambie, l&apos;Universit&#xE9; de Zambie et le Chancellor College de l&apos;Universit&#xE9; du Malawi, et est subventionn&#xE9; par le fonds Cultiver l&apos;avenir de l&apos;Afrique (CultivAf), un programme conjoint de l&apos;Australian International Food Security Research Centre, qui est une composante de l&apos;Australian Centre for International Agricultural Research, et le CRDI. CultivAf finance la recherche visant &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire &#xE0; long terme en Afrique de l&apos;Est et en Afrique australe.</narrative>
   <narrative xml:lang="EN">While fish resources are critical to the livelihoods of 700 million people worldwide, they are not achieving their full potential in Africa. This project will examine interventions to reduce poverty and to improve food and nutrition security using post-harvest innovations in the fish value chain.

Post-harvest handling in Zambia and Malawi
In the Barotse Floodplain of Zambia and the Lake Chilwa Basin in Malawi, poor post-harvest fish handling is common. The result is substantial economic losses and the potential for reduced nutrients in the fish. There are other challenges. Social norms and power relations in the industry are inequitable. Women&apos;s and men&apos;s share of the economic benefits is both reduced and inequitable throughout the fish value chain.

Improving conditions 
The project aims to improve the performance, governance, and equity of fish value chains in Malawi and Zambia. The research team&apos;s methodology will combine technical fish handling and processing practices with social innovations and gender transformative approaches. These approaches help communities understand and question the social norms that lead to inequalities between men and women.

Researchers will conduct a baseline assessment of current losses in post-harvest fish biomass, economic value, and nutrient content along the local value chain. They will use participatory approaches to identify and pilot different fish handling and processing practices, including brining, solar drying, and smoking. 

Better practices, better lives
The team will then integrate social change interventions and gender transformative approaches to address the problems in the fish value chains. These interventions, when widely adopted, are expected to yield the following benefits:
-reduced fish and nutrient losses
-sustained increases in economic benefits
-improved equity in benefits sharing among men and women.

They will also improve food and nutritional security levels. 

Project leadership
The project is a partnership between Zambia&apos;s Department of Fisheries, the University of Zambia, and Chancellor College, University of Malawi and is funded through the Cultivate Africa&apos;s Future Fund (CultiAF), a joint program of the Australian International Food Security Research Centre of the Australian Centre for International Agricultural Research and IDRC. CultiAF supports research to achieve long-term food security in Eastern and Southern Africa.</narrative>
  </description>
  <participating-org role="1" type="60">
   <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MW" percentage="50"></recipient-country>
  <recipient-country code="ZM" percentage="50"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31310" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">495700</value>
   <provider-org>
    <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">111175</value>
   <provider-org>
    <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">104666</value>
   <provider-org>
    <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">96943</value>
   <provider-org>
    <narrative xml:lang="EN">Australian Centre for International Agricultural Research</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">495700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">111175</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">104666</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">96943</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Zambia. Ministry of Agriculture and Livestock</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
