<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107560-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a Framework for Local Participation in County-Level Energy Planning in Kenya</narrative>
   <narrative xml:lang="FR">&#xC9;laboration d&apos;un cadre de participation locale &#xE0; la planification &#xE9;nerg&#xE9;tique &#xE0; l&apos;&#xE9;chelon du comt&#xE9; au Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La plupart des pays en d&#xE9;veloppement centralisent leur planification &#xE9;nerg&#xE9;tique &#xE0; l&apos;&#xE9;chelon national; or, on a attribu&#xE9; &#xE0; cette centralisation de nombreux d&#xE9;s&#xE9;quilibres dans le secteur. Ce projet s&apos;attaquera &#xE0; ce probl&#xE8;me en &#xE9;laborant et en mettant &#xE0; l&apos;essai un cadre de participation communautaire &#xE0; la planification &#xE9;nerg&#xE9;tique au Kenya. Cette approche en mati&#xE8;re de planification &#xE9;nerg&#xE9;tique int&#xE9;grera les besoins r&#xE9;els des utilisateurs aux plans locaux, ce qui permettra d&apos;obtenir l&apos;adh&#xE9;sion et l&apos;appui de la population au moment de leur mise en oeuvre. 

Dans la majorit&#xE9; des pays en d&#xE9;veloppement, ce sont les grands r&#xE9;seaux &#xE9;nerg&#xE9;tiques, notamment les r&#xE9;seaux &#xE9;lectriques et p&#xE9;troliers, qui ont fait l&apos;objet de la plupart des investissements dans le secteur de l&apos;&#xE9;nergie. Ces r&#xE9;seaux desservent surtout les secteurs industriel et commercial. Les m&#xE9;nages sont souvent laiss&#xE9;s pour compte puisque leur acc&#xE8;s aux services &#xE9;nerg&#xE9;tiques modernes est restreint. Ils utilisent plut&#xF4;t des biocombustibles traditionnels tels que le bois ou les d&#xE9;chets, qui occasionnent une grave pollution de l&apos;air int&#xE9;rieur, la d&#xE9;gradation de l&apos;environnement et d&apos;autres r&#xE9;percussions sociales n&#xE9;fastes.

Le transfert des pouvoirs de l&apos;&#xE9;chelon national aux &#xE9;chelons r&#xE9;gional et local en cours au Kenya semble avoir ouvert la voie au r&#xE8;glement de ce probl&#xE8;me de longue date. Il offre l&apos;occasion de corriger la plupart des d&#xE9;s&#xE9;quilibres en faisant appel &#xE0; une plus grande participation de la population &#xE0; la planification &#xE9;nerg&#xE9;tique locale. On assurera ainsi la prise en compte des pr&#xE9;occupations relatives &#xE0; la s&#xE9;curit&#xE9; &#xE9;nerg&#xE9;tique.

La r&#xE9;ussite de ce transfert se bute &#xE0; deux difficult&#xE9;s de taille :
- La participation locale est essentielle &#xE0; une prise de d&#xE9;cisions et une planification efficaces en mati&#xE8;re d&apos;&#xE9;nergie, et elle exige la mobilisation directe des citoyens. Bien que de nombreux chercheurs pr&#xE9;conisent une plus grande participation de la population, rares sont ceux qui ont mis &#xE0; l&apos;essai ou &#xE9;valu&#xE9; des m&#xE9;thodes de mobilisation de la population qui ont l&apos;aval aussi bien des responsables de la planification &#xE9;nerg&#xE9;tique locale que des collectivit&#xE9;s.

- Au Kenya, les nouveaux comt&#xE9;s ne poss&#xE8;dent ni les connaissances ni les outils n&#xE9;cessaires pour comprendre la planification &#xE9;nerg&#xE9;tique et mobiliser la collectivit&#xE9;. Il n&apos;existe aucune une ligne directrice sur la fa&#xE7;on d&apos;int&#xE9;grer la population locale au processus de planification &#xE9;nerg&#xE9;tique &#xE0; l&apos;&#xE9;chelon situ&#xE9; entre l&apos;&#xE9;chelon national et celui des collectivit&#xE9;s isol&#xE9;es. Le minist&#xE8;re de l&apos;&#xC9;nergie n&apos;offre aucun programme de formation et de sensibilisation pour orienter la planification &#xE9;nerg&#xE9;tique &#xE0; l&apos;&#xE9;chelon du comt&#xE9;. Bien que la constitution du Kenya pr&#xE9;voie la participation de la population &#xE0; l&apos;&#xE9;laboration des politiques, les responsables de la planification &#xE9;nerg&#xE9;tique &#xE0; l&apos;&#xE9;chelon du comt&#xE9; ne disposent d&apos;aucune orientation pr&#xE9;cise pour entreprendre une planification &#xE9;nerg&#xE9;tique participative.

Practical Action East Africa et le bureau du Stockholm Environment Institute en Afrique, tous deux &#xE9;tablis &#xE0; Nairobi, mettront en oeuvre le projet. Ils s&apos;emploieront
- &#xE0; d&#xE9;terminer si les d&#xE9;marches participatives en mati&#xE8;re de planification &#xE9;nerg&#xE9;tique r&#xE9;pondent mieux aux besoins d&apos;&#xE9;nergie des utilisateurs que les d&#xE9;marches de planification descendante;
- &#xE0; cerner les obstacles &#xE0; la participation communautaire &#xE0; la planification &#xE9;nerg&#xE9;tique de m&#xEA;me que les facteurs qui, au contraire, la facilitent, et &#xE0; d&#xE9;terminer les conditions dans lesquelles on peut y recourir;
- &#xE0; d&#xE9;terminer quels outils et m&#xE9;thodes peuvent susciter la participation communautaire &#xE0; la planification &#xE9;nerg&#xE9;tique au Kenya.</narrative>
   <narrative xml:lang="EN">Most developing countries centralize their national energy planning, but this centralization has been blamed for numerous imbalances in the sector. This project will address that challenge by developing and piloting a framework for community participation in energy planning in Kenya. This approach to energy planning will integrate real user needs into local energy plans, ensuring public buy-in and support once the plans are rolled out.

In most developing countries, investments in the energy sector have focused on large energy systems, such as electricity and petroleum. These systems mostly serve the industrial and commercial sectors. Households are often neglected, as they have limited access to modern energy services. Instead, they use traditional biomass fuels, such as wood or waste, which cause serious indoor air pollution, environmental degradation, and other negative social impacts. 

The ongoing devolution of powers from the national to the regional and local levels in Kenya seems to have laid the foundation for resolving this long-running concern. Devolution in the energy sector offers an opportunity to address most of the past imbalances by enlisting wider public participation in local energy planning. This will ensure their energy security concerns are integrated in the process. 

There are two major challenges to successful devolution:
-Local participation through direct citizen engagement is crucial for effective energy decision-making and planning. While many researchers advocate greater public involvement, few have tested or evaluated public engagement methods that are acceptable to both local energy planners and communities.

-New counties in Kenya lack the knowledge and tools they need to understand and engage the community in energy planning. There are no guidelines on how to effectively engage locals in the energy sector planning process at the point between the national and the isolated community levels. The Ministry of Energy does not offer training and awareness programs to guide county-level energy planning. While the Kenyan Constitution established public participation in policy, there is no clear path for county energy planners to follow in order to undertake participatory energy planning.

Practical Action East Africa and the Africa Office of the Stockholm Environment Institute, both based in Nairobi, will implement this project. These partner institutions will aim to:
-determine if participatory approaches to energy planning are more successful in meeting users&apos; energy needs than top-down planning approaches;
-identify the barriers and enablers for community participation in energy planning, and the conditions under which participatory planning works; and,
-identify tools and methods that can result in community participation in energy planning in Kenya.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Stockholm Environment Institute</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-02" type="2"></activity-date>
  <activity-date iso-date="2015-04-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="23010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">52500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Stockholm Environment Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">50925</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Stockholm Environment Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">1575</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Stockholm Environment Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
