<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107579-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Care Economy, Women&apos;s Economic Empowerment, and China&apos;s Inclusive Growth Agenda</narrative>
   <narrative xml:lang="FR">&#xC9;conomie du soin des proches, autonomisation &#xE9;conomique des femmes et programme de croissance partag&#xE9;e de la Chine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des trente derni&#xE8;res ann&#xE9;es, l&apos;&#xE9;conomie de la Chine a connu une croissance rapide, ce qui a cr&#xE9;&#xE9; de nouveaux d&#xE9;bouch&#xE9;s &#xE9;conomiques pour les hommes 
et les femmes. Cependant, cette transformation &#xE9;conomique apporte aussi son lot de probl&#xE8;mes, en particulier pour les femmes, qui ont du mal &#xE0; conjuguer leur 
double r&#xF4;le, &#xE0; savoir s&apos;occuper des proches et &#xEA;tre un soutien &#xE9;conomique, &#xE9;tant donn&#xE9; des services sociaux limit&#xE9;s. Le pr&#xE9;sent projet de recherche vise &#xE0; 
&#xE9;clairer les politiques publiques gr&#xE2;ce &#xE0; une analyse des tensions entre la croissance &#xE9;conomique rapide de la Chine et les esponsabilit&#xE9;s accrues des 
femmes.

Depuis dix ans, le gouvernement chinois a entrepris de s&apos;attaquer aux in&#xE9;galit&#xE9;s socio&#xE9;conomiques en s&apos;int&#xE9;ressant &#xE0; nouveau aux politiques sociales. Le soin 
des proches est maintenant pris en compte dans la nouvelle strat&#xE9;gie de d&#xE9;veloppement de la Chine. 

Le projet a pour objectif d&apos;appuyer cette r&#xE9;orientation des politiques. Il &#xE9;valuera l&apos;incidence de la transition &#xE9;conomique sur les femmes et fera la 
promotion de l&apos;analyse des politiques fond&#xE9;e sur la recherche pour assurer l&apos;&#xE9;galit&#xE9; des sexes. Les travaux consisteront notamment &#xE0; produire des rapports 
sur les obligations des femmes en mati&#xE8;re de soin des proches, leur participation au march&#xE9; du travail et les politiques publiques pouvant les aider. Les 
chercheurs
- utiliseront diverses m&#xE9;thodes de recherche;
- participeront activement aux d&#xE9;bats sur les politiques;
- fourniront des donn&#xE9;es probantes pour &#xE9;clairer les choix en mati&#xE8;re de politiques.

Plus pr&#xE9;cis&#xE9;ment, la recherche permettra
- de produire des donn&#xE9;es empiriques sur les effets des obligations en mati&#xE8;re de soin des proches sur la situation des femmes sur le march&#xE9; du travail et 
leur autonomisation &#xE9;conomique;
- d&apos;accorder une attention particuli&#xE8;re aux femmes d&#xE9;savantag&#xE9;es, aussi bien sur le plan social qu&apos;&#xE9;conomique;
- d&apos;explorer des choix en mati&#xE8;re de politiques qui permettraient de r&#xE9;duire les tensions entre le travail r&#xE9;mun&#xE9;r&#xE9; et le travail d&apos;aidant (soin des proches) 
non r&#xE9;mun&#xE9;r&#xE9;;
- d&apos;&#xE9;valuer les effets des politiques en vigueur sur la situation des femmes sur le march&#xE9; du travail;
- de perfectionner les comp&#xE9;tences de jeunes chercheurs chinois afin qu&apos;ils produisent des recherches &#xE9;conomiques sur les questions sexosp&#xE9;cifiques de grande 
qualit&#xE9; et pertinentes sur le plan des politiques; 
- d&apos;&#xE9;clairer les parties int&#xE9;ress&#xE9;es au sujet des liens qui existent entre l&apos;&#xE9;conomie du soin des proches et l&apos;&#xE9;conomie productive, et de leurs r&#xE9;percussions 
sur l&apos;&#xE9;galit&#xE9; des sexes et la croissance partag&#xE9;e en Chine.</narrative>
   <narrative xml:lang="EN">Over the past three decades, China&apos;s economy has grown rapidly, creating new economic opportunities for men and women. But these transformations have also 
created challenges, especially for women who find it difficult to balance their roles as caregivers and income-earners under reduced social provisions. This 
project aims to inform public policies through an analysis of the tensions between China&apos;s rapid economic growth and the increased burden on women.

In the last decade, the Chinese government has begun to address socio-economic inequalities, with a renewed interest in social policies. Caregiving is taking 
its place in China&apos;s new development strategy. 

This research project aims to contribute to this policy shift. It will assess the impact of economic transition on women, and promote research-based policy 
analysis for gender equality. The work will include thematic reports on women&apos;s care responsibilities, labour market participation, and public policies that 
can support women. Researchers will: 
-apply a variety of research methods;
-actively engage in policy debates; and,
-provide evidence to inform policy solutions.

More specifically, the research will:
-provide empirical evidence on the effects of care work on women&apos;s labour market outcomes and economic empowerment;
-pay special attention to women who are disadvantaged, both socially and economically;
-explore policy solutions to address the tensions between paid work and unpaid caregiving;
-assess the effects of existing policy measures on women&apos;s labour market outcomes;
-enhance the skills of young Chinese researchers to produce high-quality, policy-relevant economic research on gender issues; and, 
-inform stakeholders about the links between the care economy and the productive economy, and what this means for gender equality and inclusive growth in 
China.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Winnipeg</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Winnipeg</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-01-24" type="2"></activity-date>
  <activity-date iso-date="2017-07-24" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">81300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">15100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">21700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">34100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-2342</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Winnipeg</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
