<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107673-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La coop&#xE9;ration dans le domaine de l&apos;eau en action : de l&apos;&#xE9;chelle mondiale &#xE0; l&apos;&#xE9;chelle locale</narrative>
   <narrative xml:lang="EN">Water Cooperation in Action: From the Global to the Grassroots</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Pakistan, water security is a critical concern where the population is growing, poverty is increasing, and climate change is creating greater uncertainties and extreme water-related disasters. This project will address the need to discuss water governance and cooperation through a two-day conference that brings together key government, civil society, academic, and philanthropic stakeholders.

Water governance that is inclusive, participatory, and accountable is a challenge partly because of Pakistan&apos;s weak institutional structures and partly because of the country&apos;s internal conflict and strife. Water can also provide a basis for cooperation, dialogue, and collaborative action.

The conference will be held in December 2013 to mark the UN International Year of Water Cooperation. The Hisaar Foundation in Karachi will plan and host it. The conference will look at innovative opportunities to promote cooperation on a range of water issues in rural, urban, and peri-urban environments. 

Given the importance of gender equity in water governance, the conference will also include a session on women water professionals in South Asia in cooperation with the South Asia Consortium for Interdisciplinary Water Resources Studies.

Conference outputs will include research papers, posters, and a synthesis report of proceedings and action points.</narrative>
   <narrative xml:lang="FR">La s&#xE9;curit&#xE9; hydrique constitue une pr&#xE9;occupation majeure au Pakistan, qui conna&#xEE;t un accroissement de la population et de la pauvret&#xE9; et o&#xF9; les changements climatiques provoquent de grandes incertitudes et des catastrophes extr&#xEA;mes li&#xE9;es &#xE0; l&apos;eau. Le pr&#xE9;sent projet r&#xE9;pondra &#xE0; la n&#xE9;cessit&#xE9; d&apos;examiner les questions de gouvernance de l&apos;eau et de coop&#xE9;ration dans le domaine de l&apos;eau en soutenant une conf&#xE9;rence de deux jours qui r&#xE9;unira les principaux acteurs du gouvernement, de la soci&#xE9;t&#xE9; civile, du milieu universitaire et du milieu philanthropique.

La fragilit&#xE9; des structures institutionnelles, d&apos;une part, et, d&apos;autre part, les conflits et les dissensions internes qui perdurent au pays rendent difficile l&apos;instauration d&apos;une gouvernance de l&apos;eau qui soit inclusive, participative et responsable. Cela dit, l&apos;eau peut &#xE9;galement servir de point de d&#xE9;part &#xE0; la coop&#xE9;ration, au dialogue et &#xE0; l&apos;action concert&#xE9;e.

La conf&#xE9;rence se tiendra en d&#xE9;cembre 2013, soulignant du m&#xEA;me coup l&apos;Ann&#xE9;e internationale de la coop&#xE9;ration dans le domaine de l&apos;eau des Nations Unies. La Fondation Hisaar de Karachi en sera &#xE0; la fois l&apos;organisatrice et l&apos;h&#xF4;te. La conf&#xE9;rence se penchera sur des possibilit&#xE9;s d&apos;innover en vue de susciter la coop&#xE9;ration concernant un &#xE9;ventail de questions li&#xE9;es &#xE0; l&apos;eau en milieu rural, urbain et p&#xE9;riurbain. 

Compte tenu de l&apos;importance d&apos;assurer l&apos;&#xE9;quit&#xE9; entre les hommes et les femmes dans la gouvernance de l&apos;eau, la conf&#xE9;rence comportera une s&#xE9;ance consacr&#xE9;e aux professionnelles de l&apos;eau d&apos;Asie du Sud et organis&#xE9;e en collaboration avec le South Asia Consortium for Interdisciplinary Water Resources Studies (SaciWATERs).

Les extrants qui &#xE9;maneront de la conf&#xE9;rence seront, entre autres, des documents de recherche, des affiches et un rapport de synth&#xE8;se des d&#xE9;lib&#xE9;rations et des points de d&#xE9;cision.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Hisaar Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Hisaar Foundation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-22" type="2"></activity-date>
  <activity-date iso-date="2014-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hisaar Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hisaar Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
