<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107717-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Dialogues sur les politiques : Accroissement de la probabilit&#xE9; d&apos;influence sur les politiques de certains projets de l&apos;ISSA-REC</narrative>
   <narrative xml:lang="EN">Policy Dialogues: Increasing the Likelihood of Policy Uptake for Selected AHSI-RES Projects</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention appuiera l&apos;organisation de dialogues et de consultations sur les politiques auxquels participeront les principaux intervenants dans plusieurs projets de la composante de recherche de l&apos;Initiative sur les syst&#xE8;mes de sant&#xE9; en Afrique (ISSA-REC). Elle accro&#xEE;tra par le fait m&#xEA;me la probabilit&#xE9; que ces projets exercent une influence sur les d&#xE9;cisions en mati&#xE8;re d&apos;&#xE9;laboration des politiques.

Combler les lacunes de la recherche 
Durant la phase de d&#xE9;marrage de l&apos;initiative, en 2009, les b&#xE9;n&#xE9;ficiaires de l&apos;ISSA-REC ont cern&#xE9; les types d&apos;activit&#xE9;s qu&apos;ils devraient faire afin d&apos;atteindre leurs objectifs de recherche et de doter leurs &#xE9;tablissements de capacit&#xE9;s de recherche durables. Ils ont d&#xE9;termin&#xE9; qu&apos;il leur fallait en premier lieu acqu&#xE9;rir des comp&#xE9;tences en mati&#xE8;re d&apos;application des connaissances, c&apos;est-&#xE0;-dire la fa&#xE7;on de pr&#xE9;senter aux d&#xE9;cideurs les constatations des recherches.

Des ateliers qui renforcent les comp&#xE9;tences et produisent des connaissances 
Le programme a organis&#xE9; deux ateliers, qui ont permis aux &#xE9;quipes d&apos;&#xE9;laborer une note d&apos;analyse en int&#xE9;grant les r&#xE9;sultats de leurs travaux. Au cours des ateliers, les participants ont d&#xE9;termin&#xE9; que les dialogues sur les politiques &#xE9;taient une des fa&#xE7;ons de communiquer les r&#xE9;sultats de leurs recherches aux d&#xE9;cideurs et d&apos;accro&#xEE;tre leurs possibilit&#xE9;s d&apos;exercer une influence sur les politiques.

Projets pour favoriser le dialogue et l&apos;action
Les &#xE9;quipes int&#xE9;ress&#xE9;es ont pr&#xE9;sent&#xE9; des propositions pour appuyer leurs activit&#xE9;s relatives au dialogue sur les politiques et &#xE0; la diffusion. Les &#xE9;quipes retenues et leurs projets comprennent ce qui suit :
-Kilimanjaro Centre for Community Ophthalmology International : recherche sur les r&#xE9;percussions d&apos;une supervision accrue des responsables des soins de sant&#xE9; oculaire de premi&#xE8;re ligne et sur leur productivit&#xE9;.
-Great Lakes University of Kisumu : cette &#xE9;quipe, qui est un membre permanent du Technical Working Group du minist&#xE8;re de la Sant&#xE9;, organisera des dialogues sur les politiques dans trois nouveaux comt&#xE9;s nouvellement cr&#xE9;&#xE9;s en vertu de mesures l&#xE9;gislatives pr&#xE9;voyant la d&#xE9;centralisation des services de sant&#xE9; au Kenya.
-R&#xE9;seau lnformatique Malien d&apos;lnformation et de Communication M&#xE9;dicale : ce groupe, qui entretient des relations &#xE9;troites avec la Direction Nationale de la Sant&#xE9; et qui est reconnu &#xE0; l&apos;&#xE9;chelle nationale, pr&#xE9;sentera les r&#xE9;sultats de son projet de t&#xE9;l&#xE9;m&#xE9;decine dans les r&#xE9;gions du Mali pour appuyer la strat&#xE9;gie de passage &#xE0; grande &#xE9;chelle de la direction. 

Ces trois &#xE9;quipes utiliseront leurs notes d&apos;analyse pour &#xE9;clairer les dialogues sur les politiques dans leurs pays respectifs. En outre, l&apos;Universit&#xE9; Dalhousie publiera et diffusera son examen des ressources humaines affect&#xE9;es aux politiques de sant&#xE9; portant sur la formation et le d&#xE9;ploiement des travailleurs de la sant&#xE9; en Afrique rurale; cet examen a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans le cadre du projet de l&apos;ISSA-REC. Le projet Dignitas International financera des travaux qui permettront aux collectivit&#xE9;s autochtones du Nord de l&apos;Ontario de profiter des le&#xE7;ons tir&#xE9;es du projet r&#xE9;alis&#xE9; au Malawi pour g&#xE9;rer les conditions des soins de sant&#xE9; primaires prioritaires.</narrative>
   <narrative xml:lang="EN">This grant will support policy dialogues and consultations with key stakeholders involved in several African Health Systems Initiative-Support to African Research Partnerships (AHSI-RES) projects. In turn, it will also increase the likelihood that these projects influence decisions at the policy-making level. 

Filling research gaps
During the initiative&apos;s inception phase in 2009, AHSI-RES grantees identified the types of activities they needed to do in order to achieve their research objectives and build sustainable research capacity within their institutions. Their primary need involved knowledge translation skills; in other words, how to present research findings to decision-makers. 

Workshops build skills and knowledge
The program implemented two workshops, which allowed the teams to develop a policy brief by incorporating their research results. During the workshops, participants identified policy dialogues as one option to communicate research results to decision-makers and to increase the chance for policy influence. 

Projects to support dialogue and action
Interested teams submitted proposals to support their policy dialogue and dissemination activities. The selected teams and their projects include:
-Kilimanjaro Centre for Community Ophthalmology International: Research on the impact of increased supervision of primary eye care workers and their productivity. 
-Great Lakes University of Kisumu: A permanent member of the Ministry of Health Technical Working Group on operational research, this team will organize policy dialogues in three newly created counties following legislation decentralizing health services in Kenya. 
-R&#xE9;seau lnformatique Malien d&apos;lnformation et de Communication Medicale: With its strong link with the Direction Nationale de la Sant&#xE9; and regional recognition, this group will present the results of the telemedicine project in Mali&apos;s regions to support the department&apos;s scale-up strategy. 

These three teams will use their policy briefs to inform policy dialogues in their respective countries. In addition to these projects, Dalhousie University will publish and disseminate their review of human resources for health policies on training and deployment in rural Africa, which was conducted under their AHSI-RES project. The Dignitas International project will fund a project bringing lessons learned in Malawi for managing priority primary care conditions to aboriginal communities in Northern Ontario.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-19" type="2"></activity-date>
  <activity-date iso-date="2014-05-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="43"></recipient-country>
  <recipient-country code="ML" percentage="31"></recipient-country>
  <recipient-region code="XZ" percentage="26" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">716.43</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">716.43</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">12983.57</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">12983.57</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kilimanjaro Centre For Community Ophthalmology International NPC</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
