<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107333-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La loi et la pr&#xE9;carit&#xE9; - dialogue de sensibilisation r&#xE9;unissant juges, des avocats et militants</narrative>
   <narrative xml:lang="EN">Law and Informality: Exposure Dialogue with Judges and Legal Advocates</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet rendra possible la tenue du premier d&apos;une s&#xE9;rie de dialogues de sensibilisation (Exposure Dialogues) avec des juges, des avocats et des militants dont le travail a trait aux droits &#xE9;conomiques et sociaux. Le r&#xE9;seau mondial Women in Informal Employment: Globalizing and Organizing (WIEGO) pr&#xE9;parera les dialogues. Ce type de dialogue a pour but de permettre de comprendre les probl&#xE8;mes de pauvret&#xE9; auxquels sont confront&#xE9;s les travailleurs du secteur non structur&#xE9;, les habitants d&apos;&#xE9;tablissements spontan&#xE9;s et les personnes dont la nationalit&#xE9; n&apos;est pas officiellement reconnue. Au moyen du contact direct avec des membres des populations concern&#xE9;es, de la r&#xE9;flexion et d&apos;&#xE9;changes, il expose les technocrates et les bureaucrates de haut rang aux r&#xE9;alit&#xE9;s des personnes sur lesquelles leurs politiques et leurs projets sont susceptibles d&apos;avoir des r&#xE9;percussions.

De 2004 &#xE0; 2011, WIEGO, la Self-Employed Women&apos;s Association (SEWA) de l&apos;Inde et l&apos;Universit&#xE9; Cornell ont organis&#xE9; une s&#xE9;rie de dialogues de sensibilisation sur les th&#xE8;mes de l&apos;emploi et du travail qui ont r&#xE9;uni des &#xE9;conomistes, d&apos;autres sp&#xE9;cialistes des sciences sociales et des militants. Ces rencontres ont fourni une occasion unique d&apos;approfondir la compr&#xE9;hension de tous d&apos;importantes questions &#xE9;conomiques.

La SEWA, WIEGO et deux avocats sp&#xE9;cialis&#xE9;s en droits de la personne de l&apos;Universit&#xE9; Harvard proposent d&apos;adapter ce mod&#xE8;le afin d&apos;interpeller des juges, des avocats et des militants au sujet des grandes questions que sont l&apos;emploi non structur&#xE9;, les &#xE9;tablissements spontan&#xE9;s et la nationalit&#xE9;. Les travailleurs du secteur non structur&#xE9;, les habitants d&apos;&#xE9;tablissements spontan&#xE9;s et les personnes dont la nationalit&#xE9; n&apos;est pas reconnue officiellement vivent &#xE0; l&apos;ext&#xE9;rieur du syst&#xE8;me juridique officiel, bien souvent parce que le cadre juridique est inadapt&#xE9; &#xE0; leur situation ou que le syst&#xE8;me leur est d&#xE9;favorable. 

Les trois dialogues de sensibilisation propos&#xE9;s permettront d&apos;examiner les cadres et les syst&#xE8;mes juridiques selon le point de vue de chacun de ces groupes vuln&#xE9;rables. Les juges, les avocats et les militants seront expos&#xE9;s &#xE0; la r&#xE9;alit&#xE9; des travailleurs du secteur non structur&#xE9; de l&apos;Inde, des habitants d&apos;&#xE9;tablissements spontan&#xE9;s d&apos;Afrique du Sud et de la communaut&#xE9; rom d&apos;Espagne. 

Au d&#xE9;but de chacun des dialogues, les participants seront expos&#xE9;s pendant deux jours &#xE0; la r&#xE9;alit&#xE9; de travailleurs pauvres et de leurs familles : durant ces deux journ&#xE9;es, ils vivront et travailleront &#xE0; leurs c&#xF4;t&#xE9;s. Par la suite, les h&#xF4;tes et leurs invit&#xE9;s livreront leurs r&#xE9;flexions personnelles au cours d&apos;une s&#xE9;ance d&apos;une demi-journ&#xE9;e, puis suivra un dialogue technique de deux jours sur des sujets pr&#xE9;cis. 

Le dialogue qui aura lieu en Inde r&#xE9;unira au total 21 participants de la Colombie, du Ghana, du P&#xE9;rou, de l&apos;Afrique du Sud et de l&apos;Inde. Tous les juges, avocats et militants qui prendront part au dialogue ont des connaissances approfondies et un grand int&#xE9;r&#xEA;t en ce qui concerne les probl&#xE8;mes li&#xE9;s au travail non structur&#xE9;, et ont &#xE9;t&#xE9; tri&#xE9;s sur le volet par WIEGO de concert avec des organismes partenaires locaux. 

Le dialogue se tiendra &#xE0; Ahmedabad, en collaboration avec la SEWA, qui travaille depuis longtemps &#xE0; monter les dossiers juridiques de travailleuses pauvres de l&apos;&#xE9;conomie non structur&#xE9;e et &#xE0; leur venir en aide. Parmi les extrants du projet figurera la publication d&apos;un recueil de r&#xE9;flexions et de notes techniques.</narrative>
   <narrative xml:lang="EN">The project will support the first of a series of Exposure Dialogues with judges, legal advocates, and activists who work on economic and social rights. The global network, Women in Informal Employment: Globalizing and Organizing (WIEGO), will plan the dialogues. Exposure Dialogues allow participants to understand the poverty issues affecting informal workers, informal settlement dwellers, and those whose citizenship is not formally recognized. They use immersion, reflection, and dialogue to expose senior technocrats and bureaucrats to the realities of the people whom their policies and projects might affect.

From 2004-2011, WIEGO, the Self-Employed Women&apos;s Association (SEWA) of India, and Cornell University, organized a series of Exposure Dialogues between economists, other social scientists, and activists on issues of employment and labour. These dialogues were a unique opportunity to deepen understanding on all sides of key economic issues.

SEWA, WIEGO, and two human rights lawyers at Harvard University propose to adapt this model to allow judges, legal advocates, and activists to engage on issues of informal employment, settlements, and citizenship. Informal workers, settlement dwellers, and citizens operate outside the formal legal system, often because the legal framework is inappropriate or the legal system is unfriendly. 

The proposed series of three Exposure Dialogues will examine legal frameworks and systems through the eyes of each of these vulnerable groups. Judges, legal advocates, and activists will be exposed to the lived reality of informal workers in India, informal settlement dwellers in South Africa, and the Roma community in Spain. 

Each Exposure Dialogue starts with a two-day exposure to the reality of selected working poor persons and their families. During this time, participants live and work alongside a local host and her/his family. This is followed by a half-day of personal reflections by the exposure hosts and guests, and a two-day technical dialogue on selected topics. 

The India dialogue will support a total of 21 participants from Colombia, Ghana, Peru, South Africa, and India. Each participating judge, lawyer, and activist has a strong background and deep interest in informal labour issues and has been handpicked by WIEGO in collaboration with local partner organizations. 

It will be held in Ahmedabad in collaboration with SEWA, which has a long history of mounting legal cases and struggles for poor working women in the informal economy. The outcomes will include a published compendium of reflections and technical notes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Women in Informal Employment: Globalizing and Organizing (WIEGO) Limited</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Women in Informal Employment: Globalizing and Organizing (WIEGO) Limited</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-24" type="2"></activity-date>
  <activity-date iso-date="2013-05-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women in Informal Employment: Globalizing and Organizing (WIEGO) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">46500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women in Informal Employment: Globalizing and Organizing (WIEGO) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">890</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women in Informal Employment: Globalizing and Organizing (WIEGO) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
