<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107084-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; hydrique et changements climatiques en Am&#xE9;rique centrale et dans les Cara&#xEF;bes</narrative>
   <narrative xml:lang="EN">Water Security and Climate Change in Central America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il ressort d&apos;&#xE9;tudes r&#xE9;centes que les p&#xE9;nuries d&apos;eau en Am&#xE9;rique centrale et dans les Cara&#xEF;bes seront aggrav&#xE9;es par la croissance urbaine, les taux de pauvret&#xE9; &#xE9;lev&#xE9;s, la faiblesse des institutions et l&apos;insuffisance des investissements dans les infrastructures hydrauliques et sanitaires. On pr&#xE9;voit &#xE9;galement que des ph&#xE9;nom&#xE8;nes climatiques extr&#xEA;mes menaceront l&apos;approvisionnement en eau en plus de toucher des sph&#xE8;res &#xE9;conomiques comme les secteurs agricole, forestier et &#xE9;nerg&#xE9;tique. 

Ce projet aidera les pays d&apos;Am&#xE9;rique latine et des Cara&#xEF;bes &#xE0; accro&#xEE;tre leur s&#xE9;curit&#xE9; hydrique et &#xE0; orienter les investissements visant les mesures d&apos;adaptation aux changements climatiques. Il renforcera &#xE9;galement la capacit&#xE9; des municipalit&#xE9;s &#xE0; agir en mati&#xE8;re de changements climatiques.

Le CATHALAC (Centro del Agua del Tr&#xF3;pico H&#xFA;medo para America Latina y el Caribe) dirigera le projet en collaboration avec l&apos;Universidad de San Carlos, au Guatemala, et l&apos;Instituto technol&#xF3;gico de Santo Domingo, en R&#xE9;publique dominicaine. 

L&apos;&#xE9;quipe du projet rel&#xE8;vera les principaux facteurs de stress li&#xE9;s aux changements climatiques, en plus de cartographier et d&apos;&#xE9;valuer la vuln&#xE9;rabilit&#xE9; saisonni&#xE8;re des ressources hydriques &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale. Elle &#xE9;tudiera &#xE9;galement comment les politiques influent sur la vuln&#xE9;rabilit&#xE9; locale aux changements climatiques, &#xE0; partir de quatre municipalit&#xE9;s situ&#xE9;es dans des bassins versants du Guatemala et de la R&#xE9;publique dominicaine.

Les constatations qui &#xE9;maneront de la recherche seront r&#xE9;sum&#xE9;es en une s&#xE9;rie de recommandations &#xE0; l&apos;intention des responsables des politiques concernant la fa&#xE7;on d&apos;incorporer l&apos;adaptation aux changements climatiques dans les politiques d&apos;investissement visant la s&#xE9;curit&#xE9; hydrique &#xE0; l&apos;&#xE9;chelle locale. Les r&#xE9;sultats seront diffus&#xE9;s dans des publications &#xE0; comit&#xE9; de lecture, des s&#xE9;ances de formation universitaire en ligne au Guatemala et en R&#xE9;publique dominicaine ainsi que dans une base de donn&#xE9;es en libre acc&#xE8;s sur les futures politiques d&apos;adaptation dans les bassins fluviaux d&apos;Am&#xE9;rique centrale et des Cara&#xEF;bes. 

Ce projet s&apos;inscrit dans l&apos;Initiative de recherche sur l&apos;adaptation en Am&#xE9;rique latine et dans les Cara&#xEF;bes (IRA-Am&#xE9;riques) du CRDI, qui b&#xE9;n&#xE9;ficie de l&apos;apport de financement acc&#xE9;l&#xE9;r&#xE9; du gouvernement du Canada.</narrative>
   <narrative xml:lang="EN">Recent studies show that water shortages in Central America and the Caribbean will be aggravated by urban growth, high poverty rates, weak institutions, and insufficient investment in water and sanitation infrastructure. Extreme climatic events are expected to further threaten water supply as well as affect economic sectors such as agriculture, forestry, and energy. 

This project will help Central American and Caribbean countries enhance water security and inform investment in climate change adaptation actions. It will also strengthen municipalities&apos; capacities to address climate change.

The Water Centre for the Humid Tropics of Latin America and the Caribbean will lead this project in collaboration with the University of San Carlos in Guatemala and the Technological Institute of Santo Domingo, Dominican Republic. 

The project team will identify key climate change stressors, and also map and assess the seasonal vulnerability of water resources at the regional level. It will also investigate how policies can affect local vulnerabilities to climate change, using four pilot watershed municipalities in Guatemala and the Dominican Republic.

Findings will be synthesized in a set of recommendations for policymakers on how to incorporate climate change adaptation into investment policies addressing water security at the local level. Results will be shared through peer-reviewed publications, university online training courses in Guatemala and the Dominican Republic, and an open-access database of future adaptation policies for the river basins of Central America and the Caribbean. 

This project is funded through IDRC&apos;s Adaptation Research Initiative in Latin America and the Caribbean (ARI-Americas) with funds from the Government of Canada&apos;s fast-start financing.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   <narrative xml:lang="EN">Water Center for the Humid Tropics of Latin America and the Caribbean</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   <narrative xml:lang="EN">Water Center for the Humid Tropics of Latin America and the Caribbean</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-10-31" type="2"></activity-date>
  <activity-date iso-date="2016-04-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="DO" percentage="30"></recipient-country>
  <recipient-country code="GT" percentage="30"></recipient-country>
  <recipient-region code="XI" percentage="40" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">1485800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="EN">Water Center for the Humid Tropics of Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">1381700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="EN">Water Center for the Humid Tropics of Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">104100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
    <narrative xml:lang="EN">Water Center for the Humid Tropics of Latin America and the Caribbean</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
