<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107415-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme de recherche sur l&apos;&#xE9;conomie verte en Asie du Sud</narrative>
   <narrative xml:lang="EN">Research Agenda on South Asian Green Economy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les pays de l&apos;Asie du Sud ne peuvent pas demeurer fortement tributaires de l&apos;agriculture. Ils doivent accro&#xEE;tre leurs activit&#xE9;s dans le secteur de la fabrication. Toutefois, s&apos;ils recourent aux m&#xEA;mes strat&#xE9;gies de croissance que celles jadis adopt&#xE9;es par les pays industrialis&#xE9;s ou celles qui ont cours dans les &#xE9;conomies &#xE9;mergentes d&apos;aujourd&apos;hui, leur production de gaz &#xE0; effets de serre et, par cons&#xE9;quent, leur contribution aux changements climatiques augmenteront tous deux. Ainsi, il est temps pour eux d&apos;explorer les fa&#xE7;ons d&apos;adopter un nouveau mod&#xE8;le de d&#xE9;veloppement vert qui favorisera une croissance &#xE0; faibles &#xE9;missions de carbone.

Ce projet fera le pont entre les d&#xE9;bats sur les changements climatiques et ceux sur les politiques qui permettront aux &#xE9;conomies de l&apos;Asie du Sud d&apos;assurer une croissance &#xE0; faibles &#xE9;missions de carbone. Il fera progresser les consultations en int&#xE9;grant la &quot; croissance inclusive &quot; aux discussions, en cherchant en particulier &#xE0; susciter des investissements verts de la part des petites entreprises du secteur non structur&#xE9;, qui pr&#xE9;dominent dans la r&#xE9;gion. Ces entreprises emploient une part importante de la main-d&apos;oeuvre, notamment de la main-d&apos;oeuvre f&#xE9;minine.

Certains organismes ont tenu des consultations sur les enjeux de l&apos;&#xE9;conomie verte dans la r&#xE9;gion, notamment le CRDI, le Programme des Nations Unies pour l&apos;environnement et le Programme des Nations Unies pour le d&#xE9;veloppement. Les chercheurs ont abord&#xE9; de nombreuses questions, par exemple les services environnementaux, les politiques d&apos;att&#xE9;nuation des effets des changements climatiques, les politiques visant &#xE0; inciter les entreprises &#xE0; se tourner vers des technologies plus propres, l&apos;&#xE9;valuation environnementale des taxes ou des subventions relatives au carburant et l&apos;harmonisation des r&#xE9;glementations.

Ce projet vise &#xE0; approfondir encore davantage ces questions. L&apos;organisme n&#xE9;palais South Asia Watch on Trade, Economics and Environment tiendra deux consultations en vue de l&apos;&#xE9;tablissement d&apos;un programme de recherche portant sur le d&#xE9;veloppement de petites entreprises vertes en Asie du Sud. La premi&#xE8;re aura lieu au N&#xE9;pal et r&#xE9;unira des organismes de recherches ax&#xE9;s sur les enjeux environnementaux. La deuxi&#xE8;me aura lieu pendant le sixi&#xE8;me sommet &#xE9;conomique de l&apos;Asie du Sud qui se tiendra au Sri Lanka en 2013. Elle aura pour but de recueillir des renseignements suppl&#xE9;mentaires et de valider l&apos;information aupr&#xE8;s de responsables des politiques et d&apos;autres intervenants qui s&apos;efforcent de faire en sorte que les entreprises adoptent un d&#xE9;veloppement durable. L&apos;&#xE9;quipe du projet r&#xE9;digera un rapport qui pr&#xE9;sentera les priorit&#xE9;s en mati&#xE8;re de politiques et proposera des pistes de recherche ult&#xE9;rieure.</narrative>
   <narrative xml:lang="EN">South Asian countries cannot remain predominantly dependent on agriculture. They need to increase the share of manufacturing. However, if they were to adopt the same growth strategies as developed countries followed in the past, or emerging economies today, their contribution to climate change through greenhouse gas emissions will increase. Therefore, now is the  time for South Asian countries to examine ways to adopt a new green development model, which pursues growth through low-carbon approaches.

This project will bridge the gap between debates on climate change and the right policy instruments for South Asian economies to pursue low-carbon growth. It will serve to advance consultations further by bringing &quot;inclusive growth&quot; into the discussion, focusing on promoting greener investments among the informal, small enterprises that are prevalent in the region. These businesses employ a large portion of the workforce, many of them women.

A number of organizations have held consultations in the region on green economy issues, including IDRC, the United Nations Environment Programme, and the United Nations Development Programme. Researchers discussed environmental services, policies to mitigate climate change, policies to encourage businesses to switch to cleaner technology, environmental evaluation of fuel taxes or subsidies, harmonizing regulations, and more.

This project will take those discussions further. South Asia Watch on Trade, Economics and Environment, based in Nepal, will conduct a two-stage research agenda consultation on green small enterprise development across South Asia. The first consultation will be held in Nepal with research institutions working on environmental issues. The second consultation will seek further inputs and validation from policymakers and other stakeholders working on promoting sustainable enterprises. It will be held in conjunction with the 6th South Asia Economic Summit in Sri Lanka in 2013. The project team will craft a report to highlight policy priorities and areas for future research.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">South Asia Watch on Trade, Economics and Environment</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">South Asia Watch on Trade, Economics and Environment</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-04-01" type="2"></activity-date>
  <activity-date iso-date="2014-04-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">52600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Watch on Trade, Economics and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">48915</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Watch on Trade, Economics and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">3685</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Asia Watch on Trade, Economics and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
