<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108027-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accessing Safe Deliveries in Tanzania (IMCHA)</narrative>
   <narrative xml:lang="FR">Acc&#xE8;s &#xE0; des accouchements sans risques en Tanzanie (ISMEA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; aborder la n&#xE9;cessit&#xE9; critique pour la Tanzanie de r&#xE9;duire les d&#xE9;c&#xE8;s des m&#xE8;res et des nouveau-n&#xE9;s. Il bonifiera la strat&#xE9;gie compl&#xE8;te du pays en mati&#xE8;re de soins obst&#xE9;tricaux et n&#xE9;onatals d&apos;urgence en mettant en oeuvre des strat&#xE9;gies d&apos;intervention &#xE9;prouv&#xE9;es : la formation en soins obst&#xE9;tricaux d&apos;urgence et le mentorat et le soutien apr&#xE8;s la formation. 

Mortalit&#xE9; maternelle et n&#xE9;onatale en Tanzanie
La Tanzanie donne priorit&#xE9; &#xE0; l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s aux soins obst&#xE9;tricaux et n&#xE9;onatals dans les &#xE9;tablissements de sant&#xE9;. Ce manque d&apos;acc&#xE8;s constitue actuellement un obstacle majeur &#xE0; la r&#xE9;duction des d&#xE9;c&#xE8;s. Tr&#xE8;s peu de travailleurs de la sant&#xE9; sont form&#xE9;s en vue d&apos;offrir des soins obst&#xE9;tricaux d&apos;urgence, aussi s&apos;av&#xE8;re-t-il tr&#xE8;s difficile d&apos;assurer l&apos;acc&#xE8;s en temps utile aux services assurant des accouchements sans risques. Par ailleurs, on constate des lacunes sur le plan du soutien et du mentorat offerts par le personnel plus exp&#xE9;riment&#xE9;, le manque de motivation &#xE0; participer &#xE0; des cours de formation, et un mat&#xE9;riel limit&#xE9; pour faciliter les interventions en obst&#xE9;trique. 

Aussi, pour corriger certaines de ces lacunes, les m&#xE9;decins cliniciens associ&#xE9;s, les sages-femmes et les infirmi&#xE8;res ont besoin de formation et d&apos;une mise &#xE0; niveau de leurs comp&#xE9;tences. Cette formation contribuera &#xE0; r&#xE9;pondre &#xE0; la demande de proc&#xE9;dures obst&#xE9;tricales d&apos;urgence n&#xE9;cessaires &#xE0; la survie des m&#xE8;res et de leurs nouveau-n&#xE9;s. Cette approche de formation prometteuse est souvent appel&#xE9;e d&#xE9;l&#xE9;gation des t&#xE2;ches et fait partie de la strat&#xE9;gie compl&#xE8;te du minist&#xE8;re de la Sant&#xE9; de la Tanzanie en mati&#xE8;re de soins obst&#xE9;triques et n&#xE9;onatals. 

Vers une am&#xE9;lioration de la sant&#xE9; &#xE0; l&apos;&#xE9;chelle nationale
Le projet servira &#xE0; classer les obstacles et &#xE0; d&#xE9;terminer les facteurs favorables &#xE0; un processus de mise &#xE0; niveau national. Gr&#xE2;ce &#xE0; un meilleur acc&#xE8;s &#xE0; des services d&apos;urgence et &#xE0; des soins comp&#xE9;tents, le projet vise &#xE0; am&#xE9;liorer l&apos;&#xE9;tat de sant&#xE9; des m&#xE8;res et des nouveau-n&#xE9;s en Tanzanie. Il d&#xE9;terminera et am&#xE9;liorera aussi les activit&#xE9;s qui accroissent l&apos;acc&#xE8;s des membres de la collectivit&#xE9; &#xE0; des soins complets.

L&apos;&#xE9;quipe de projet publiera des &#xE9;l&#xE9;ments probants sur l&apos;efficacit&#xE9; du programme de formation complet en mati&#xE8;re de soins obst&#xE9;tricaux et n&#xE9;onatals d&apos;urgence en ce qui a trait &#xE0; la prestation des services de sant&#xE9; et &#xE0; l&apos;&#xE9;tat de sant&#xE9;. Les chercheurs pr&#xE9;senteront des expos&#xE9;s de politique aux responsables gouvernementaux et utiliseront un outil de production de rapports &#xE9;lectronique pour mettre en commun les le&#xE7;ons apprises. Ils organiseront des ateliers de formation pour stimuler la collaboration entre chercheurs et d&#xE9;cideurs.

Partenaires du projet
Ce projet s&apos;inscrit dans le programme Innovation pour la sant&#xE9; des m&#xE8;res et des enfants d&apos;Afrique. Le programme est une initiative de 36 millions de dollars sur sept ans, financ&#xE9;e par Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (le MAECD), le Centre de recherches pour le d&#xE9;veloppement international (CRDI) du Canada et les Instituts de recherche en sant&#xE9; du Canada (IRSC).</narrative>
   <narrative xml:lang="EN">This project aims to address Tanzania&apos;s critical need for reducing maternal and newborn deaths. It will build on the country&apos;s comprehensive emergency obstetrical and newborn care strategy by implementing proven intervention strategies: training on emergency obstetrical care and post-training mentorship and support. 

Maternal and newborn mortality in Tanzania
Tanzania has placed a priority on improving access to obstetrical and neonatal care in health facilities. This is currently a major barrier to reducing deaths. Few healthcare workers are trained to offer emergency obstetrical care, so timely access to services for safe birthing is a challenge. There is also insufficient support and mentorship from senior staff, lack of motivation to participate in training courses, and limited equipment to support obstetrical interventions. 

To reduce some of these gaps, associate clinicians, midwives, and nurses need training and skills upgrading. This will help meet the demand for life-saving emergency obstetrical procedures for mothers and their newborns. This promising training approach is often referred to as task shifting and forms part of the Tanzanian Ministry of Health&apos;s comprehensive emergency obstetrical and newborn care strategy. 

Toward improved health on a national scale
The project will rank barriers and highlight factors that support a national scale-up process. With better access to skilled care and emergency services, the project aims to improve maternal and newborn health outcomes throughout Tanzania. It will also identify and improve activities that increase community members&apos; access to comprehensive care.

The project team will publish evidence on the effectiveness of the comprehensive emergency obstetrical and newborn care training program as it relates to health service delivery and health outcomes. Researchers will submit policy briefs to government officials and use a Web-based reporting tool to share lessons learned. They will organize training workshops to enhance collaboration among researchers and decision-makers.

Project partners
This project is part of the Innovating for Maternal and Child Health in Africa program. The program is a seven-year $36 million initiative funded by Foreign Affairs, Trade and Development Canada (DFATD), Canada&apos;s International Development Research Centre (IDRC), and the Canadian Institutes of Health Research (CIHR).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-15" type="2"></activity-date>
  <activity-date iso-date="2020-04-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">549019.99</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">136006.66</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">274510.01</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">68003.34</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tanzanian Training Centre for International Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
