<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107562-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier de d&#xE9;marrage en vue du second rapport d&apos;&#xE9;valuation sur les changements climatiques et les villes de l&apos;Urban Climate Change Research Network</narrative>
   <narrative xml:lang="EN">Support for the Urban Climate Change Research Network Initiating Workshop for the Development of a Second Assessment Report for Climate Change</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En 2011, l&apos;Urban Climate Change Research Network (UCCRN) publiait son premier rapport d&apos;&#xE9;valuation sur les changements climatiques et les villes (Assessment Report on Climate Change and Cities ou ARC3) au terme de quatre ann&#xE9;es de travaux. Il s&apos;agissait de la toute premi&#xE8;re &#xE9;valuation interdisciplinaire, transr&#xE9;gionale, mondiale (une centaine d&apos;auteurs provenant de douzaines de villes &#xE0; travers le monde) et scientifique des risques climatiques, de l&apos;adaptation, de l&apos;att&#xE9;nuation et des m&#xE9;canismes propres aux villes. Ce rapport est d&apos;une ampleur impressionnante et a eu un grand rayonnement &#xE0; l&apos;&#xE9;chelle mondiale.

Depuis la publication de l&apos;ARC3, des responsables d&apos;administrations locales, des r&#xE9;seaux urbains, des organisations internationales et des intervenants urbains ont communiqu&#xE9; avec l&apos;UCCRN pour manifester leur int&#xE9;r&#xEA;t envers une version actualis&#xE9;e du rapport, les conditions climatiques &#xE9;voluant rapidement. 

Le pr&#xE9;sent projet a aid&#xE9; &#xE0; organiser, en septembre 2013, un atelier de d&#xE9;marrage qui r&#xE9;unissait des auteurs afin de concevoir un second rapport d&apos;&#xE9;valuation sur les changements climatiques et les villes (l&apos;ARC3-2). Il a &#xE9;galement permis &#xE0; certains chercheurs chevronn&#xE9;s financ&#xE9;s par le CRDI par le truchement du programme Changements climatiques et eau de participer &#xE0; l&apos;atelier et de faire en sorte que leurs recherches et leurs &#xE9;tudes de cas soient comprises dans l&apos;ARC3-2.

&#xC0; l&apos;atelier, on a d&#xE9;termin&#xE9; la structure de l&apos;ARC3-2 et les auteurs responsables de chaque chapitre, en plus d&apos;&#xE9;tablir l&apos;&#xE9;ch&#xE9;ancier. (C&apos;est Cynthia Rosenzweig, climatologue d&apos;avant-garde et pr&#xE9;sidente du fonds d&apos;adaptation aux changements climatiques de la ville de New York, dot&#xE9; de 40 milliards de dollars am&#xE9;ricains, qui dirige la conception de l&apos;ARC3-2.) L&apos;atelier a en outre donn&#xE9; l&apos;occasion &#xE0; tous les participants d&apos;approfondir leurs connaissances sur les changements climatiques et les villes.</narrative>
   <narrative xml:lang="EN">Published in 2011, the Urban Climate Change Research Network&apos;s (UCCRN) Assessment Report on Climate Change and Cities (ARC3) concluded a four-year effort by 100 authors from dozens of cities around the world. It was the first-ever global, interdisciplinary, cross-regional, science-based assessment to address climate risks, adaptation, mitigation, and policy mechanisms relevant to cities. It has impressive breadth and has been influential worldwide.

After the ARC3 was published, local government officials, city networks, international organizations, and urban stakeholders contacted the UCCRN expressing an interest in an updated report, as conditions are rapidly changing. 

This project helped supported an Initiating Workshop in September 2013, bringing together authors to design the Second Assessment Report of Climate Change and Cities (ARC3-2). It also allowed for some leading researchers funded by IDRC through its Climate Change and Water program to participate in the workshop and have their research and case studies included in the ARC3-2. 

The Initiating Workshop was led by Cynthia Rosenzweig, a pioneering climatologist and Chair of New York City&apos;s US$40 billion Climate Change Adaptation Fund. The workshop outlined the structure of ARC3-2, assigned authors to each chapter, and set timelines. It also provided an opportunity to build capacity of all participants on urban climate-related responses.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Columbia University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Columbia University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-08-09" type="2"></activity-date>
  <activity-date iso-date="2014-02-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">43000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Columbia University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">40850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Columbia University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">-4371</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Columbia University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
