<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106839-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Impact of tobacco tax and price policies on tobacco use in China</narrative>
   <narrative xml:lang="FR">Incidence des prix et des taxes sur la consommation de produits du tabac en Chine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis une quarantaine d&apos;ann&#xE9;es, les recherches sur l&apos;efficacit&#xE9; des politiques en mati&#xE8;re de taxes sur le tabac et de prix des produits du tabac dans les pays &#xE0; revenu &#xE9;lev&#xE9; sont devenues de plus en plus pr&#xE9;cises, ce qui est venu enrichir l&apos;assise de donn&#xE9;es probantes. Cependant, peu d&apos;&#xE9;tudes portent sur l&apos;incidence de ces m&#xEA;mes politiques en Chine. Compte tenu de l&apos;inefficacit&#xE9; de la taxe d&apos;accise sur les cigarettes qui est actuellement peu &#xE9;lev&#xE9;e, et du fait que les cigarettes sont tr&#xE8;s abordables en Chine, les responsables des politiques pourraient envisager de se servir des taxes et des prix pour s&apos;attaquer &#xE0; l&apos;immense fardeau que le tabagisme impose &#xE0; la soci&#xE9;t&#xE9; chinoise et pour v&#xE9;rifier &#xE0; quel point les fumeurs du pays r&#xE9;agissent &#xE0; l&apos;augmentation des taxes et des prix.

Ce projet mettra l&apos;accent sur le r&#xF4;le des taxes et des prix dans la r&#xE9;duction du fardeau associ&#xE9; au tabagisme en Chine. L&apos;objectif : combler des lacunes criantes en ce qui concerne la recherche sur les taxes sur le tabac et sur le prix des produits du tabac en Chine, un aspect qui est reconnu comme une des faiblesses de la Chine en mati&#xE8;re de lutte antitabac.

Le sondage chinois r&#xE9;alis&#xE9; dans le cadre de l&apos;International Tobacco Control Policy Evaluation Project (ITC Project) sera la principale source des donn&#xE9;es utilis&#xE9;es aux fins de cette &#xE9;tude. Men&#xE9; dans sept villes du pays, ce sondage permet de recueillir des donn&#xE9;es exhaustives sur la consommation de produits du tabac et la lutte antitabac. &#xC0; ce jour, il a &#xE9;t&#xE9; men&#xE9; &#xE0; quatre reprises. En plus des donn&#xE9;es du sondage ITC-Chine, des donn&#xE9;es sur les recettes fiscales, l&apos;emploi aux &#xE9;chelles nationale et locale et l&apos;&#xE9;conomie d&#xE9;coulant des produits du tabac seront recueillies aupr&#xE8;s du gouvernement et d&apos;autres sources archiv&#xE9;es ou en ligne. Les chercheurs les utiliseront pour estimer l&apos;&#xE9;lasticit&#xE9; conditionnelle de la demande pour les produits du tabac en fonction du prix. Ils s&apos;attarderont &#xE9;galement aux changements de marque et &#xE0; l&apos;abandon du tabac. Une fois que l&apos;&#xE9;lasticit&#xE9; par rapport au prix aura &#xE9;t&#xE9; estim&#xE9;e, l&apos;&#xE9;tude simulera les r&#xE9;percussions d&apos;une hausse des taxes sur le tabac et du prix des produits du tabac sur la consommation de cigarettes, les recettes fiscales du gouvernement, le chiffre d&apos;affaires brut de l&apos;industrie du tabac et les emplois li&#xE9;s au tabac. Des simulations sur les r&#xE9;percussions de lois &#xE9;tablissant un prix minimal pour les cigarettes, notamment en ce qui concerne la consommation de cigarettes, les recettes et l&apos;emploi, seront &#xE9;galement r&#xE9;alis&#xE9;es.

L&apos;&#xE9;tude fera avancer la recherche pour la lutte antitabac en Chine et fournira aux responsables des politiques et aux militants antitabac chinois les donn&#xE9;es probantes dont ils ont grandement besoin sur les effets possibles des politiques en mati&#xE8;re de taxes sur le tabac et de prix des produits du tabac, ce qui permettra l&apos;&#xE9;laboration de politiques efficaces et une &#xE9;valuation rigoureuse des politiques en Chine.</narrative>
   <narrative xml:lang="EN">In the past four decades, research on the effectiveness of tobacco tax and price policies in high-income countries has become increasingly sophisticated and the evidence base has expanded. However, the number of studies examining the impact of a tobacco tax and price policies in China are few.  Given China&apos;s current low and inefficient cigarette excise tax, and high cigarette affordability, there is room for Chinese policymakers to use tobacco tax and price as a policy tool to tackle the tremendous burden tobacco imposes on Chinese society and to learn how responsive Chinese smokers are to cigarette tax and price increases.

This project focuses on the role of tobacco taxes and prices in reducing tobacco burden in China. It aims to fill critical gaps in tobacco tax and price research in China, an area that has been identified as a weakness in China&apos;s tobacco control efforts.

The main source of data for the study is the International Tobacco Control (ITC) China Survey. The survey, conducted in seven cities in China, collects extensive information relevant to tobacco use and control. To date, four waves of the ITC China survey have been completed. In addition to ITC China data, data on tobacco tax revenue, national and local employment, and economic data will be compiled from government and other archival or online sources. Researchers will use this data to estimate the price elasticity of tobacco based on conditional demand. They will also look at and brand switching and quitting behaviors. Once the estimates of price elasticity are obtained, the study will simulate the impact of cigarette tax/price increases on cigarette consumption, government tax revenue, tobacco industry gross revenue, and tobacco-related employment.  Additional simulations will be conducted on the impact of imposing minimum pricing laws on cigarette prices, and their impact on cigarette consumption, revenue, and employment.

The study will contribute to tobacco control research in China and provide Chinese policymakers and tobacco control advocates with much-needed evidence of the potential impact of tobacco tax and price policies, enabling effective policy design and rigorous policy evaluations in China.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of International Business and Economics as represented by [name of individual designated as legal representative]</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of International Business and Economics as represented by [name of individual designated as legal representative]</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">101400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of International Business and Economics as represented by [name of individual designated as legal representative]</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-06-30"></transaction-date>
   <value currency="CAD" value-date="2012-06-30">49700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of International Business and Economics as represented by [name of individual designated as legal representative]</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
