<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108168-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reducing Sugar-Sweetened Beverage Consumption in Argentina</narrative>
   <narrative xml:lang="FR">R&#xE9;duire la consommation de boissons sucr&#xE9;es en Argentine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Argentina is one of the world&apos;s highest consumers of sugar-sweetened beverages (predominantly sodas). This project will address the problem, and the rapidly increasing rates of obesity and diabetes among youth and adults, through evidence that supports policy development.

Improved policies, better health
Argentina has begun to implement important policies to reduce the country&apos;s non-communicable disease burden, including policies for tobacco control and reduced salt and trans-fatty acids. There is now a growing regional public health interest in regulating sugar-sweetened beverages to prevent disease. As awareness of the health impacts of soda consumption grows, government and civil society stakeholders are interested in policy options to decrease consumption.

Taxing soda consumption
This project aims to generate evidence to inform this policy development. It will:
-describe the market process from production to distribution and consumption
-explore the regulatory and legal framework
-examine feasibility challenges and the potential impact of tax increases on soda consumption
-explore mechanisms that will enable these taxes to increase

Researchers will assess the magnitude of cardiovascular morbidity and mortality associated with consuming sugar-sweetened drinks. They will model the health and health-cost benefits of reduced soda intake associated with price increases over the next decade. The predicted global increase of non-communicable diseases will disproportionally affect women and poor people, so the project&apos;s methods will analyze policy impacts by gender and socio-economic status. 

The research team is composed of public health experts, physicians, lawyers, sociologists, and economists. It also includes high-level staff from the Ministry of Health.

The project team will share the results through scientific papers in open access journals, policy briefs, and media releases.</narrative>
   <narrative xml:lang="FR">L&apos;Argentine est l&apos;un des plus gros consommateurs de boissons sucr&#xE9;es au monde (principalement des boissons gazeuses). Ce projet s&apos;attaquera au probl&#xE8;me, de m&#xEA;me qu&apos;aux taux d&apos;ob&#xE9;sit&#xE9; et de diab&#xE8;te en croissance rapide chez les jeunes et les adultes, en produisant des donn&#xE9;es probantes qui appuieront l&apos;&#xE9;laboration de politiques.

Des politiques am&#xE9;lior&#xE9;es pour une meilleure sant&#xE9;
L&apos;Argentine met en oeuvre des politiques importantes en vue de r&#xE9;duire le fardeau des maladies non transmissibles au pays, y compris des politiques sur la lutte antitabac et la r&#xE9;duction du sel et des acides gras trans. &#xC0; l&apos;heure actuelle, les autorit&#xE9;s sanitaires r&#xE9;gionales portent un int&#xE9;r&#xEA;t croissant &#xE0; la r&#xE9;glementation des boissons sucr&#xE9;es en vue de pr&#xE9;venir les maladies. &#xC0; mesure que la sensibilisation s&apos;accro&#xEE;t quant aux effets sur la sant&#xE9; de la consommation de boissons gazeuses, le gouvernement et les intervenants de la soci&#xE9;t&#xE9; civile s&apos;int&#xE9;ressent aux politiques pouvant aider &#xE0; en diminuer la consommation.

Taxer la consommation de boissons gazeuses
Ce projet vise &#xE0; produire des donn&#xE9;es probantes pour guider l&apos;&#xE9;laboration de cette politique. Il va :
- d&#xE9;crire le processus de commercialisation, de la production &#xE0; la distribution et &#xE0; la consommation;
- explorer le cadre r&#xE9;glementaire et juridique;
- examiner les d&#xE9;fis li&#xE9;s &#xE0; la faisabilit&#xE9; et les r&#xE9;percussions potentielles des augmentations de taxes sur la consommation de boissons gazeuses;
- explorer des m&#xE9;canismes permettant d&apos;augmenter ces taxes.

Les chercheurs &#xE9;valueront l&apos;ampleur de la morbidit&#xE9; cardiovasculaire et de la mortalit&#xE9; associ&#xE9;es &#xE0; la consommation de boissons sucr&#xE9;es. Ils mod&#xE9;liseront les bienfaits pour la sant&#xE9; et les co&#xFB;ts de la sant&#xE9; d&apos;une diminution de la consommation de boissons gazeuses associ&#xE9;e &#xE0; l&apos;augmentation des prix au cours des dix prochaines ann&#xE9;es. La hausse mondiale pr&#xE9;vue des maladies non transmissibles touchera de mani&#xE8;re disproportionn&#xE9;e les femmes et les populations pauvres. Le projet analysera donc les r&#xE9;percussions des politiques selon le sexe et la situation socio&#xE9;conomique. 

L&apos;&#xE9;quipe de recherche est compos&#xE9;e d&apos;experts en sant&#xE9; publique, de m&#xE9;decins, d&apos;avocats, de sociologues et d&apos;&#xE9;conomistes. Elle comprend aussi de hauts fonctionnaires du minist&#xE8;re de la Sant&#xE9;.

L&apos;&#xE9;quipe du projet diffusera les r&#xE9;sultats par l&apos;entremise d&apos;articles scientifiques dans des revues en libre acc&#xE8;s, d&apos;expos&#xE9;s de politique et des m&#xE9;dias.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-03-11" type="2"></activity-date>
  <activity-date iso-date="2018-03-11" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
