<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108029-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community-Based Cause of Death Study Linked to Maternal and Child Health Program and Vital Statistics in Ethiopia (IMCHA)</narrative>
   <narrative xml:lang="FR">&#xC9;tude communautaire sur les causes de d&#xE9;c&#xE8;s, li&#xE9;e au programme de sant&#xE9; des m&#xE8;res et des enfants et aux statistiques de l&apos;&#xE9;tat civil en &#xC9;thiopie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Bien que l&apos;&#xC9;thiopie soit arriv&#xE9;e &#xE0; r&#xE9;duire les taux de mortalit&#xE9; des enfants de moins de cinq ans, les progr&#xE8;s ont &#xE9;t&#xE9; plus lents en mati&#xE8;re de r&#xE9;duction des taux de mortalit&#xE9; n&#xE9;onatale (nouveau-n&#xE9;s) et maternelle. Environ 220 000 enfants et m&#xE8;res meurent chaque ann&#xE9;e en &#xC9;thiopie. Les causes de la plupart de ces d&#xE9;c&#xE8;s demeurent inconnues &#xE9;tant donn&#xE9; que moins de 30 % des naissances et des d&#xE9;c&#xE8;s sont enregistr&#xE9;s dans ce pays. En raison du manque de renseignements, il est difficile de prendre des d&#xE9;cisions fond&#xE9;es sur des donn&#xE9;es probantes.

Dans le cadre des efforts d&#xE9;ploy&#xE9;s &#xE0; l&apos;&#xE9;chelle nationale pour renforcer l&apos;enregistrement des actes et des statistiques de l&apos;&#xE9;tat civil, ce projet a pour but de combler l&apos;&#xE9;cart entre la th&#xE9;orie et la pratique en mati&#xE8;re de sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants en &#xC9;thiopie en mettant &#xE0; l&apos;essai, &#xE0; l&apos;&#xE9;chelle nationale, un syst&#xE8;me de collecte de donn&#xE9;es et de suivi, bon march&#xE9; et de grande qualit&#xE9;, sur les causes des d&#xE9;c&#xE8;s. Cela permettra l&apos;&#xE9;laboration de solutions modulables pour combler des lacunes critiques en mati&#xE8;re de mortalit&#xE9; maternelle et infantile, susceptibles d&apos;influencer les efforts locaux, nationaux et mondiaux. 
Ce projet vise &#xE0; cr&#xE9;er un catalogue national en libre-acc&#xE8;s pour les donn&#xE9;es relatives aux causes de d&#xE9;c&#xE8;s &#xE0; compter de 1990.  Il fera aussi l&apos;essai d&apos;une plateforme appel&#xE9;e &#xAB; Global Resource to Accelerate Accurate Death Estimation and Evaluation &#xBB; (GRADE) afin de r&#xE9;duire les co&#xFB;ts tout en augmentant la qualit&#xE9; et la faisabilit&#xE9; des enqu&#xEA;tes sur les causes de d&#xE9;c&#xE8;s.  

Ce projet accro&#xEE;tra la qualit&#xE9; des donn&#xE9;es probantes locales afin d&apos;aider &#xE0; orienter les priorit&#xE9;s &#xE9;thiopiennes en faisant mieux conna&#xEE;tre les causes des d&#xE9;c&#xE8;s maternels, infantiles et n&#xE9;onatals.  Il contribuera aussi &#xE0; &#xE9;toffer les nouvelles donn&#xE9;es probantes &#xE0; l&apos;&#xE9;chelle mondiale sous les auspices du Centre d&apos;excellence pour le registre et les statistiques de l&apos;&#xE9;tat civil.  Cela fait partie de la contribution du Canada aux travaux entrepris par l&apos;entremise de la Global Financing Facility, qui sont ax&#xE9;s sur les difficult&#xE9;s auxquelles sont confront&#xE9;s de nombreux pays d&#xE9;favoris&#xE9;s lorsqu&apos;il s&apos;agit d&apos;am&#xE9;liorer la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s, des enfants et des adolescents.

Le projet fournira &#xE0; l&apos;&#xC9;thiopie ses toutes premi&#xE8;res donn&#xE9;es repr&#xE9;sentatives sur les causes de mortalit&#xE9; n&#xE9;onatale et maternelle, qui serviront &#xE0; mieux cerner les failles au sein des services de sant&#xE9; pour les m&#xE8;res et les enfants.  Les donn&#xE9;es probantes &#xE9;tabliront des liens entre les causes de mortalit&#xE9; et la sant&#xE9; maternelle et infantile, ce qui pourra servir &#xE0; &#xE9;clairer les futures politiques.  On aidera ainsi l&apos;&#xC9;thiopie &#xE0; r&#xE9;aliser son engagement &#xE0; r&#xE9;duire les d&#xE9;c&#xE8;s &#xE9;vitables de 40 % d&apos;ici 2030, comme le proposent les nouveaux Objectifs de d&#xE9;veloppement durable des Nations Unies.

Ce projet s&apos;inscrit dans le cadre de l&apos;initiative Innovation pour la sant&#xE9; des m&#xE8;res et des enfants d&apos;Afrique (ISMEA), un partenariat de 36 millions CAD sur sept ans financ&#xE9; par plusieurs bailleurs de fonds, dont Affaires mondiales Canada, les Instituts de recherche en sant&#xE9; du Canada et le Centre de recherches pour le d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">While Ethiopia has successfully reduced under-five childhood mortality, there have been slower gains in reducing neonatal (newborn) and maternal mortality rates. About 220,000 children and mothers die every year in Ethiopia. For most, the causes of death are unknown as fewer than 30% of Ethiopia&apos;s births and deaths are registered. The lack of information makes evidence-based decision-making difficult.

As part of national efforts to strengthen civil registration and vital statistics, the goal of this project is to overcome the maternal, newborn, and child health &quot;Know-Do Gap&quot; in Ethiopia by piloting a low-cost, high-quality cause-of-death (COD) data collection and monitoring system at the national level. This will enable the development of scalable solutions to address critical gaps in maternal and child mortality that can influence local, national, and global efforts.
This project aims to generate a national open-source catalogue for COD data from 1990 onward. It will also pilot a &quot;Global Resource to Accelerate Accurate Death Estimation and Evaluation (GRADE)&quot; platform to decrease the cost, while increasing the quality and feasibility, of COD surveys. 

This project will increase the quality of local evidence to help guide Ethiopian priorities by building awareness of causes of maternal, childhood, and neonatal deaths. It will also contribute to emerging evidence at the global level under the Centre of Excellence for Civil Registration and Vital Statistics Systems. This is part of Canada&apos;s contribution to the work being undertaken through the Global Financing Facility focusing on the challenges facing many high burden countries to improve maternal, newborn, child, and adolescent health.

The project will provide Ethiopia with its first-ever representative data on the causes of neonatal and maternal deaths, which will serve to better identify gaps in health services for mothers and children. The evidence will link causes of death to maternal and child health outcomes, which can be used to inform future policy. This will help Ethiopia to achieve its commitment to reduce preventable deaths by 40% by 2030, as proposed by the new UN Sustainable Development Goals.

This project is part of the Innovating for Maternal and Child Health in Africa (IMCHA) initiative (2014-2020), a seven-year, $CA36 million multi-donor partnership funded by Global Affairs Canada, the Canadian Institutes of Health Research, and Canada&apos;s International Development Research Centre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">330990.66</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">107106</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">165495.34</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">53553</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">St. Michael&apos;s Hospital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
