<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107301-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Rapport sur la main-d&apos;oeuvre et l&apos;emploi en Asie du Sud - favoriser la croissance partag&#xE9;e</narrative>
   <narrative xml:lang="EN">South Asian Labour and Employment Report: Promoting Inclusive Growth</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Asie du Sud, la plupart des travailleurs ont un emploi mal r&#xE9;mun&#xE9;r&#xE9; n&apos;offrant aucune protection sociale. Les membres des castes inf&#xE9;rieures et les femmes, en particulier, se trouvent aux prises avec la pr&#xE9;carit&#xE9; de l&apos;emploi dans le secteur non structur&#xE9;, l&apos;instabilit&#xE9; des moyens de subsistance et le manque de comp&#xE9;tences. La croissance &#xE9;conomique rapide de la r&#xE9;gion n&apos;a pas cr&#xE9;&#xE9; de bons emplois pour la main-d&apos;oeuvre en pleine expansion. Il faudrait ajouter 12 millions d&apos;emplois par ann&#xE9;e afin de fournir du travail aux jeunes qui entrent dans la population active.

Ce projet a pour but de mettre sur pied un r&#xE9;seau d&apos;instituts et de chercheurs s&apos;int&#xE9;ressant aux questions relatives &#xE0; la main-d&apos;oeuvre en Asie du Sud, en vue de la r&#xE9;daction de deux rapports d&apos;envergure. Le rapport sur l&apos;emploi en Inde, qui doit para&#xEE;tre en 2014, et le rapport sur l&apos;emploi en Asie du Sud, qui sera publi&#xE9; en 2015, pr&#xE9;senteront des options en mati&#xE8;re de politiques visant &#xE0; stimuler la croissance et l&apos;emploi. Les chercheurs recueilleront et examineront des donn&#xE9;es probantes sur les politiques touchant la main-d&apos;oeuvre et la protection sociale dans la r&#xE9;gion, plus particuli&#xE8;rement au Bangladesh, en Inde, au N&#xE9;pal, au Pakistan et au Sri Lanka. Ils s&apos;emploieront &#xE0; trouver des moyens de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; des travailleurs, d&apos;am&#xE9;liorer la protection sociale et d&apos;accro&#xEE;tre la qualit&#xE9; de l&apos;emploi gr&#xE2;ce &#xE0; des politiques industrielles et &#xE0; des politiques de protection sociale judicieuses. Les rapports contribueront &#xE0; alimenter les travaux des forums sur les politiques dans les pays en cause. Le projet servira aussi &#xE0; constituer une base de donn&#xE9;es sur les indicateurs de la main-d&apos;oeuvre et &#xE0; renforcer les capacit&#xE9;s de recherche sur la main-d&apos;oeuvre. On lancera &#xE0; cette fin un appel &#xE0; propositions concurrentiel s&apos;adressant aux jeunes chercheurs, et on offrira en outre de la formation relative aux m&#xE9;thodes de recherche sur la main-d&apos;oeuvre &#xE0; l&apos;intention des professeurs d&#xE9;butants.

Plus pr&#xE9;cis&#xE9;ment, l&apos;&#xE9;quipe de recherche se propose
- de mettre sur pied un r&#xE9;seau d&apos;&#xE9;tablissements, anim&#xE9;s par des pr&#xE9;occupations semblables, qui se penchent sur les questions relatives &#xE0; la main-d&apos;oeuvre en Inde, au Pakistan, au Bangladesh, au N&#xE9;pal et au Sri Lanka;
- de cr&#xE9;er un syst&#xE8;me permettant de r&#xE9;unir des connaissances sur l&apos;&#xE9;tat de l&apos;emploi, les march&#xE9;s du travail, l&apos;exclusion sociale et la protection sociale en Asie du Sud;
- de consolider la recherche empirique sur la croissance &#xE9;conomique et la qualit&#xE9; de l&apos;emploi;
- de communiquer l&apos;information recueillie et les constatations de la recherche aux responsables des politiques des diff&#xE9;rents pays ainsi qu&apos;aux organismes r&#xE9;gionaux;
- de renforcer les capacit&#xE9;s de recherche sur la main-d&apos;oeuvre dans les &#xE9;tablissements de recherche nationaux, par la formation et la recherche guid&#xE9;e.

L&apos;Institute for Human Development (IHD) coordonnera la production des rapports sur l&apos;Inde et sur l&apos;Asie du Sud, l&apos;organisation des forums sur les politiques, la constitution de la base de donn&#xE9;es r&#xE9;gionale et les activit&#xE9;s de renforcement des capacit&#xE9;s. L&apos;IHD est reconnu, par les partenaires indiens et les autres partenaires sud-asiatiques, comme un pivot naturel pour l&apos;&#xE9;tude des questions li&#xE9;es &#xE0; la main-d&apos;oeuvre. Il mettra &#xE0; profit le r&#xF4;le de direction qu&apos;il joue actuellement en ce qui a trait aux assembl&#xE9;es annuelles de l&apos;Indian Society of Labour Economics et &#xE0; la publication de l&apos;Indian Journal of Labour Economics. L&apos;IHD travaillera en collaboration avec les bureaux qu&apos;ont &#xE9;tablis en Asie du Sud la Commission &#xE9;conomique et sociale des Nations Unies pour l&apos;Asie et le Pacifique et l&apos;Organisation internationale du travail, de m&#xEA;me qu&apos;avec plusieurs &#xE9;tablissements nationaux de la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">The majority of South Asian workers have low-paying jobs with no social protection. South Asian workers, especially women and lower caste workers, face precarious employment in the informal sector, insecure livelihoods, and lack skills. Rapid economic growth in South Asia has failed to generate good jobs for its fast-growing labour force. The region needs to add 12 million jobs a year to provide employment to a new generation of young workers.

This project aims to create a South Asian labour network of institutes and scholars to prepare two main reports. The 2014 India Employment Report and the 2015 South Asian Employment Report will present policy options to promote growth and employment. Researchers will document and review evidence on labour and social protection policies in the region-specifically, Bangladesh, India, Nepal, Pakistan, and Sri Lanka. The reports will strive to find ways to reduce the vulnerability of workers, enhance social protection, and increase quality of employment with sound industrial and social protection policies. The reports will feed into policy forums in the countries involved. The project will also build a database on labour indicators and capacity for labour research. This will be done through a competitive call for young researchers and training on labour methodologies for junior faculty.

More specifically, the research team will aim to:
-create a network of like-minded institutions working on labour issues in India, Pakistan, Bangladesh, Nepal, and Sri Lanka;
-create a system to track knowledge on the state of employment, labour markets, social exclusion, and social protection in South Asia;
-consolidate empirical research on economic growth and employment quality;
-share the information and research findings with national policymakers and regional organizations; and,
-enhance the capacity for labour research in national research institutions through training and guided research.

The Institute for Human Development (IHD) will coordinate the India and South Asian reports and policy forums, the regional database, and capacity-building activities. IHD is well-recognized by Indian and other South Asian partners as a natural hub for labour-related issues. It will build on its current role of managing the annual meetings of the Indian Society of Labour Economics and the publication of the Indian Journal of Labour Economics. IHD will work with the South Asian offices of the United Nations Economic and Social Commission for Asia and the Pacific, the International Labour Organization, and several national institutions in South Asia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Institute for Human Development</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Institute for Human Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-04-01" type="2"></activity-date>
  <activity-date iso-date="2016-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XO" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">699400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="CAD" value-date="2013-04-30">105600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">105600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">55950</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">74431</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">76260</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">74130</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">137489</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">-137489</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">94682</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Human Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
