<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107282-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de la capacit&#xE9; d&apos;adaptation sociale et &#xE9;cologique aux changements climatiques dans le bassin versant du fleuve Orotoy, en Colombie</narrative>
   <narrative xml:lang="EN">Strengthening Social and Ecological Adaptive Capacity to Climate Change in the Orotoy Watershed, Colombia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Colombie, les inondations, les glissements de terrain et les s&#xE9;cheresses de plus en plus intenses se multiplient en raison des ph&#xE9;nom&#xE8;nes m&#xE9;t&#xE9;orologiques extr&#xEA;mes. Les co&#xFB;ts &#xE9;conomiques, sociaux, environnementaux et humains augmentent en cons&#xE9;quence. Le bassin versant du fleuve Orotoy, qui s&apos;&#xE9;tend des plaines de l&apos;Or&#xE9;noque jusqu&apos;aux Andes, est tr&#xE8;s vuln&#xE9;rable &#xE0; ces ph&#xE9;nom&#xE8;nes extr&#xEA;mes. Selon les sc&#xE9;narios climatiques actuels, les pluies diminueront dans les plaines et augmenteront dans les montagnes. La gravit&#xE9; des inondations, des glissements de terrain (en montagne) et des p&#xE9;riodes de s&#xE9;cheresse (dans les plaines) dans le bassin versant augmentera probablement. 

En plus des changements climatiques, la r&#xE9;gion conna&#xEE;t une expansion rapide des activit&#xE9;s agricoles, de la pisciculture, du tourisme et des industries extractives comme l&apos;exploitation mini&#xE8;re, p&#xE9;troli&#xE8;re et gazi&#xE8;re. L&apos;effet cumulatif des changements climatiques et socio&#xE9;conomiques se r&#xE9;percute sur les &#xE9;cosyst&#xE8;mes et la prestation de services environnementaux aux habitants de la province.

Le projet &#xE9;tudiera les liens entre la biodiversit&#xE9;, les services &#xE9;cosyst&#xE9;miques li&#xE9;s &#xE0; l&apos;eau et les moyens de subsistance de la population rurale du bassin versant de l&apos;Orotoy. L&apos;analyse portera aussi sur les effets &#xE9;ventuels de divers sc&#xE9;narios de changements climatiques et d&apos;utilisation des terres sur la disponibilit&#xE9; et l&apos;utilisation de l&apos;eau, notamment les ajustements des syst&#xE8;mes actuels de gouvernance de l&apos;eau qui s&apos;imposeront. Plus pr&#xE9;cis&#xE9;ment, le projet a pour objectifs
- de d&#xE9;terminer l&apos;incidence des changements sociaux et &#xE9;cologiques sur les services &#xE9;cosyst&#xE9;miques li&#xE9;s &#xE0; l&apos;eau dans le bassin versant de l&apos;Orotoy;
- d&apos;&#xE9;tablir des cartes de vuln&#xE9;rabilit&#xE9; aux changements climatiques et de cerner les secteurs d&apos;importance cruciale pour la r&#xE9;gulation hydrologique, la gouvernance de l&apos;eau et la conservation de l&apos;eau;
- de d&#xE9;finir des strat&#xE9;gies d&apos;adaptation r&#xE9;pondant aux besoins locaux;
- d&apos;&#xE9;laborer un plan d&apos;adaptation concert&#xE9; pour le bassin versant de l&apos;Orotoy;
- de contribuer &#xE0; l&apos;&#xE9;laboration de politiques nationales sur les changements climatiques.

L&apos;&#xE9;quipe de recherche appliquera diverses m&#xE9;thodes de recherche allant de la t&#xE9;l&#xE9;d&#xE9;tection aux analyses sociales et &#xE9;conomiques, en passant par la mod&#xE9;lisation hydrologique. En sollicitant la participation des organismes communautaires, des administrations locales et des organismes de r&#xE9;glementation environnementale, elle contribuera &#xE0; l&apos;&#xE9;laboration de plans d&apos;adaptation r&#xE9;pondant aux besoins locaux et favorisera l&apos;int&#xE9;gration de ces plans aux cadres de politiques provinciaux et nationaux. 

Les r&#xE9;sultats du projet &#xE9;claireront la conception de politiques et de r&#xE8;glements d&apos;adaptation &#xE0; l&apos;&#xE9;chelle nationale, et faciliteront l&apos;application g&#xE9;n&#xE9;rale des mesures d&apos;adaptation en Colombie. Le projet viendra aussi enrichir l&apos;assise de connaissances locale. Par ailleurs, l&apos;&#xE9;quipe &#xE9;laborera et mettra en oeuvre un programme sp&#xE9;cialis&#xE9; menant &#xE0; l&apos;obtention d&apos;un dipl&#xF4;me en vertu duquel seront form&#xE9;s 100 dirigeants communautaires, responsables des politiques de rang interm&#xE9;diaire et fonctionnaires des administrations locales et r&#xE9;gionales.</narrative>
   <narrative xml:lang="EN">In Colombia, extreme weather is causing floods, landslides, and droughts with more frequency and intensity than ever before. These events are resulting in higher economic, social, environmental, and human costs. Colombia&apos;s Orotoy watershed, spanning from the low-lying Orinoco plains to the Andean mountains, is highly vulnerable to such extreme events. Current climate scenarios suggest that rainfall will decrease in the low-lying plains, while increasing in the mountains. Across the watershed, it is likely that flooding, landslides (in the mountains), and droughts (in the lowlands) will increase in severity. 

In addition to changes in climate, the region is experiencing a rapid expansion of intensified agriculture, fish farming, tourism, and extractive industries, such as mining, oil, and gas. The cumulative effect of climate and socio-economic changes are affecting ecosystems and how environmental services are provided to people across the province.

This project will study the linkages between biodiversity, ecosystem water services, and the livelihoods of rural people residing in the Orotoy watershed. Researchers will also analyze how future climate and land use change scenarios may affect water availability and use, including how current water governance schemes would need to be adjusted. More specifically, the project will aim to:
- identify the impact of social and ecological changes on water ecosystem services in the Orotoy watershed;
- generate climate vulnerability maps and identify the areas of critical importance to hydrological regulation, water governance, and conservation;
- identify locally relevant adaptation strategies;
- develop a collaborative adaptation plan for the Orotoy watershed; and
- contribute to national climate change policy development.

The research team will apply a variety of research methods from remote sensing and hydrological modelling to social and economic analysis. By involving community organizations, local governments, and environmental regulation agencies, it will contribute to locally relevant adaptation plans and promote their integration into provincial and national policy frameworks. 

Project results will inform national adaptation policies and regulations. They will also contribute to mainstreaming adaptation across the country. Another important outcome will be an enhanced local knowledge base. The project team will develop and implement a specialized diploma program to train 100 community leaders, mid-level policymakers, and local and regional government officials.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-08-01" type="2"></activity-date>
  <activity-date iso-date="2016-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">921700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">173850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">173850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">158500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">158500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">-10652</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">139152</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">-139152</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Investigaci&#xF3;n en Recursos Biol&#xF3;gicos &quot;Alexander Von Humboldt&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
