<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107390-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Cr&#xE9;ation d&apos;un consensus afin que justice soit faite pour les crimes pass&#xE9;s</narrative>
   <narrative xml:lang="EN">Justice in Perspective: Building Consensus for Seeking Justice for Past Crimes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In South Asia, the movement for justice for past crimes reached an important milestone with the establishment of the First War Crimes Criminal Tribunal in Bangladesh in 2012. However, the tribunal has run into serious trouble with allegations of misconduct and concerns over a lack of fair trial safeguards.

This project will help address this situation and will provide funding for Bangladeshi scholars and human rights practitioners to begin a national consultation process. The aim is to build consensus among public intellectuals on a legitimate justice process to address the crimes committed during the liberation of Bangladesh in 1971.  

As the country marked the 40th anniversary of liberation, the War Crimes Criminal Tribunal was to hold a historic trial against the perpetrators responsible for killing thousands of people, including hundreds of secular intellectuals, just before the liberation on December 16, 1971. 

When the War Crimes Tribunal was activated in 2012, it began prosecuting the cases involving the Pakistani army and their local collaborators. Today, a number of cases are awaiting verdicts. However, the trial process is now in question. 

In December 2012, the presiding tribunal judge resigned amid criticism of his conduct. The tribunal is trying 10 opposition politicians on charges of arson, rape, and other atrocities committed during the war of independence from Pakistan. Opposition political parties mounted campaigns against the tribunal, terming it a political plot to discredit the opposition. Amnesty International also claimed that the International Crimes Tribunal Act of 1973, and its 2009 amendment, under which the trials in Bangladesh are being held, lacks &quot;adequate fair trial safeguards.&quot;

As the trial process has come under an increasingly hostile campaign at home and abroad, the fear is that the long-awaited moment for survivors and their families to see justice is once again at risk. Public intellectuals, researchers, human rights practitioners, women&apos;s rights activists, and concerned citizens in Bangladesh and other parts of South Asia are trying to keep the demand for justice alive. They are pointing to concrete legal and procedural measures which such tribunals should adhere to in order to preserve the legitimacy of the process. International human rights groups are also contributing to the process so that the trials are fair and impartial. IDRC, which is committed to finding effective ways to assist local communities in developing and acting on the knowledge they need, has been mobilized to help as well.</narrative>
   <narrative xml:lang="FR">L&apos;&#xE9;tablissement au Bangladesh du premier tribunal pour les crimes de guerre en Asie du Sud, en 2012, a &#xE9;t&#xE9; une &#xE9;tape importante pour le mouvement militant pour que les responsables de crimes pass&#xE9;s soient punis. Toutefois, le tribunal a &#xE9;t&#xE9; vis&#xE9; par de s&#xE9;rieuses all&#xE9;gations d&apos;inconduite et des doutes concernant des garanties d&apos;&#xE9;quit&#xE9; suffisantes.

Ce projet contribuera &#xE0; r&#xE9;tablir la situation en fournissant &#xE0; des chercheurs et &#xE0; des sp&#xE9;cialistes des droits de la personne du Bangladesh des fonds pour leur permettre de mettre en branle un processus de consultation national. L&apos;objectif est d&apos;amener les intellectuels publics &#xE0; s&apos;entendre sur un processus de justice l&#xE9;gitime pour punir les crimes commis durant la guerre de lib&#xE9;ration qui a men&#xE9; &#xE0; l&apos;ind&#xE9;pendance du Bangladesh en 1971. 

Au moment o&#xF9; le pays c&#xE9;l&#xE9;brait le 40e anniversaire de son ind&#xE9;pendance, le tribunal pour les crimes de guerre devait tenir un proc&#xE8;s historique contre les responsables du meurtre de milliers de personnes, dont des centaines d&apos;intellectuels la&#xEF;ques, tout juste avant l&apos;ind&#xE9;pendance du pays, devenue effective le 16 d&#xE9;cembre 1971. 

Lorsque le tribunal est entr&#xE9; en activit&#xE9; en 2012, il a commenc&#xE9; &#xE0; tra&#xEE;ner en justice des membres de l&apos;arm&#xE9;e pakistanaise et leurs collaborateurs locaux. Aujourd&apos;hui, un jugement est encore attendu dans un certain nombre d&apos;affaires. Toutefois, le d&#xE9;roulement de la proc&#xE9;dure est maintenant remis en question. 

En d&#xE9;cembre 2012, le juge pr&#xE9;sidant le tribunal a d&#xE9;missionn&#xE9; &#xE0; la suite de critiques sur sa conduite. Le tribunal poursuit 10 politiciens membres de l&apos;opposition accus&#xE9;s d&apos;incendies criminels, de viols et d&apos;autres atrocit&#xE9;s commises durant la guerre d&apos;ind&#xE9;pendance contre le Pakistan. Les partis d&apos;opposition ont organis&#xE9; des campagnes contre le tribunal, qu&apos;ils qualifient de complot politique visant &#xE0; discr&#xE9;diter l&apos;opposition. Amnistie Internationale a en outre affirm&#xE9; que &quot; [l]a Loi de 1973 relative aux crimes internationaux (Tribunal) modifi&#xE9;e en 2009, en vertu de laquelle se d&#xE9;roulaient les proc&#xE8;s, ne pr&#xE9;voyait pas de garanties d&apos;&#xE9;quit&#xE9; suffisantes &quot;.

Le d&#xE9;roulement de la proc&#xE9;dure faisant l&apos;objet d&apos;une campagne de plus en plus hostile au pays et &#xE0; l&apos;&#xE9;tranger, on craint que les survivants et leur famille ne puissent toujours pas obtenir justice, eux qui attendent ce moment depuis tr&#xE8;s longtemps. Les intellectuels publics, les chercheurs, les sp&#xE9;cialistes des droits de la personne, les militants des droits des femmes et les citoyens pr&#xE9;occup&#xE9;s du Bangladesh et d&apos;autres pays de l&apos;Asie du Sud tentent d&apos;&#xE9;viter que le mouvement de revendication ne disparaisse, afin justice soit faite. Ils &#xE9;voquent les mesures juridiques et proc&#xE9;durales concr&#xE8;tes que doit respecter ce type de tribunal pour pr&#xE9;server la l&#xE9;gitimit&#xE9; de la proc&#xE9;dure. Les groupes internationaux de d&#xE9;fense des droits de la personne apportent &#xE9;galement leur contribution pour que les proc&#xE8;s soient &#xE9;quitables et impartiaux. Le CRDI, qui s&apos;efforce de trouver des moyens efficaces d&apos;aider les collectivit&#xE9;s locales &#xE0; produire et &#xE0; utiliser les connaissances dont elles ont besoin, a aussi &#xE9;t&#xE9; mobilis&#xE9; en ce sens.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-24" type="2"></activity-date>
  <activity-date iso-date="2014-01-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="BD" percentage="50"></recipient-country>
  <recipient-country code="IN" percentage="20"></recipient-country>
  <recipient-country code="LK" percentage="15"></recipient-country>
  <recipient-country code="NP" percentage="15"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">17000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">37.62</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">17.04</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">1811</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
