<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108128-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La promotion des produits alimentaires nourrissants &#xE0; base de millet apr&#xE8;s la r&#xE9;colte (Phase 2 du CIFSRF)</narrative>
   <narrative xml:lang="EN">Scaling Up Small Millet Post-Harvest and Nutritious Food Products (CIFSRF Phase 2)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le millet poss&#xE8;de des qualit&#xE9;s nutritives sup&#xE9;rieures et une plus grande r&#xE9;silience au climat, mais sa production et sa consommation demeurent faibles dans de nombreux pays de l&apos;Asie du Sud, comme l&apos;Inde. Ce projet rel&#xE8;vera ce d&#xE9;fi gr&#xE2;ce &#xE0; une recherche visant la mise en valeur de la transformation du millet et des technologies &#xE0; valeur ajout&#xE9;e.

Les solutions technologiques pour am&#xE9;liorer la transformation
La transformation du millet pour le pr&#xE9;parer &#xE0; l&apos;alimentation moderne est difficile, mais de r&#xE9;centes innovations pratiques peuvent faciliter la transformation, la vente et la consommation de cette c&#xE9;r&#xE9;ale. Ce projet fera en sorte d&apos;augmenter le recours &#xE0; deux innovations dans le domaine de la production du millet, &#xE9;labor&#xE9;es dans le cadre d&apos;une recherche financ&#xE9;e par le CRDI : un &#xE9;quipement am&#xE9;lior&#xE9; pour le traitement apr&#xE8;s la r&#xE9;colte et de nouveaux produits alimentaires &#xE0; base de millet.

Des ing&#xE9;nieurs du Canada et de l&apos;Inde ont con&#xE7;u deux machines bon march&#xE9; que peuvent facilement utiliser les collectivit&#xE9;s agricoles, les entrepreneurs et les fabricants d&apos;aliments pour s&#xE9;parer l&apos;enveloppe ext&#xE9;rieure de la graine de millet. Il s&apos;agit d&apos;une t&#xE2;che longue et laborieuse qu&apos;effectuent habituellement les femmes. L&apos;innovation accro&#xEE;tra la production locale et les possibilit&#xE9;s d&apos;utiliser ces c&#xE9;r&#xE9;ales riches en micronutriments dans des produits alimentaires sains. 

Faire progresser les connaissances et les choix sant&#xE9;
Faisant fond sur des recherches pr&#xE9;c&#xE9;dentes qui ont permis de mettre au point 40 nouveaux aliments de collation, produits cuisin&#xE9;s et autres produits &#xE0; base de millet, l&apos;&#xE9;quipe de recherche travaillera avec les collectivit&#xE9;s locales, en particulier des groupes d&apos;entre-aide de femmes, pour mettre en oeuvre ce projet. 

Le projet adoptera une approche fond&#xE9;e sur la cha&#xEE;ne d&apos;approvisionnement pour faire l&apos;essai d&apos;interventions &#xE0; diff&#xE9;rentes &#xE9;tapes dans le syst&#xE8;me qui s&apos;&#xE9;tend de la production &#xE0; la consommation. Cela comprend l&apos;essai de nouvelles fa&#xE7;ons de fournir un soutien adapt&#xE9; au d&#xE9;veloppement des entreprises &#xE0; de petites et moyennes entreprises, une formation offerte &#xE0; des microentreprises et &#xE0; des organisations d&apos;agriculteurs, et la mise en rapport des principaux intervenants dans la cha&#xEE;ne d&apos;approvisionnement. L&apos;&#xE9;quipe de recherche fournira aussi un soutien aux fabricants d&apos;&#xE9;quipement afin de s&apos;assurer qu&apos;ils poss&#xE8;dent les capacit&#xE9;s et les moyens de fournir des d&#xE9;cortiqueurs et d&apos;autres &#xE9;quipements adapt&#xE9;s aux besoins en mati&#xE8;re de transformation dans les villages, les microentreprises et les autres soci&#xE9;t&#xE9;s.

Petite &#xE9;chelle, gros impact
&#xC0; la fin du projet, on fera l&apos;essai de deux nouveaux mod&#xE8;les d&apos;entreprise afin d&apos;aider les gouvernements et les soci&#xE9;t&#xE9;s &#xE0; accro&#xEE;tre la production et la distribution du millet dans toute l&apos;Inde et au-del&#xE0;. Le projet permettra d&apos;accro&#xEE;tre la capacit&#xE9; d&apos;au moins cinq soci&#xE9;t&#xE9;s de fabriquer diff&#xE9;rents &#xE9;quipements de d&#xE9;corticage et de traitement. Ces soci&#xE9;t&#xE9;s serviront des villages, des microentreprises et de gros producteurs d&apos;aliments. Le projet permettra aussi d&apos;accro&#xEE;tre les comp&#xE9;tences et les connaissances de 10 petites entreprises (p. ex. des h&#xF4;tels), 150 microentreprises (p. ex. des vendeurs ambulants) et trois organisations d&apos;agriculteurs afin d&apos;offrir &#xE0; plus de 120 000 consommateurs des produits &#xE0; base de millet pr&#xEA;ts &#xE0; consommer et app&#xE9;tissants.

Ce projet est financ&#xE9; dans le cadre du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale (FCRSAI), un programme du CRDI ex&#xE9;cut&#xE9; avec le soutien financier du gouvernement du Canada, par l&apos;entremise d&apos;Affaires mondiales Canada (AMC).</narrative>
   <narrative xml:lang="EN">Small millets have superior nutritional qualities and climate resilience, but small millet production and consumption in many South Asian countries, such as India, remains low. This project will address the challenge with research that will scale up small millet processing and value-added technologies.

Technology solutions to improve processing
Processing millets for modern food preparation is difficult, but new and practical innovations can make the grain easier to process, sell, and consume. This project will scale up use of two small millet production innovations developed through IDRC-funded research: improved post-harvest processing equipment and new millet-based food products.

Engineers from Canada and India have developed two low-cost machines that farming communities, entrepreneurs, and food producers can easily use to separate the outer husk from the millet seed. This is a laborious and time-consuming job typically done by women. The innovation will increase local production and opportunities to use these micronutrient-rich grains in healthy food products. 

Advancing knowledge and healthy options
Building on previous research that developed 40 new millet-based snack foods, baked goods, and other products, the research team will work with local communities, especially women&apos;s self-help groups, to implement this project. 

The project will take a supply chain approach to test interventions at different levels in the production-to-consumption system. This includes testing new ways to provide customized business development support to small- and medium-sized enterprises, training micro enterprises and farmer organizations, and linking key supply chain players. The research team will also provide support to equipment manufacturers to ensure they have the capacity and capabilities to provide dehullers and other equipment that meet the processing needs of villages, micro-enterprises, and other companies.

Small scale, large impact
By the end of the project, two new business models will be tested to help governments and companies expand millet production and distribution across India and beyond. The project will increase capacity within at least five companies to manufacture different dehulling and processing equipment. These companies will serve villages, micro-enterprises, and large food producers. The project will also increase skills and knowledge at 10 small enterprises (e.g., hotels), 150 micro-enterprises (e.g., street vendors), and three farmer organizations to market appealing, ready-to-eat small millet products to more than 120,000 consumers.

This project is funded under the Canadian International Food Security Research Fund (CIFSRF), a program of IDRC undertaken with the financial support of the Government of Canada provided through Global Affairs Canada (GAC).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-16" type="2"></activity-date>
  <activity-date iso-date="2018-03-16" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="32161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">45617.79</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">8945.22</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">491022.21</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">96284.78</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
