<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107694-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Consolider la capacit&#xE9; de recherche des syst&#xE8;mes de sant&#xE9; nationaux en Afrique occidentale</narrative>
   <narrative xml:lang="EN">Strengthening In-Country Health Systems Research Capacity in West Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Description
L&apos;&#xE9;tat de sant&#xE9; des populations est g&#xE9;n&#xE9;ralement m&#xE9;diocre en Afrique occidentale. La r&#xE9;gion est en retard sur les objectifs du mill&#xE9;naire pour le d&#xE9;veloppement et affiche certains des pires indicateurs du monde en termes de mortalit&#xE9; maternelle et n&#xE9;onatale. Ce projet vise &#xE0; consolider la capacit&#xE9; locale &#xE0; diriger des recherches sur les politiques et syst&#xE8;mes de sant&#xE9; et &#xE0; en utiliser les r&#xE9;sultats pour r&#xE9;gler ces graves probl&#xE8;mes. 

Importance de la recherche locale 
On a besoin de ce savoir local pour &#xE9;clairer et adapter les interventions en sant&#xE9; et la fa&#xE7;on dont l&apos;&#xE9;conomie politique aborde les enjeux &#xE9;mergents, notamment &#xE0; la lumi&#xE8;re des objectifs d&apos;</narrative>
   <narrative xml:lang="EN">Research Description

Health outcomes are generally poor in West Africa. The region lags far behind its Millennium Development Goals with some of the worst maternal and neonatal mortality indicators globally. This initiative will aim to strengthen capacities to conduct and use local health policy and systems research (HPSR) to address these important problems. 

Why local health research matters
This locally driven and locally generated knowledge is needed to inform and adapt health interventions and ongoing political economy approaches to emerging issues, particularly in light of goals to achieve universal health coverage. These issues include leadership, governance, and accountability.

The challenge is that health systems can only be changed and strengthened within countries themselves. To influence policies intended to improve health outcomes at the local level, there is a need to strengthen the institutional and environmental contexts in which HPSR occurs to create an enabling environment that can support policy change. 

Growing the field of health policy and systems research
Very often, the actors (often external) who know how to &quot;do HPSR&quot; may not understand the depth of country contexts. At the same time, those who know the contexts may not have the skills they need to undertake HPSR. 

HPSR is an emerging and growing field. Partners involved in building the field have acknowledged that there is a need to grow the numbers of people who can undertake research independently. Until then, those who are developing the field are overstretched. This project will set out to address the need by helping to produce a critical mass of individuals and institutions working in a supportive context. 

Implementing a multi-faceted approach
Because of the region&apos;s different approaches to conceiving and applying conceptual frameworks, the project team will develop an approach that draws on this diversity. They will build bridges across groups, rather than imposing a single external approach. 

To do so, they will identify and engage with those active in strengthening HPSR capacity. They will build partnerships through a series of three face-to-face meetings, combined with email, Skype, and/or phone contact to support continuing engagement and dialogue. The focus of the meetings will be to develop an implementation plan.

Efforts will focus on identifying stakeholders involved in building HPSR capacity in Lusophone, Francophone, and Anglophone countries, along with key regional actors such as the West African Health Organisation. 

Expected results
The project&apos;s results include strengthened regional relationships to support HSR, a regional vision how to build HPSR skills and knowledge, and a regional implementation plan to strengthen capacities. 

Other planned results include:
-a regional research implementation, monitoring, and evaluation proposal;
-a resource mobilization plan to obtain funding; 
-a policy dialogue with the West African Health Organisation and the Economic Community of West African States Ministers of Health; and 
-an article in a peer-reviewed journal.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2015-10-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XF" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">211700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">98441</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">98440</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">-44939</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
