<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107298-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender and Enterprise Development in Africa: A Cross-Country Comparative Study</narrative>
   <narrative xml:lang="FR">Sexosp&#xE9;cificit&#xE9;s et d&#xE9;veloppement de l&apos;entreprise en Afrique - &#xE9;tude interpays comparative</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les entreprises appartenant &#xE0; des femmes ont tendance &#xE0; se retrouver presque au bas de l&apos;&#xE9;chelle de la productivit&#xE9; et de la croissance en Afrique subsaharienne. Ce projet fournira des donn&#xE9;es probantes dignes de foi en vue d&apos;inspirer des politiques pouvant s&apos;attaquer &#xE0; ce probl&#xE8;me et favoriser la croissance partag&#xE9;e. Plus particuli&#xE8;rement, il &#xE9;tudiera la nature, le r&#xF4;le et la dynamique des micro, petites et moyennes entreprises (MPME), de m&#xEA;me que leur capacit&#xE9; de stimuler la croissance et d&apos;am&#xE9;liorer les possibilit&#xE9;s qui s&apos;offrent aux femmes pauvres de la r&#xE9;gion.

La recherche permettra de mieux comprendre les difficult&#xE9;s et la fa&#xE7;on d&apos;y faire face. On se penchera sur la capacit&#xE9; des technologies de l&apos;information et de la communication d&apos;&#xE9;liminer les contraintes et les &#xE9;carts de productivit&#xE9; fond&#xE9;s sur le sexe. On examinera aussi les types de politiques et d&apos;institutions contribuant efficacement &#xE0; r&#xE9;duire les obstacles fond&#xE9;s sur le sexe qui freinent l&apos;entrepreneuriat et la croissance des entreprises. La question de la croissance est particuli&#xE8;rement importante dans une r&#xE9;gion o&#xF9; les entreprises appartenant &#xE0; des femmes se multiplient rapidement, mais ne pr&#xE9;sentent qu&apos;un faible potentiel de croissance.

Les chercheurs effectueront une analyse comparative portant sur le Ghana et sur deux autres pays, &#xE0; choisir dans le cadre d&apos;un concours ouvert s&apos;adressant &#xE0; l&apos;Ouganda, au Kenya, au Mozambique et &#xE0; la Zambie. L&apos;&#xE9;quipe de recherche produira des rapports d&#xE9;taill&#xE9;s de la situation dans chaque pays, une s&#xE9;rie d&apos;articles soumis &#xE0; des comit&#xE9;s de lecture, des documents de fond, des expos&#xE9;s de politique et un rapport de synth&#xE8;se interpays. Ces travaux
- permettront une compr&#xE9;hension approfondie des facteurs qui favorisent la productivit&#xE9; et la croissance des micro et petites entreprises;
- traceront les voies &#xE0; suivre pour que des entreprises puissent devenir des &#xE9;tablissements dynamiques de taille moyenne dans diff&#xE9;rents contextes nationaux;
- produiront de nouvelles connaissances sur les diff&#xE9;rences et les &#xE9;carts de rendement entre les MPME et sur les contraintes qui leur sont propres, suivant qu&apos;une femme ou un homme en est propri&#xE9;taire ou en assure la gestion;
- cerneront les facteurs qui contribuent &#xE0; cr&#xE9;er ces &#xE9;carts et ceux qui seraient susceptibles de r&#xE9;duire les obstacles fond&#xE9;s sur le sexe, y compris les technologies de l&apos;information et de la communication;
- fourniront des indications cl&#xE9;s sur la mani&#xE8;re dont les politiques et les modalit&#xE9;s institutionnelles, qui orientent les activit&#xE9;s des organismes, d&#xE9;terminent l&apos;innovation et les augmentations de productivit&#xE9; au sein des MPME, de m&#xEA;me que le rendement de ces entreprises sur les march&#xE9;s;
- &#xE9;tabliront si les politiques et les modalit&#xE9;s institutionnelles peuvent avoir des effets diff&#xE9;rents sur les entrepreneurs, selon leur sexe, et de quelle mani&#xE8;re le cas &#xE9;ch&#xE9;ant.

La coordination du projet sera assur&#xE9;e par l&apos;Institute of Statistical, Social and Economic Research (ISSER), think tank de premier plan de l&apos;Universit&#xE9; du Ghana.L</narrative>
   <narrative xml:lang="EN">Women-owned enterprises tend to concentrate near the lower end of the productivity and growth scale in sub-Saharan Africa. This project will provide credible evidence to inform policies to address this challenge and to promote inclusive growth. Specifically, it will investigate the nature, role, and dynamics of micro, small, and medium enterprises (MSMEs), along with their potential for enhancing growth and improving opportunities for poor women in the region.

The research will shed light on the challenge and how it can be addressed. Specifically, it will look at the potential for information and communication technologies to remove gender- based constraints and productivity gaps. It will also examine the types of policies and institutions that are effective in reducing gender-based barriers to entrepreneurship and enterprise growth. The growth question is particularly important in a region where women-owned enterprises are multiplying rapidly in numbers, but show little potential for growth. 

Researchers will conduct a comparative analysis involving Ghana and two other countries to be selected through an open competition from Uganda, Kenya, Mozambique, and Zambia. The research team will produce in-depth country reports, a series of peer-reviewed articles, issues papers, policy briefs, and a cross-country synthesis report. The work produced will:
-provide a solid understanding of the factors that support productivity and growth of micro and small enterprises;
-establish the pathways to firms becoming vibrant mid-sized entities in different country contexts; 
-generate new knowledge on the differences, constraints, and performance gaps between male- and female-owned/managed MSMEs;
-identify the factors that contribute to these gaps and those with the potential to reduce gender-based barriers, including information and communication technologies; 
-offer key insights into how policies and institutional arrangements, which guide the activities of organizations, shape innovation, productivity increases, and the market performance of MSMEs; and, 
-establish whether and how policies and institutional arrangements may impact male and female entrepreneurs differently.

The Institute of Statistical, Social and Economic Research (ISSER), a leading think tank housed at the University of Ghana, will coordinate the project.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-02-25" type="2"></activity-date>
  <activity-date iso-date="2015-08-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">732400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">206300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">206300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">123537</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">123538</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">20222</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">-4961</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">-15337</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
