<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107485-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale de 2013 &#xE0; 2015</narrative>
   <narrative xml:lang="EN">Support to the Canadian Conference on Global Health 2013-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente subvention &#xE0; la Soci&#xE9;t&#xE9; canadienne de sant&#xE9; internationale servira &#xE0; financer la Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale de 2013 &#xE0; 2015. Cette conf&#xE9;rence annuelle donne l&apos;occasion aux professionnels et aux &#xE9;tudiants du domaine de la sant&#xE9; mondiale et publique de mettre en commun leurs connaissances et exp&#xE9;riences, de promouvoir l&apos;innovation et la collaboration et de r&#xE9;seauter avec d&apos;autres personnes du m&#xEA;me domaine. Il s&apos;agit du seul forum canadien annuel faisant appel &#xE0; l&apos;examen par les pairs aux fins de l&apos;application des connaissances et de l&apos;&#xE9;laboration de programmes se consacrant uniquement &#xE0; la sant&#xE9; mondiale. Cette conf&#xE9;rence annuelle permet &#xE0; des professionnels et &#xE0; des &#xE9;tudiants qui travaillent dans le domaine de la sant&#xE9; publique et de la sant&#xE9; mondiale de mettre en commun leurs connaissances et leur exp&#xE9;rience, de susciter l&apos;innovation et la collaboration, et d&apos;&#xE9;changer avec d&apos;autres intervenants du domaine. Il s&apos;agit du seul forum canadien annuel d&apos;examen par les pairs ax&#xE9; sur l&apos;enrichissement des connaissances et l&apos;&#xE9;laboration de programmes &#xE0; porter essentiellement sur la sant&#xE9; mondiale. Il s&apos;agit &#xE9;galement d&apos;une occasion pour les Canadiens travaillant dans le milieu de la sant&#xE9; mondiale de se rencontrer et d&apos;&#xE9;changer avec leurs homologues des pays en d&#xE9;veloppement. Ce forum interactif permet &#xE0; des praticiens, &#xE0; des chercheurs, &#xE0; des &#xE9;ducateurs, &#xE0; des responsables des politiques et &#xE0; des porte-parole de la collectivit&#xE9; de discuter et de d&#xE9;battre de grands probl&#xE8;mes de sant&#xE9; mondiale. Son programme se compose de s&#xE9;ances pl&#xE9;ni&#xE8;res, d&apos;ateliers, de s&#xE9;ances sp&#xE9;ciales et de pr&#xE9;sentations orales et par affiches pour atteindre un juste &#xE9;quilibre entre la th&#xE9;orie et la pratique. La conf&#xE9;rence donne &#xE9;galement la possibilit&#xE9; de faire des analyses critiques et des apprentissages, de faire part de son exp&#xE9;rience et de faire du r&#xE9;seautage &#xE0; propos des questions les plus urgentes en lien avec la sant&#xE9; mondiale.

La conf&#xE9;rence de 2013, qui aura pour th&#xE8;me &quot; Sant&#xE9; internationale en 2013 : produisons-nous un impact ? &quot;, tentera de tirer des enseignements afin d&apos;orienter les objectifs de d&#xE9;veloppement de l&apos;apr&#xE8;s-2015 et d&apos;&#xE9;clairer les d&#xE9;fis qu&apos;il reste &#xE0; relever en sant&#xE9; mondiale, particuli&#xE8;rement pour les populations vuln&#xE9;rables et marginalis&#xE9;es. Les th&#xE8;mes des conf&#xE9;rences de 2014 et de 2015 n&apos;ont pas encore &#xE9;t&#xE9; choisis.

La subvention servira &#xE0; financer la participation de personnes invit&#xE9;es &#xE0; donner une pr&#xE9;sentation orale provenant de pays &#xE0; faible revenu et de pays &#xE0; revenu interm&#xE9;diaire.</narrative>
   <narrative xml:lang="EN">This grant to the Canadian Society of International Health will provide support to the annual Canadian Conference on Global Health from 2013 to 2015. The yearly conference  provides an opportunity for professionals and students working in global and public health to share knowledge and experiences, promote innovation and collaborative action, and network with others working in the global health field. The Canadian Conference on Global Health remains the sole annual Canadian peer review forum for global health and development knowledge-building and program development. It is also an opportunity for Canadians working in international health to connect with each other and with their partners in developing countries. This interactive forum allows practitioners, researchers, educators, policymakers, and community advocates to discuss and debate key issues in global health. Every year, the conference offers a mix of plenary sessions, workshops, special sessions, and oral and poster presentations, striking a balance between theory and practice. It also provides a significant opportunity for critical analysis, learning, sharing of experiences, and networking around some of the most pressing issues related to global health.

The 2013 conference, &quot;Global Health in 2013: Are We Having an Impact?&quot; will examine lessons to inform post-2015 development goals and remaining global health challenges, particularly for vulnerable and marginalized populations. Themes for the 2014 and 2015 conferences have not yet been decided.

This grant will offer support to conference speakers from low- and middle-income countries to participate.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-05-20" type="2"></activity-date>
  <activity-date iso-date="2013-08-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">75000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">75000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
