<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107360-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Petites et moyennes entreprises, cr&#xE9;ation d&apos;emplois et durabilit&#xE9; - tirer le meilleur parti possible du boom des mati&#xE8;res premi&#xE8;res en Am&#xE9;rique du Sud</narrative>
   <narrative xml:lang="EN">Small and Medium Enterprises, Job Creation, and Sustainability: Maximizing Opportunities from South America&apos;s Commodities Boom</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">After decades of low growth, South America has experienced an economic boom. But the reliance on commodity exports has led to growing concerns about how to move to a more economically, environmentally, and socially sustainable development path. Revenues generated by high growth have enabled social policies to address the inequalities that characterize the region. However, opportunities to address structural issues and invest in diversification, job creation, human capital, and green production and technologies will only materialize if the boom is well-managed.

This project will examine the potential of small and medium enterprises (SMEs) in the move to a more inclusive and sustainable development path. In the region, 90% of businesses are SMEs. They employ more than 65% of workers, with women often over-represented in smaller firms. These smaller firms contribute little to gross domestic product and exports, and they tend to be in a relatively weak position to take advantage of new forms of production and technologies. 

The research team will analyze the extent to which SMEs are integrated into commodity value chains as direct exporters or suppliers of inputs and services, and can take advantage of the commodities boom. They will examine how current growth patterns are influencing SME development, job creation, and the demand for skills in the context of growing interest in green economies. 

Researchers will break down the data according to gender to examine the differences between men and women. The project will promote interaction between researchers, governments, and the private sector. The research team will produce an annual flagship report. It will include contributions selected primarily through competitive calls, and respond to policy interests identified through stakeholder consultations and round tables.

The Mercosur Economic Research Network (MercoNet), which includes 13 high quality research institutions, will coordinate the project. The project will also:
- involve young economists in MercoNet research projects;
- offer a Young Economist Award with dedicated mentoring and support from senior researchers;
- promote sharing of research results;
- include multistakeholder consultations and policy dialogues involving policymakers, the private sector, and academia; and
- support MercoNet&apos;s expansion and its consolidation into the South American Network on Applied Economics.</narrative>
   <narrative xml:lang="FR">Apr&#xE8;s des d&#xE9;cennies de faible croissance, l&apos;Am&#xE9;rique du Sud conna&#xEE;t un boom &#xE9;conomique. Toutefois, la d&#xE9;pendance &#xE0; l&apos;&#xE9;gard des exportations de produits de base suscite de plus en plus de pr&#xE9;occupations et on se demande comment favoriser un mode de d&#xE9;veloppement plus durable sur le plan &#xE9;conomique, &#xE9;cologique et social. Les revenus tir&#xE9;s de la forte croissance ont permis la mise en place de politiques sociales pour lutter contre les in&#xE9;galit&#xE9;s caract&#xE9;risant la r&#xE9;gion. Cependant, les possibilit&#xE9;s de s&apos;attaquer aux enjeux structurels et d&apos;investir dans la diversification, la cr&#xE9;ation d&apos;emplois, le capital humain, et la production et les technologies &#xE9;cologiques ne se concr&#xE9;tiseront qu&apos;avec une bonne gestion du boom.

Ce projet examinera la mesure dans laquelle les petites et moyennes entreprises (PME) peuvent participer &#xE0; un mode de d&#xE9;veloppement plus inclusif et plus durable. Dans la r&#xE9;gion, 90 % des entreprises sont des PME et elles emploient plus de 65 % des travailleurs, dont la majorit&#xE9; sont des femmes dans le cas des petites entreprises. La contribution des petites entreprises au produit int&#xE9;rieur brut et aux exportations est minime, et elles sont en g&#xE9;n&#xE9;ral relativement mal plac&#xE9;es pour profiter des nouvelles formes de production et des nouvelles technologies. 

L&apos;&#xE9;quipe cherchera &#xE0; d&#xE9;terminer dans quelle mesure les PME participent aux cha&#xEE;nes de valeur du secteur des produits de base &#xE0; titre d&apos;exportateurs directs ou de fournisseurs d&apos;intrants et de services, et dans quelle mesure elles peuvent profiter du boom des mati&#xE8;res premi&#xE8;res. Elle examinera la mani&#xE8;re dont les sch&#xE9;mas de croissance actuels influent sur le d&#xE9;veloppement des PME, la cr&#xE9;ation d&apos;emplois et la demande de comp&#xE9;tences compte tenu de l&apos;int&#xE9;r&#xEA;t croissant que suscitent les &#xE9;conomies vertes. 

Les chercheurs ventileront les donn&#xE9;es par sexe pour analyser les diff&#xE9;rences entre les hommes et les femmes. Le projet favorisera les &#xE9;changes entre chercheurs, fonctionnaires et repr&#xE9;sentants du secteur priv&#xE9;. L&apos;&#xE9;quipe de recherche produira chaque ann&#xE9;e un rapport phare dont le contenu sera choisi principalement par voie de concours, en fonction des int&#xE9;r&#xEA;ts ressortant de consultations et de tables rondes avec les intervenants.

Le R&#xE9;seau de recherche &#xE9;conomique du Mercosur (MercoNet), qui regroupe 13 centres de recherche prestigieux, assurera la coordination du projet. Par ailleurs, le projet
- fera participer de jeunes &#xE9;conomistes aux projets de recherche de MercoNet;
- d&#xE9;cernera le Young Economist Award &#xE0; un jeune &#xE9;conomiste, prix assorti du mentorat et du soutien de chercheurs chevronn&#xE9;s;
- favorisera la communication des r&#xE9;sultats de la recherche;
- organisera des consultations et des dialogues sur les politiques auxquels participeront des responsables des politiques, des repr&#xE9;sentants du secteur priv&#xE9; et des universitaires;
- soutiendra l&apos;expansion de MercoNet en r&#xE9;seau sud-am&#xE9;ricain d&apos;&#xE9;conomie appliqu&#xE9;e.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-05-06" type="2"></activity-date>
  <activity-date iso-date="2017-05-06" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XK" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">1200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">170000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">128000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">72800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">227200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">160000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">150000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">187000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Red MERCOSUR de Investigaciones Econ&#xF3;micas</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
