<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107563-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Dynamique spatio-temporelle et &#xE9;laboration d&apos;un mod&#xE8;le de r&#xE9;glementation de la transhumance du b&#xE9;tail sur le plateau de Mahafaly (Madagascar)</narrative>
   <narrative xml:lang="EN">Spatial-Temporal Dynamics and Development of a Model for the Regulation of Livestock Transhumance in the Mahafaly Plateau, Southwest Madagascar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le sud-ouest de Madagascar est l&apos;une des r&#xE9;gions les plus pauvres du pays. Le parc national de Tsimanampetsotsa, qui abrite une biodiversit&#xE9; unique, occupe une vaste superficie du territoire. Ses ressources sont soumises &#xE0; une pression croissante de la part des humains; or, elles sont essentielles aux collectivit&#xE9;s environnantes. Ces derni&#xE8;res sont compos&#xE9;es, d&apos;une part, d&apos;agriculteurs de subsistance et, d&apos;autre part, de pasteurs nomades pratiquant la transhumance, c&apos;est-&#xE0;-dire qui se d&#xE9;placent avec leurs animaux au gr&#xE9; des saisons vers les p&#xE2;turages d&apos;&#xE9;t&#xE9; ou vers ceux d&apos;hiver. Jadis, les relations entre les deux groupes &#xE9;taient r&#xE9;gies dans une large mesure par les liens familiaux et par des voies traditionnelles et bien &#xE9;tablies pour la migration du b&#xE9;tail.

Ce n&apos;est plus le cas aujourd&apos;hui; plusieurs facteurs, pr&#xE9;sents depuis une vingtaine d&apos;ann&#xE9;es, sont responsables de ce changement de situation et sont &#xE9;galement la source de probl&#xE8;mes de d&#xE9;veloppement.
- Les s&#xE9;cheresses de plus en plus fr&#xE9;quentes ont aggrav&#xE9; la pauvret&#xE9; et l&apos;ins&#xE9;curit&#xE9; alimentaire. Elles ont forc&#xE9; les groupes de pasteurs &#xE0; renoncer aux voies de transhumance traditionnelles. Ceux-ci franchissent ill&#xE9;galement les limites du parc et interagissent avec les membres de collectivit&#xE9;s en faisant fi des liens traditionnels. On poss&#xE8;de peu de renseignements quant au nombre de pasteurs et d&apos;animaux d&apos;&#xE9;levage en cause.
- L&apos;instabilit&#xE9; politique qui r&#xE8;gne &#xE0; Madagascar depuis 2009 a entra&#xEE;n&#xE9; une r&#xE9;duction des services publics, y compris du nombre d&apos;organes de contr&#xF4;le, ce qui a indirectement contribu&#xE9; &#xE0; accentuer le sentiment de marginalisation et d&apos;ins&#xE9;curit&#xE9; des collectivit&#xE9;s. On constate une hausse du nombre d&apos;incidents impliquant des bandes arm&#xE9;es qui s&apos;en prennent aux agriculteurs et aux pasteurs, des vols de b&#xE9;tail et des cas de chasse ill&#xE9;gale des esp&#xE8;ces prot&#xE9;g&#xE9;es. Ces bandes arm&#xE9;es sont souvent form&#xE9;es d&apos;anciens pasteurs qui ont perdu tous leurs animaux &#xE0; cause des s&#xE9;cheresses ou &#xE0; qui l&apos;on a interdit d&apos;acc&#xE9;der &#xE0; des zones particuli&#xE8;res ou de passer par celles-ci. D&apos;o&#xF9; l&apos;intensification des conflits entre les agriculteurs et les pasteurs. Les vols et l&apos;occupation incontr&#xF4;l&#xE9;e du territoire ont en outre accentu&#xE9; l&apos;ins&#xE9;curit&#xE9; alimentaire des collectivit&#xE9;s &#xE9;tablies autour du parc.

Le pr&#xE9;sent projet de recherche vise &#xE0; apaiser les conflits en am&#xE9;liorant la gestion des ressources naturelles et la gouvernance de l&apos;&#xE9;levage sur l&apos;ensemble du plateau de Mahafaly.

Gr&#xE2;ce &#xE0; ses travaux, l&apos;&#xE9;quipe de projet vise &#xE0;
- mieux comprendre la dynamique de l&apos;&#xE9;levage de b&#xE9;tail sur le plateau de Mahafaly;
- faire la lumi&#xE8;re sur les moyens d&apos;att&#xE9;nuer l&apos;instabilit&#xE9; sociale et d&apos;assurer une meilleure gestion locale des ressources naturelles; 
- concevoir un syst&#xE8;me de r&#xE9;glementation de la transhumance adapt&#xE9; &#xE0; la dynamique en pleine &#xE9;volution;
- aider les collectivit&#xE9;s &#xE0; adh&#xE9;rer au syst&#xE8;me de r&#xE9;glementation et &#xE0; en assurer la mise en oeuvre efficace en l&apos;int&#xE9;grant aux dispositions l&#xE9;gislatives.</narrative>
   <narrative xml:lang="EN">Madagascar&apos;s southwestern region is one of the poorest in the country. The Tsimanampetsotsa National Park covers a large part the region and features unique biodiversity. Its resources are crucial for the surrounding communities, but they are also under increasing pressure by humans. Communities living around the park comprise a mixture of subsistence farmers and transhumance (seasonal movers) pastoralists, who move with their livestock between summer and winter pastures. In the past, relations between the two groups were managed largely through family ties and well-defined, traditional pathways for moving livestock. 

Several factors have changed this situation and created important development challenges. This research project aims to address those challenges by reducing conflict among communities through better natural resources management and better local livestock governance across Madagascar&apos;s Mahafaly Plateau.

Some of the challenges seen over the past two decades include:
-Increasingly recurrent droughts have deepened poverty and food insecurity. They have forced pastoralist groups to change their traditional transhumance routes. They enter into the park boundaries illegally and interact with communities beyond their traditional ties. There is little information about the numbers of pastoralists and livestock involved.

-Madagascar&apos;s political instability since 2009 has led to reduced public services, including control bodies. This, in turn, has led to the communities feeling increasingly marginalized and insecure. There have been more episodes of armed bands attacking farmers and pastoralists, livestock thefts, and unregulated killing of protected species. These armed bands are often formed by former pastoralists who have lost their livestock due to droughts, or have been denied access to or transit through particular areas. The net result is increased conflict between farmers and pastoralists. Thefts and unregulated land occupation have also contributed to communities&apos; food insecurity around the park.

Through this effort, the project team aims to:
-enhance understanding of livestock dynamics across the Mahafaly Plateau;
-shed light on the approaches needed to reduce social instability and ensure better local management of natural resources; 
-develop a regulatory system for transhumance that is adapted to the changing dynamics; and,
-help communities accept and apply effective regulatory systems by integrating them into formal legislation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
   <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
   <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
   <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
   <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">48000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
    <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
    <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">22800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
    <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
    <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">17000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
    <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
    <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">8200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
    <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
    <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">-3184</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">WWF - Fondo Mundial para la Naturaleza</narrative>
    <narrative xml:lang="FR">WWF - Fonds Mondial pour la Nature</narrative>
    <narrative xml:lang="EN">WWF - World Wide Fund for Nature (formerly World Wildlife Fund)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
