<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107689-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Culture itin&#xE9;rante et changements climatiques - populations autochtones, agriculture et conservation des for&#xEA;ts</narrative>
   <narrative xml:lang="EN">Shifting Cultivation and Climate Change: Indigenous People, Agriculture, and Forest Conservation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention aidera &#xE0; la publication du livre Shifting Cultivation and Climate Change, qui fait fond sur plus de deux d&#xE9;cennies de recherches financ&#xE9;es par le CRDI sur les syst&#xE8;mes de culture itin&#xE9;rante autochtones.

La culture itin&#xE9;rante consiste &#xE0; exploiter temporairement des parcelles de terre, puis &#xE0; les abandonner et laisser leur v&#xE9;g&#xE9;tation naturelle reprendre ses droits. L&apos;agriculteur se d&#xE9;place sur une autre parcelle lorsque le sol est &#xE9;puis&#xE9; ou envahi de mauvaises herbes. Cette pratique culturale est largement r&#xE9;pandue dans les hautes terres de l&apos;Asie du Sud et du Sud-Est.

Or, elle conna&#xEE;t de nombreux changements en raison de facteurs internes et externes. Les gouvernements tentent de d&#xE9;l&#xE9;gitimiser la culture itin&#xE9;rante et de pousser les agriculteurs &#xE0; se tourner vers l&apos;agriculture s&#xE9;dentaire. La croissance d&#xE9;mographique fait en sorte qu&apos;il est de plus en plus difficile d&apos;avoir acc&#xE8;s &#xE0; la terre et bon nombre d&apos;agriculteurs qui s&apos;adonnent &#xE0; la culture itin&#xE9;rante sont forc&#xE9;s d&apos;adopter des pratiques non durables, entre autres la r&#xE9;duction de la p&#xE9;riode de jach&#xE8;re, qui nuisent &#xE0; la fertilit&#xE9; des sols et &#xE0; la productivit&#xE9; des cultures. Les changements climatiques apportent une nouvelle dimension au d&#xE9;bat, car on soutient que ces agriculteurs mettent le feu aux for&#xEA;ts et contribuent ainsi aux &#xE9;missions qui participent au r&#xE9;chauffement de la plan&#xE8;te.

L&apos;ouvrage rassemblera des contributions d&apos;universitaires et d&apos;&#xE9;tablissements de premier plan en Asie-Pacifique. Il sera fort utile aux praticiens du d&#xE9;veloppement, aux responsables des politiques et aux jeunes chercheurs de la r&#xE9;gion qui souhaitent mieux comprendre ce syst&#xE8;me agricole dynamique dans un contexte en &#xE9;volution.

Le livre sera publi&#xE9; par Earthscan en 2014.</narrative>
   <narrative xml:lang="EN">This project grant will help publish the book, Shifting Cultivation and Climate Change, that builds on more than two decades of IDRC-funded research on indigenous shifting-cultivation systems.

Shifting cultivation takes place when farmers work plots of land temporarily, then abandon them and allow them to revert to their natural vegetation. The farmer moves on to another plot when the soil shows signs of exhaustion or is overrun with weeds. This form of cultivation is widely practiced in South and Southeast Asia&apos;s upland areas. 

Internal and external factors are forcing changes on the practice. State governments have tried to delegitimize shifting cultivators and push them toward sedentary agriculture. As populations increase and access to land becomes more challenging, many shifting cultivators have been forced into practices that are not sustainable, including shortening the fallow period, which affects soil fertility and crop productivity. Climate change has added a new dimension to the debate because of claims that shifting cultivators set fires to forests and contribute to emissions that affect global warming.

This book will include contributions from leading scholars and institutions across the Asia-Pacific region. It will serve as a valuable resource for development practitioners, policymakers, and young researchers in the region seeking to better understand this dynamic agricultural system in a changing environment.

Earthscan will publish the book in 2014.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Informa UK Limited</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Informa UK Limited</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-17" type="2"></activity-date>
  <activity-date iso-date="2014-04-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="XN" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="XO" percentage="50" vocabulary="1"></recipient-region>
  <sector code="00002" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Food Security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Informa UK Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Informa UK Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
