<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107307-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrating Population Structure into Inclusive Growth - Long-term Options for Africa</narrative>
   <narrative xml:lang="FR">Structure par &#xE2;ge de la population et croissance partag&#xE9;e - possibilit&#xE9;s &#xE0; long terme pour l&apos;Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As fertility and mortality rates decline, and the work-age population increases, economic growth accelerates. This window is called the demographic dividend. This research support project will bring a demographic perspective to the debate on growth, labour markets, and equity in Africa.

In 2012, a group of researchers approached IDRC&apos;s Supporting Inclusive Growth (SIG) program with an idea to examine the link between the National Transfer Accounts project (NTA) and the fundamentals of African labour markets. The NTA project focuses on the economic impact of changes in population age structure. The idea is to move beyond the focus on capacity building to concentrate on labour markets. 

The researchers propose to analyze how the population&apos;s age structure, combined with greater and better participation in labour markets across age groups, affects future growth scenarios in Africa. The team will estimate different income and consumption profiles based on various labour participation and employment rates, and the long-term effects of higher investments in education and health. Researchers will include estimates broken down by gender (gender-disaggregated), when data is available. The project is expected to produce different estimates of demographic dividends for African economies by 2050 for policymakers.

SIG supports the project idea, but requires an improved project design. This research support project will fund a two-day proposal development workshop with all African teams involved. The workshop will bring the African teams together to improve the research idea, and seek guidance from an African labour market expert to strengthen the linkage between the NTA and the study of African labour markets. The Kenya Institute for Public Policy Research and Analysis (KIPPRA) and the Global NTA team will advise the research teams on a more sound technical presentation. The workshop will produce a sound research proposal to be considered for SIG funding in 2013-14.</narrative>
   <narrative xml:lang="FR">La croissance &#xE9;conomique s&apos;acc&#xE9;l&#xE8;re &#xE0; mesure que diminuent les taux de f&#xE9;condit&#xE9; et de mortalit&#xE9;, et qu&apos;augmente la population en &#xE2;ge de travailler. C&apos;est ce qu&apos;on appelle le dividende d&#xE9;mographique. Ce projet de soutien &#xE0; la recherche apportera un point de vue d&#xE9;mographique au d&#xE9;bat sur la croissance, les march&#xE9;s du travail et l&apos;&#xE9;quit&#xE9; en Afrique.

En 2012, un groupe de chercheurs a pris contact avec l&apos;&#xE9;quipe du programme Croissance pour tous (CPT) du CRDI pour lui soumettre l&apos;id&#xE9;e d&apos;examiner le lien qui existe entre le projet des comptes de transferts nationaux (NTA) et les grands param&#xE8;tres des march&#xE9;s du travail en Afrique. Le projet NTA est ax&#xE9; sur les r&#xE9;percussions &#xE9;conomiques des changements qui se produisent dans la structure par &#xE2;ge de la population. Il s&apos;agit d&apos;aller au-del&#xE0; du renforcement des capacit&#xE9;s, pour se concentrer plut&#xF4;t sur les march&#xE9;s du travail.

Les chercheurs se proposent d&apos;analyser de quelle mani&#xE8;re l&apos;&#xE9;volution de la structure par &#xE2;ge de la population, conjugu&#xE9;e &#xE0; une participation plus grande et de meilleure qualit&#xE9; aux march&#xE9;s du travail dans tous les groupes d&apos;&#xE2;ge, influe sur les sc&#xE9;narios de croissance en Afrique. L&apos;&#xE9;quipe estimera diff&#xE9;rents profils de revenus et de consommation en se fondant sur divers taux d&apos;emploi et de participation &#xE0; la vie active, de m&#xEA;me que les effets &#xE0; long terme d&apos;investissements plus &#xE9;lev&#xE9;s dans l&apos;&#xE9;ducation et la sant&#xE9;. Dans la mesure o&#xF9; ils disposeront des donn&#xE9;es voulues, les chercheurs fourniront des estimations ventil&#xE9;es par sexe (subdivis&#xE9;es selon le sexe). Ils s&apos;attendent &#xE0; produire diff&#xE9;rentes estimations du dividende d&#xE9;mographique pour les &#xE9;conomies africaines d&apos;ici &#xE0; 2050, &#xE0; l&apos;intention des responsables des politiques.

CPT appuie l&apos;id&#xE9;e de projet, mais exige que la conception soit am&#xE9;lior&#xE9;e. Le pr&#xE9;sent projet financera donc un atelier d&apos;&#xE9;laboration d&apos;une proposition compl&#xE8;te, de deux jours, auquel assisteront toutes les &#xE9;quipes africaines participantes; elles travailleront ensemble &#xE0; affiner l&apos;id&#xE9;e de recherche, et b&#xE9;n&#xE9;ficieront des conseils d&apos;un sp&#xE9;cialiste des march&#xE9;s du travail africains en vue de consolider le lien entre le projet NTA et l&apos;&#xE9;tude des march&#xE9;s du travail en Afrique. Le Kenya Institute for Public Policy Research and Analysis (KIPPRA) et des repr&#xE9;sentants du r&#xE9;seau mondial NTA donneront quant &#xE0; eux leur avis sur la fa&#xE7;on dont les &#xE9;quipes de recherche pourraient accro&#xEE;tre la rigueur de la pr&#xE9;sentation technique. L&apos;atelier permettra la r&#xE9;daction d&apos;une proposition de recherche solide, qui sera &#xE9;valu&#xE9;e par CPT aux fins de financement en 2013-2014.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Kenya Institute for Public Policy Research and Analysis</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Kenya Institute for Public Policy Research and Analysis</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-04" type="2"></activity-date>
  <activity-date iso-date="2013-08-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XA" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">41200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenya Institute for Public Policy Research and Analysis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">39140</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenya Institute for Public Policy Research and Analysis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">-12479</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kenya Institute for Public Policy Research and Analysis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
