<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106837-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Impact of Tobacco Taxes and Price Increases in Ukraine, Russia, and Belarus</narrative>
   <narrative xml:lang="FR">Incidence de la hausse des taxes sur le tabac et du prix des produits du tabac en Ukraine, en Russie et au B&#xE9;larus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La recherche destin&#xE9;e aux responsables des politiques de l&apos;Ukraine, de la Russie et du B&#xE9;larus mettra en &#xE9;vidence la fa&#xE7;on dont les mesures de taxation des produits du tabac peuvent contribuer &#xE0; l&apos;atteinte d&apos;objectifs en mati&#xE8;re de sant&#xE9; publique et &#xE0; la r&#xE9;duction de la charge de morbidit&#xE9; et de mortalit&#xE9; li&#xE9;e au tabagisme. 

La d&#xE9;mographie, les probl&#xE8;mes de sant&#xE9; et les habitudes tabagiques sont comparables en Ukraine, en Russie et au B&#xE9;larus. Les taux &#xE9;lev&#xE9;s de tabagisme repr&#xE9;sentent le plus important facteur de risque associ&#xE9; aux maladies non transmissibles (MNT) dans ces trois pays.

Les mesures de taxation des produits du tabac demeurent pour les gouvernements l&apos;une des mesures antitabac les plus efficaces. Les trois pays ont r&#xE9;cemment adopt&#xE9; de telles mesures, mais il reste des obstacles &#xE0; surmonter et des lacunes &#xE0; combler sur le plan des connaissances. La volont&#xE9; politique d&apos;appliquer des mesures robustes est absente et les responsables des politiques se heurtent &#xE0; la ferme opposition des compagnies de tabac.

Ce projet de recherche permettra d&apos;&#xE9;valuer la fa&#xE7;on dont diff&#xE9;rentes formes de taxation du tabac se r&#xE9;percuteront sur la consommation de cigarettes, la pr&#xE9;valence du tabagisme, les revenus tir&#xE9;s de la taxe d&apos;accise sur le tabac et la contrebande de tabac, ces &#xE9;l&#xE9;ments ayant tous une influence directe ou indirecte sur la sant&#xE9; publique. 

Les donn&#xE9;es produites contribueront aussi &#xE0; soutenir, dans chaque pays, les activit&#xE9;s des ONG vou&#xE9;es &#xE0; la lutte antitabac et &#xE0; la sant&#xE9; qui militent en faveur du changement aupr&#xE8;s des gouvernements.</narrative>
   <narrative xml:lang="EN">Research aimed at policymakers in Ukraine, Russia, and Belarus will highlight how tobacco taxation policies can serve public health goals and reduce the burden of tobacco-related diseases and deaths. 

Ukraine, Russia, and Belarus share similar demographics, health problems, and smoking patterns.  High smoking rates are the most prominent risk factor for non-communicable diseases (NCDs) in all three countries. 

Tobacco taxation policies remain one of the most effective tobacco control measures for governments. Although each country has adopted tobacco control measures recently, knowledge gaps and barriers remain. The political will for implementing tough policies is not strong and policymakers are facing stiff opposition from tobacco companies. 

This research will assess how different tobacco taxation scenarios will affect cigarette consumption, smoking prevalence, tobacco excise tax revenues, and tobacco smuggling, all of which directly or indirectly influence public health. 

The information generated will also support efforts by tobacco control and health NGOs in each country to lobby governments for change.</narrative>
  </description>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">Alcohol and Drug Information Center</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">Alcohol and Drug Information Center</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-12" type="2"></activity-date>
  <activity-date iso-date="2013-03-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BY" percentage="20"></recipient-country>
  <recipient-country code="UA" percentage="80"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">50300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alcohol and Drug Information Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">46800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alcohol and Drug Information Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
