<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107683-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conf&#xE9;rence internationale sur l&apos;emploi des jeunes en Afrique subsaharienne</narrative>
   <narrative xml:lang="EN">Youth Employment in Sub-Saharan Africa Conference</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra de financer la Conf&#xE9;rence internationale sur l&apos;emploi des jeunes en Afrique subsaharienne (EJAS). Des responsables des politiques oeuvrant aux &#xE9;chelles nationale, r&#xE9;gionale et internationale, des chercheurs africains et des repr&#xE9;sentants de think tanks se r&#xE9;uniront pour &#xE9;tudier les questions ayant trait &#xE0; l&apos;emploi des jeunes dans la r&#xE9;gion. 

Les participants &#xE0; la conf&#xE9;rence discuteront des occasions &#xE0; saisir et des difficult&#xE9;s &#xE0; surmonter en ce qui concerne l&apos;emploi des jeunes, examineront les solutions possibles en mati&#xE8;re de politiques et &#xE9;claireront l&apos;&#xE9;laboration d&apos;un programme de recherche ax&#xE9; sur les politiques et ancr&#xE9; dans les r&#xE9;alit&#xE9;s locales. Au programme : des s&#xE9;ances parall&#xE8;les au cours desquelles des documents de recherche seront pr&#xE9;sent&#xE9;s, des expos&#xE9;s sur les programmes, des panels et des discours liminaires de la part de conf&#xE9;renciers d&apos;Afrique subsaharienne et d&apos;Afrique du Nord.

On attend de la conf&#xE9;rence EJAS les r&#xE9;sultats suivants :
- une &#xE9;tude critique des programmes et des politiques adopt&#xE9;s pour l&apos;emploi des jeunes en Afrique;
- un regard neuf sur l&apos;importance d&apos;&#xE9;laborer des politiques fond&#xE9;es sur des donn&#xE9;es probantes, &#xE9;clair&#xE9;es par une recherche locale de qualit&#xE9;;
- la d&#xE9;termination des lacunes qui existent sur le plan des connaissances n&#xE9;cessaires &#xE0; l&apos;am&#xE9;lioration des politiques d&apos;emploi des jeunes;
- les fondements d&apos;une alliance strat&#xE9;gique regroupant des think tanks, des chercheurs et des acteurs de la sph&#xE8;re des politiques locaux autour de la question de l&apos;emploi des jeunes;
- l&apos;&#xE9;tablissement d&apos;un r&#xE9;seau africain vou&#xE9; &#xE0; la recherche et aux politiques li&#xE9;es &#xE0; l&apos;emploi des jeunes;
- un rapport.

Les d&#xE9;lib&#xE9;rations de la conf&#xE9;rence permettront d&apos;&#xE9;tayer la r&#xE9;flexion &#xE0; l&apos;occasion de la s&#xE9;ance extraordinaire pr&#xE9;vue dans le cadre de la Conf&#xE9;rence des ministres du Travail de l&apos;Union africaine (UA), qui doit avoir lieu &#xE0; Windhoek, en Namibie, en avril 2014. Lors de cette rencontre, une nouvelle d&#xE9;claration et un nouveau plan d&apos;action pour la promotion de l&apos;emploi des jeunes en Afrique seront adopt&#xE9;s. La rencontre des ministres alimentera &#xE0; son tour le sommet extraordinaire des chefs des &#xC9;tats membres de l&apos;UA qui aura lieu en septembre 2014 et qui marquera le 10e anniversaire de la D&#xE9;claration sur l&apos;emploi et la lutte contre la pauvret&#xE9; en Afrique, sign&#xE9;e &#xE0; Ouagadougou.

Ces occasions d&apos;influer sur les politiques devraient permettre de consolider les engagements de l&apos;Afrique envers l&apos;int&#xE9;gration des politiques &#xE9;conomiques et sociales et l&apos;adoption de r&#xE9;formes, de stimuler l&apos;investissement, l&apos;entrepreneuriat et les partenariats public-priv&#xE9; et de cr&#xE9;er un milieu propice &#xE0; l&apos;accroissement de la production et l&apos;offre d&apos;emplois d&#xE9;cents.</narrative>
   <narrative xml:lang="EN">This project will provide funding to the International Conference on Youth Employment in Sub-Saharan Africa (YESSA), which will bring together national, regional, and multilateral policymakers, African researchers, and think tanks to address youth employment issues in the region. 

Conference attendees will discuss opportunities and challenges to youth employment, explore potential policy options, and inform the development of a policy-oriented research agenda grounded in local realities. There will be parallel sessions with research papers, presentations on programs, panel discussions, and keynote speakers from sub-Saharan Africa and North Africa.

The YESSA conference results will include:
-a critical review of programs and policy initiatives for youth employment in Africa
-a new perspective on the importance of evidence-based policy informed by quality local research
-a list of knowledge gaps for improved youth employment policies
-foundations for a strategic alliance of local think tanks, researchers, and policy actors on the issue of youth employment
-an African research and policy network on youth employment and
-a conference report.

These items will inform a special session of the African Union&apos;s Conference of Labour Ministers in Windhoek, Namibia, in April 2014. Labour ministers are expected to adopt a new declaration and a new plan of action for job promotion in Africa. It will feed into the Extraordinary Session of the Assembly of the African Union in September 2014. This session will mark the 10th year of the Ouaga Declaration on Employment and Poverty Alleviation in Africa. 

These windows of policy opportunity are expected to reinforce African commitments to develop integrated economic and social policies and effect reforms, promote investment and entrepreneurship, private-public partnerships, and create an enabling environment for increased production and decent employment opportunities.</narrative>
  </description>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Netherlands. Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="1" type="22">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-19" type="2"></activity-date>
  <activity-date iso-date="2014-06-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">180000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="CAD" value-date="2014-06-30">14000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
