<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107260-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Better Jobs for Central American Women: Labour Market Dynamics in Nicaragua and El Salvador</narrative>
   <narrative xml:lang="FR">De meilleurs emplois pour les femmes d&apos;Am&#xE9;rique centrale - dynamique du march&#xE9; du travail au Nicaragua et au Salvador</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Salvador et au Nicaragua, les femmes sont plus que jamais tr&#xE8;s pr&#xE9;sentes sur le march&#xE9; du travail. Cependant, leur taux de participation demeure plus faible que celui des hommes. Elles tendent &#xE0; &#xEA;tre surrepr&#xE9;sent&#xE9;es dans les emplois &#xE0; faible productivit&#xE9;, sans protection sociale ni encadrement par les lois du travail. Plus de 60 % des femmes occupent ce genre d&apos;emploi.

Ce projet de recherche vise &#xE0; &#xE9;valuer si la croissance &#xE9;conomique a cr&#xE9;&#xE9; des emplois pour les femmes en Am&#xE9;rique centrale. Il jettera &#xE9;galement les bases de l&apos;&#xE9;laboration des politiques n&#xE9;cessaires &#xE0; la cr&#xE9;ation d&apos;emplois plus nombreux et de meilleure qualit&#xE9; pour les femmes.

Les responsables des politiques des deux pays ont pris des mesures pour accro&#xEE;tre les perspectives d&apos;emploi des femmes et am&#xE9;liorer la qualit&#xE9; de leurs emplois. Le gouvernement du Nicaragua a adopt&#xE9; une loi sur l&apos;&#xE9;galit&#xE9; des droits et des chances. Il a mis sur pied un programme de microcr&#xE9;dit pour les entrepreneures. Le minist&#xE8;re du Travail a &#xE9;galement instaur&#xE9; un programme destin&#xE9; aux entrepreneures potentielles pour favoriser le travail autonome et l&apos;acquisition de comp&#xE9;tences techniques et de commercialisation. Au Salvador, le gouvernement a adopt&#xE9; une loi sur l&apos;&#xE9;galit&#xE9;, l&apos;&#xE9;quit&#xE9; et l&apos;&#xE9;limination de la discrimination envers les femmes.

Malgr&#xE9; ces efforts, peu de donn&#xE9;es permettent d&apos;&#xE9;tablir si ces politiques obtiennent les r&#xE9;sultats recherch&#xE9;s. Ce projet vise &#xE0; fournir des donn&#xE9;es probantes qui am&#xE9;lioreront l&apos;efficacit&#xE9; des politiques en vigueur au Nicaragua et au Salvador. Il permettra &#xE9;galement aux responsables des politiques d&apos;&#xE9;laborer de nouvelles politiques afin de cr&#xE9;er davantage d&apos;emplois de qualit&#xE9; pour les femmes. 

La Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG) du Nicaragua collabore avec la Fundaci&#xF3;n Salvadore&#xF1;a para el Desarollo Econ&#xF3;mico y Social (FUSADES) au Salvador pour mener &#xE0; bien cette recherche. On pr&#xE9;voit que le projet permettra de renforcer les capacit&#xE9;s de recherche locales au moyen du mentorat et de la formation. Le projet vise &#xE9;galement &#xE0;
- produire un article de recherche sur la dynamique du march&#xE9; du travail pour les hommes et les femmes;
- pr&#xE9;parer une analyse comparative de la dynamique du march&#xE9; du travail au Salvador et au Nicaragua;
- cr&#xE9;er des versions r&#xE9;sum&#xE9;es de chaque article afin de renseigner et d&apos;&#xE9;clairer les responsables des politiques;
- renforcer les capacit&#xE9;s de recherche sur le march&#xE9; du travail en Am&#xE9;rique centrale; 
- enrichir le d&#xE9;bat sur la mani&#xE8;re d&apos;am&#xE9;liorer les emplois pour les femmes au moyen de communications actives.</narrative>
   <narrative xml:lang="EN">Women in El Salvador and Nicaragua are participating in the labour market more than ever before. However, their participation rate remains lower than men&apos;s. They tend to be overrepresented in jobs with low productivity, no social protection, and no labour law coverage. More than 60% of women work in such jobs.

This research project will assess whether economic growth has created jobs for women in Central America. It will also lay the groundwork for policies needed to create more and better jobs for women.

Policymakers in Nicaragua and El Salvador have made efforts to increase labour market opportunities for women and improve job quality. The Government of Nicaragua passed the Law of Equality of Rights and Opportunities. It established a micro lending program for women entrepreneurs. The Ministry of Labour also implemented a program to promote self-employment and to provide technical and marketing skills to potential women entrepreneurs. In El Salvador, the government passed the Law of Equality, Fairness, and Elimination of Discrimination against Women.

Despite these efforts, little evidence exists to shed light on whether these policies are achieving their intended results. This project aims to provide evidence that will improve the effectiveness of current policies in Nicaragua and El Salvador. The research will also allow policymakers to design new policies aimed at creating more quality jobs for women. 

The Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG) in Nicaragua is partnering with Fundaci&#xF3;n Salvadore&#xF1;a para el Desarollo Econ&#xF3;mico y Social (FUSADES) in El Salvador to carry out this research. The project is expected to enhance local research capacity through mentoring and training. It will also aim to:
-produce a research paper examining male and female labour market dynamics;
-prepare a comparative analysis of labour market dynamics in El Salvador and Nicaragua;
-create short versions of each paper to inform and guide policymakers;
-strengthen local labour market research capacity in Central America; and, 
-enhance the quality of the debate on how to improve jobs for women through active communications.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="NI" percentage="45"></recipient-country>
  <recipient-country code="SV" percentage="45"></recipient-country>
  <recipient-region code="XI" percentage="10" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">289500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">38700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">50500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">9548</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">15209</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Internacional para el Desaf&#xED;o Econ&#xF3;mico Global (FIDEG)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
