<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107481-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sub-Plenary at the 2013 Canadian Conference on Global Health</narrative>
   <narrative xml:lang="FR">S&#xE9;ance sous-pl&#xE9;ni&#xE8;re de la Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale de 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La vingti&#xE8;me Conf&#xE9;rence canadienne sur la sant&#xE9; mondiale se tiendra &#xE0; Ottawa du 27 au 29 octobre 2013. L&apos;Initiative de recherche en sant&#xE9; mondiale (IRSM), qui est le fruit d&apos;un partenariat entre le CRDI, Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada et les Instituts de recherche en sant&#xE9; du Canada, finance des travaux de recherche dans ce domaine. Le pr&#xE9;sent projet couvrira les frais de participation de quatre chercheurs subventionn&#xE9;s par l&apos;IRSM invit&#xE9;s &#xE0; prendre la parole au cours de la s&#xE9;ance sous-pl&#xE9;ni&#xE8;re sur le programme de d&#xE9;veloppement de l&apos;apr&#xE8;s-2015. L&apos;un des chercheurs pr&#xE9;sidera la s&#xE9;ance.

L&apos;objet de la sous-pl&#xE9;ni&#xE8;re est de pr&#xE9;senter une approche ax&#xE9;e sur les syst&#xE8;mes de sant&#xE9; qui sera adopt&#xE9;e pour s&apos;attaquer aux priorit&#xE9;s concernant la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants dans l&apos;apr&#xE8;s-2015, au moyen d&apos;exemples de recherche financ&#xE9;e par l&apos;IRSM. Les conf&#xE9;renciers expliqueront en quoi leurs travaux vont dans le sens des objectifs du Mill&#xE9;naire pour le d&#xE9;veloppement (OMD), en particulier ceux qui ont trait &#xE0; la r&#xE9;duction de la mortalit&#xE9; infantile et maternelle. Ils aborderont &#xE9;galement la n&#xE9;cessit&#xE9; d&apos;accro&#xEE;tre la couverture vaccinale en Afrique subsaharienne et en Ha&#xEF;ti. En effet, l&apos;Afrique subsaharienne continue d&apos;afficher les taux de mortalit&#xE9; les plus &#xE9;lev&#xE9;s chez les enfants de moins de cinq ans et chez les m&#xE8;res, alors qu&apos;Ha&#xEF;ti figure parmi les pays o&#xF9; les taux de vaccination sont les plus faibles.

Le pr&#xE9;sident de s&#xE9;ance pr&#xE9;sentera les grandes lignes de la recherche sur les syst&#xE8;mes de sant&#xE9; et les grands enjeux en mati&#xE8;re de sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants qui demeureront des priorit&#xE9;s dans l&apos;apr&#xE8;s-2015. Les conf&#xE9;renciers feront un bref survol de leurs projets afin d&apos;illustrer comment la recherche sur les syst&#xE8;mes de sant&#xE9; peut avoir une incidence sur ces enjeux et orienter le programme de l&apos;apr&#xE8;s-2015.

Voici quelques-uns des projets qui seront pr&#xE9;sent&#xE9;s.
- En Ouganda, une &#xE9;quipe de recherche mise sur des travailleurs de la sant&#xE9; &#xE0; l&apos;&#xE9;chelle du village pour assurer la gestion communautaire int&#xE9;gr&#xE9;e des cas. Ces travailleurs offrent des soins &#xE0; domicile aux enfants atteints de diarrh&#xE9;e, de maladies respiratoires et de paludisme. Un chercheur expliquera en quoi une telle approche contribue &#xE0; &#xE9;liminer les d&#xE9;c&#xE8;s &#xE9;vitables chez les enfants.

- En Afrique de l&apos;Ouest, une &#xE9;quipe a &#xE9;tudi&#xE9; les d&#xE9;terminants de la mortalit&#xE9; maternelle et le recours aux services de sant&#xE9; en vue d&apos;&#xE9;clairer la conception des politiques. Un chercheur d&#xE9;crira comment la recherche sur les syst&#xE8;mes de sant&#xE9; favorise la r&#xE9;alisation des OMD et abordera l&apos;&#xE9;limination des d&#xE9;c&#xE8;s maternels &#xE9;vitables.

- En Ha&#xEF;ti, des &#xE9;quipes de recherche s&apos;efforcent d&apos;accro&#xEE;tre les taux de vaccination au sein des groupes d&apos;acc&#xE8;s difficile en effectuant de la recherche sur les syst&#xE8;mes de sant&#xE9; portant sur l&apos;offre et la demande de services. Un chercheur parlera des travaux de recherche et de l&apos;objectif propos&#xE9; de vacciner tous les enfants ha&#xEF;tiens.</narrative>
   <narrative xml:lang="EN">This project will cover the participation costs of four funded researchers who are presenting at the 20th Canadian Conference on Global Health in Ottawa, October 27-29, 2013. The Global Health Research Initiative (GHRI), a partnership between IDRC, Foreign Affairs, Trade and Development Canada, and the Canadian Institutes of Health Research, is funding research in this field. One researcher is chairing the sub-plenary session, &quot;The Post-2015 Development Agenda.&quot; 

The sub-plenary aims to present a health systems approach to addressing maternal, newborn, and child health (MNCH) priorities after 2015, using GHRI-funded research as examples. Speakers will focus on how their research addresses the Millennium Development Goals (MDGs), especially those aimed at reducing child and maternal mortality. They will also highlight increasing immunization coverage in sub-Saharan Africa and Haiti. Sub-Saharan Africa continues to have the highest under-five and maternal mortality rates. Haiti is among the countries with the lowest immunization rates.

The chair will introduce health systems research and key MNCH issues which will remain priorities beyond 2015. Speakers will briefly present their projects as examples of health systems research that can impact priority MNCH issues and inform the post-2015 agenda.

Among the projects that will be highlighted: 
-A research team in Uganda is using village health workers to provide integrated community case management. They treat children for diarrhea, respiratory illness, and malaria at home. This case study will highlight how this approach can help end preventable child deaths.

-A team in West Africa has been studying the determinants of maternal mortality and health service use to inform policy-making. A researcher will describe how health systems research helped address the MDGs and present insight into ending preventable maternal deaths.

-Teams in Haiti are working to improve immunization rates among hard-to-reach groups by conducting health systems research on service provision and demand. An investigator from this program will discuss the research and the proposed goal to fully immunize Haitian children.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-10" type="2"></activity-date>
  <activity-date iso-date="2013-11-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00003" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Children and Youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">15600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">15600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
