<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107252-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Devolution of the Economy and Environment Program for Southeast Asia (EEPSEA)</narrative>
   <narrative xml:lang="FR">Transfert de la responsabilit&#xE9; du Programme d&apos;&#xE9;conomie environnementale pour l&apos;Asie du Sud-Est (EEPSEA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">EEPSEA is the only program in Southeast Asia dedicated to helping economists and environmental researchers gain expertise in environmental economics research.

Since its inception, the program has been managed by IDRC from its regional office in Southeast Asia. During the past 18 years, EEPSEA has trained an extensive number of researchers in the field of environmental economics in Southeast Asia and produced a large body of applied research results through 267 competitive research grants, 36 small research grants, and 42 grants under the 10 cross-country research projects. 

From 2012-2016, EEPSEA will be hosted by the WorldFish Center based in Penang, Malaysia. The centre is a member of the Consultative Group on International Agriculture Research. EEPSEA will continue to conduct environmental economic analysis in Southeast Asia, with emphasis on the Mekong Region. 

Research will support the development of new knowledge in behavioral economics and new institutional economics (emergent themes in the environmental economics area) as well as on regional priority topics such as trans-boundary pollution and ecosystem pricing. 

Policy influence of research results will be extended by developing new linkages with relevant regional organizations such as the Association of Southeast Asian Nations and the Mekong River Commission.</narrative>
   <narrative xml:lang="FR">L&apos;EEPSEA est le seul programme en Asie du Sud-Est qui a pour but d&apos;aider les &#xE9;conomistes de l&apos;environnement et les chercheurs en environnement &#xE0; acqu&#xE9;rir des comp&#xE9;tences dans le domaine de la recherche en &#xE9;conomie de l&apos;environnement.

Depuis sa cr&#xE9;ation, le programme est administr&#xE9; par le Bureau r&#xE9;gional de l&apos;Asie du Sud-Est et de l&apos;Est du CRDI. Au cours des 18 derni&#xE8;res ann&#xE9;es, l&apos;EEPSEA a form&#xE9;, en Asie du Sud-Est, un grand nombre de chercheurs en &#xE9;conomie de l&apos;environnement et a produit un important corpus de r&#xE9;sultats de recherche appliqu&#xE9;e par le truchement de 267 subventions de recherche octroy&#xE9;es par voie de concours, de 36 petites subventions de recherche et de 42 subventions accord&#xE9;es dans le cadre de 10 projets de recherche transnationaux. 

De 2012 &#xE0; 2016, l&apos;EEPSEA sera administr&#xE9; par WorldFish, un organisme membre du Groupe consultatif pour la recherche agricole internationale (GCRAI) sis &#xE0; Penang, en Malaisie. L&apos;EEPSEA continuera de se consacrer &#xE0; l&apos;analyse &#xE9;conomique de l&apos;environnement en Asie du Sud-Est, plus particuli&#xE8;rement dans le delta du M&#xE9;kong. 

Les travaux de recherche contribueront &#xE0; l&apos;acquisition de nouvelles connaissances en ce qui concerne l&apos;&#xE9;conomie comportementale et la nouvelle &#xE9;conomie institutionnelle (deux champs dont on commence &#xE0; se servir dans la sph&#xE8;re de l&apos;&#xE9;conomie de l&apos;environnement) ainsi que des sujets prioritaires pour la r&#xE9;gion, par exemple la pollution transfronti&#xE8;re et l&apos;&#xE9;tablissement de la valeur des &#xE9;cosyst&#xE8;mes.

Les r&#xE9;sultats de recherche exerceront une plus grande influence sur les politiques gr&#xE2;ce &#xE0; l&apos;&#xE9;tablissement de nouvelles relations avec des organismes pertinents de la r&#xE9;gion, comme l&apos;Association des Nations de l&apos;Asie du Sud-Est et la Commission du M&#xE9;kong.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">WorldFish Center</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">WorldFish Center</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-01" type="2"></activity-date>
  <activity-date iso-date="2016-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="XN" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-11-30"></transaction-date>
   <value currency="CAD" value-date="2012-11-30">4280035</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WorldFish Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">4505300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WorldFish Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
