<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107235-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Co&#xFB;t des soins de sant&#xE9; attribuables au tabagisme au Cambodge</narrative>
   <narrative xml:lang="EN">Health Care Costs Attributable to Tobacco in Cambodia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans des pays en d&#xE9;veloppement comme le Cambodge, on pr&#xE9;sume souvent que le co&#xFB;t des maladies li&#xE9;es au tabagisme pour l&apos;&#xE9;conomie du pays et les m&#xE9;nages est faible, malgr&#xE9; le nombre &#xE9;lev&#xE9; de fumeurs masculins. Plusieurs raisons expliquent ce ph&#xE9;nom&#xE8;ne. Le nombre de cas signal&#xE9;s de maladies li&#xE9;es au tabagisme est faible. Il est souvent difficile d&apos;obtenir un traitement pour autre chose qu&apos;une maladie infectieuse ou un traumatisme.

Au Cambodge, les responsables des politiques ont exprim&#xE9; la n&#xE9;cessit&#xE9; de disposer de donn&#xE9;es fiables et convaincantes sur les co&#xFB;ts des soins de sant&#xE9; associ&#xE9;s au tabagisme, d&apos;autant plus qu&apos;un projet de loi antitabac est en voie d&apos;&#xEA;tre approuv&#xE9; par le Parlement et que les taxes sur le tabac augmenteront prochainement.

Le pr&#xE9;sent projet de recherche produira de nouvelles connaissances sur les co&#xFB;ts directs des soins de sant&#xE9; et les pertes indirectes de productivit&#xE9; engendr&#xE9;es par le tabagisme actif. Les chercheurs examineront les co&#xFB;ts associ&#xE9;s &#xE0; cinq groupes de maladies : 
- les cancers du poumon;
- la tuberculose;
- la cardiopathie isch&#xE9;mique;
- les accidents vasculaires c&#xE9;r&#xE9;braux; 
- la bronchopneumopathie chronique obstructive. 

Ils ne tenteront pas d&apos;estimer les co&#xFB;ts associ&#xE9;s &#xE0; la fum&#xE9;e secondaire, &#xE0; l&apos;achat des produits du tabac ou &#xE0; l&apos;utilisation des produits du tabac qui ne se fument pas.

Selon des donn&#xE9;es provenant d&apos;autres pays, le tabagisme augmente le taux d&apos;incidence de la tuberculose et diminue le taux de survie &#xE0; cette maladie. Au Cambodge, l&apos;incidence de la tuberculose et du tabagisme est &#xE9;lev&#xE9;e de sorte que le co&#xFB;t du tabagisme comprendra aussi le co&#xFB;t des d&#xE9;c&#xE8;s &quot; suppl&#xE9;mentaires &quot; occasionn&#xE9;s par la tuberculose li&#xE9;e au tabagisme. Dans ce pays, les syst&#xE8;mes d&apos;information sur la sant&#xE9; ne sont ni rigoureux, ni fiables. Par cons&#xE9;quent, on ne recueillera des donn&#xE9;es que dans les principaux &#xE9;tablissements de sant&#xE9; situ&#xE9;s &#xE0; Phnom Penh et dans les grands &#xE9;tablissements de sant&#xE9; r&#xE9;gionaux. Les bases de donn&#xE9;es d&apos;information sur la sant&#xE9; et le personnel des services de sant&#xE9; locaux aideront &#xE0; d&#xE9;terminer le nombre de cas par ann&#xE9;e. Les chercheurs d&#xE9;termineront le co&#xFB;t par cas au moyen d&apos;enqu&#xEA;tes et d&apos;entrevues aupr&#xE8;s de travailleurs de la sant&#xE9;. Ils calculeront les co&#xFB;ts indirects attribuables aux pertes de productivit&#xE9; &#xE0; l&apos;aide de donn&#xE9;es secondaires tir&#xE9;es des estimations de l&apos;Organisation mondiale de la sant&#xE9; concernant la perte d&apos;ann&#xE9;es de vie corrig&#xE9;es de l&apos;incapacit&#xE9;. Ils r&#xE9;aliseront aussi un nombre restreint d&apos;&#xE9;tudes de cas pour d&#xE9;terminer les co&#xFB;ts, pour les particuliers et les familles, des traitements et des soins engendr&#xE9;s par les maladies li&#xE9;es au tabagisme.</narrative>
   <narrative xml:lang="EN">In developing countries like Cambodia, it is often assumed that the cost of tobacco-related disease to national economies and households is low, despite a high number of male smokers. There are a number of reasons for this. Reporting of tobacco-related disease is low. Treatment for anything other than infectious disease or trauma is often unavailable.

Cambodian policymakers have expressed the need for convincing and reliable information on the health costs of smoking, particularly in light of the draft tobacco control law, which is due for Parliamentary approval, and an upcoming tobacco taxation increase.

This research project will generate knowledge about the direct healthcare costs of active tobacco use and the indirect productivity losses of active tobacco use. Researchers will examine the costs associated with five disease groups: 
-lung cancers;
-tuberculosis (TB);
-ischemic heart disease;
-stroke (cerebrovascular disease); and, 
-chronic obstructive pulmonary disease. 

They will not estimate the costs associated with second-hand smoke, the cost of tobacco purchase, or the cost of using tobacco products which are not smoked.

There is strong evidence from other countries that smoking increases the TB infection rate and reduces tuberculosis survival rates. Cambodia has high TB and smoking rates, so the cost of tobacco use will also include the cost of excess tuberculosis-related deaths. 
Cambodia&apos;s health information systems are weak and unreliable. As a result, data will be collected only in major health facilities located in Phnom Penh and large regional facilities. Local health information databases and health service personnel will help establish the annual number of cases. Researchers will determine the costs per case through surveys and interviews with health personnel. They will calculate the indirect costs due to productivity losses using secondary data on World Health Organization disability adjusted life year estimates. They will also conduct a small number of case studies to determine the costs of treatment and care of tobacco-caused disease to individuals and families.</narrative>
  </description>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Cambodia. Ministry of Health. National Center for Health Promotion</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Cambodia. Ministry of Health. National Center for Health Promotion</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-27" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KH" percentage="100"></recipient-country>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">67400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia. Ministry of Health. National Center for Health Promotion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">49000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia. Ministry of Health. National Center for Health Promotion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">13700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia. Ministry of Health. National Center for Health Promotion</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
