<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108216-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Prospera Digital : Plate-forme bancaire mobile pour les femmes &#xE0; revenu faible au Mexique</narrative>
   <narrative xml:lang="EN">Prospera Digital: Mobile Banking for Low-Income Women in Mexico</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Prospera, Mexico&apos;s leading social protection program, provides cash on a regular basis to seven million low-income women on condition that they provide their children with schooling, health services, and adequate nutrition. At this point, physical delivery of US$4 billion to more than 120,000 communities has to be done on a bimonthly basis. Prospera aims to improve the logistics of these cash transfers through the use of a bank card. However, about 80% of recipients lack access to automated teller machines (ATM) or point-of-sale (POS) terminals to retrieve funds. 

Although banking infrastructure is largely absent outside major cities, telecommunication infrastructure (in the form of cellular communication) covers more than 70% of the Prospera communities. Most recipients own or have access to a mobile phone. Reaching recipients with communication infrastructure and services seems far more viable than extending banking infrastructure.

The aim of Mexico&apos;s National Digital Strategy (NDS) is to harness digital solutions to meet the country&apos;s development challenges. Prospera Digital, part of NDS, was launched to migrate all Prospera customers to a cashless, electronic payment system based on a mobile banking platform. The benefits of a mobile banking solution are numerous. It potentially reduces the cost of delivery and mitigates security risks for the government as well as for Prospera recipients. The creation of a delivery channel for banking services for the &quot;unbanked,&quot; including savings, remittances, and microcredit is another direct benefit.

This project aims to support the design of Prospera Digital by bringing in technical expertise and global good practice. It will support research on technical and policy specifications of the initiative, such as regulatory and operational decisions, user preferences, and incentives for low-cost service delivery. This initiative will also support the design, implementation, and evaluation of a Prospera Digital pilot. A regional network, Dialogo Regional sobre la Sociedad de la Informacion (DIRSI), in collaboration with the NDS team, will conduct the project activities. The project will be administered from the Instituto de Estudios Peruanos (IEP) in Lima, Peru.</narrative>
   <narrative xml:lang="FR">Prospera, le principal programme de protection sociale du Mexique, fournit de l&apos;argent de fa&#xE7;on r&#xE9;guli&#xE8;re &#xE0; sept millions de femmes &#xE0; revenu faible &#xE0; condition que leurs enfants aillent &#xE0; l&apos;&#xE9;cole, re&#xE7;oivent des services de sant&#xE9; et soient bien nourris. Pour le moment, la remise en personne de 4 milliards de dollars &#xE0; plus de 120 000 collectivit&#xE9;s doit avoir lieu bimensuellement. Prospera vise &#xE0; am&#xE9;liorer la logistique de ces transferts d&apos;argent au moyen de l&apos;utilisation d&apos;une carte bancaire. Toutefois, environ 80 % des b&#xE9;n&#xE9;ficiaires n&apos;ont pas acc&#xE8;s &#xE0; un guichet automatique bancaire (GAB) ou &#xE0; un terminal de point de vente (TPV) pour r&#xE9;cup&#xE9;rer les fonds. 

M&#xEA;me si l&apos;infrastructure bancaire est largement absente en dehors des grandes villes, l&apos;infrastructure de t&#xE9;l&#xE9;communication (sous la forme de communications par cellulaire) couvre plus de 70 % des collectivit&#xE9;s de Prospera. La plupart des b&#xE9;n&#xE9;ficiaires ont acc&#xE8;s un t&#xE9;l&#xE9;phone mobile. Il semble bien plus r&#xE9;aliste de joindre les b&#xE9;n&#xE9;ficiaires par l&apos;entremise de l&apos;infrastructure et des services de communication que d&apos;&#xE9;tendre l&apos;infrastructure bancaire.

La Strat&#xE9;gie num&#xE9;rique nationale (SNN) du Mexique consiste &#xE0; tirer parti des solutions num&#xE9;riques pour surmonter les difficult&#xE9;s de d&#xE9;veloppement. Prospera Digital, qui fait partie de la SNN, a pour but de migrer tous les clients de Prospera &#xE0; un syst&#xE8;me de paiement &#xE9;lectronique d&#xE9;mat&#xE9;rialis&#xE9; bas&#xE9; sur une plate-forme bancaire mobile. Les avantages d&apos;une solution bancaire mobile sont nombreux. Cela peut r&#xE9;duire les co&#xFB;ts de livraison et d&apos;att&#xE9;nuer les risques li&#xE9;s &#xE0; la s&#xE9;curit&#xE9; pour le gouvernement ainsi que pour les b&#xE9;n&#xE9;ficiaires de Prospera. La  prestation de services bancaires aux personnes non bancaris&#xE9;es, notamment pour l&apos;&#xE9;pargne, les versements et le microcr&#xE9;dit, est un autre avantage direct.

Ce projet vise &#xE0; soutenir la conception de Prospera Digital en y contribuant l&apos;expertise technique et de bonnes pratiques mondiales. Il soutiendra la recherche sur les particularit&#xE9;s techniques et strat&#xE9;giques de l&apos;initiative, telles que les d&#xE9;cisions r&#xE9;glementaires et op&#xE9;rationnelles, les pr&#xE9;f&#xE9;rences des utilisateurs et des mesures encourageant la prestation de services &#xE0; prix modique. Cette initiative soutiendra &#xE9;galement la conception, la mise en oeuvre et l&apos;&#xE9;valuation d&apos;un projet pilote Prospera Digital. Un r&#xE9;seau r&#xE9;gional, Dialogo Regional sobre la Sociedad de la Informacion (DIRSI), ex&#xE9;cutera les activit&#xE9;s en collaboration avec l&apos;&#xE9;quipe de la SNN. Le projet sera administr&#xE9; par l&apos;Instituto de Estudios Peruanos (IEP) de Lima, au P&#xE9;rou.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">237800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">145900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">80000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC.</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI.</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
