<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107023-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les femmes et les transitions &#xE0; la d&#xE9;mocratie dans les pays arabes</narrative>
   <narrative xml:lang="EN">Women and Transitions to Democracy in the Arab Region</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">How are women in the Middle East and North Africa (MENA) to have a lasting impact on the transitions to democracy that began in the region in 2011?

Although women have played prominent roles in the Arab Spring that has rippled across the region, they continue to experience discrimination, sexual violence, and inequality. In fact, during this time of political upheaval, women have faced violence and disrespect that includes rape, virginity testing, imprisonment, and torture. 

Within this complex panorama, women&apos;s movements are working to ensure that women&apos;s rights are enshrined in governance reforms happening in the region. This includes guaranteeing women a voice in influencing key debates and decisions on topics such as constitutional reform, transitional justice, electoral processes, and the development of political parties. 

In many ways, these challenges are not unique to the MENA region. Women in other parts of the world have also lived through upheavals and transitions from which women in MENA can learn.

This project aims to support reflection and strategizing among women from the MENA region so they can have an impact on the political transitions happening in their countries and communities. It will do this by bringing together a diverse group of 60 women from the MENA region with about 20 women from countries that have gone through or are seeking their own transitions. This includes women from Indonesia, Chile, Mexico, Nepal, Malaysia, Iran, South Africa, Poland, and Kenya.   

The event aims to be more than a one-time encounter. It hopes to promote lasting ties and draw lessons by preparing information (in English and Arabic) from a women&apos;s perspective about how to positively affect the shift to democracy. These resources will be made available to a broad audience across the region and globally. 

IDRC funding will allow women to come together at a conference entitled &quot;Women&apos;s Rights in Transitions to Democracy: Achieving Rights, Resisting Backlash.&quot; to be  held a few days before the International Forum of the Association for Women&apos;s Rights, slated for April 2012 in Istanbul, Turkey.</narrative>
   <narrative xml:lang="FR">Quelle influence durable les femmes de la r&#xE9;gion Moyen-Orient et Afrique du Nord (MOAN) auront-elles sur les transitions &#xE0; la d&#xE9;mocratie amorc&#xE9;es dans la r&#xE9;gion en 2011 ?

Pendant le Printemps arabe, les femmes ont jou&#xE9; un r&#xF4;le de premier plan qui s&apos;est r&#xE9;percut&#xE9; &#xE0; l&apos;&#xE9;chelle de la r&#xE9;gion. Or, elles continuent de vivre de la discrimination, de la violence sexuelle et des in&#xE9;galit&#xE9;s. D&apos;ailleurs, durant cette p&#xE9;riode d&apos;agitation politique, les femmes ont subi de la violence et des atteintes &#xE0; leurs droits qui ont notamment pris la forme de viols, de tests de virginit&#xE9;, d&apos;emprisonnement et de torture. 

Dans ce panorama complexe, les mouvements f&#xE9;ministes travaillent &#xE0; faire en sorte que les r&#xE9;formes de la gouvernance en cours dans la r&#xE9;gion garantissent les droits des femmes. Ils cherchent notamment &#xE0; assurer la participation des femmes aux grands d&#xE9;bats et aux d&#xE9;cisions d&apos;importance sur des sujets tels la r&#xE9;forme constitutionnelle, la justice transitoire, le processus &#xE9;lectoral et l&apos;&#xE9;volution des partis politiques. 

Bien des aspects de ces probl&#xE8;mes ne sont pas propres &#xE0; la r&#xE9;gion MOAN. Ailleurs dans le monde, les femmes ont aussi v&#xE9;cu des bouleversements et des transitions, et les femmes de la r&#xE9;gion MOAN peuvent en tirer un enseignement.

Ce projet vise &#xE0; soutenir la r&#xE9;flexion chez les femmes de la r&#xE9;gion MOAN et &#xE0; les aider &#xE0; &#xE9;laborer des strat&#xE9;gies, afin qu&apos;elles puissent influer sur les transitions politiques en cours dans leurs pays et leurs collectivit&#xE9;s. &#xC0; cette fin, il r&#xE9;unira un groupe diversifi&#xE9; de 60 femmes de la r&#xE9;gion MOAN et environ 20 femmes provenant de pays o&#xF9; des transitions se sont d&#xE9;j&#xE0; op&#xE9;r&#xE9;es ou sont d&#xE9;sir&#xE9;es (l&apos;Indon&#xE9;sie, le Chili, le Mexique, le N&#xE9;pal, la Malaisie, l&apos;Iran, l&apos;Afrique du Sud, la Pologne et le Kenya).

L&apos;&#xE9;v&#xE9;nement se veut davantage qu&apos;une rencontre unique. Il a pour but de favoriser la cr&#xE9;ation de liens durables et de g&#xE9;n&#xE9;rer des enseignements gr&#xE2;ce &#xE0; la pr&#xE9;paration d&apos;information (en anglais et en arabe) tenant compte du point de vue des femmes au sujet des moyens d&apos;influer positivement sur la transition &#xE0; la d&#xE9;mocratie. Les ressources seront mises &#xE0; la disposition d&apos;un vaste public dans la r&#xE9;gion et &#xE0; l&apos;&#xE9;chelle mondiale. 

Les fonds du CRDI permettront aux femmes de se r&#xE9;unir &#xE0; l&apos;occasion de la conf&#xE9;rence &quot; Women&apos;s Rights in Transitions to Democracy: Achieving Rights, Resisting Backlash &quot; qui se tiendra quelques jours avant le Forum international de l&apos;AWID sur les droits de la femme et le d&#xE9;veloppement pr&#xE9;vu en avril 2012 &#xE0; Istanbul, en Turquie.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-08" type="2"></activity-date>
  <activity-date iso-date="2013-02-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="X4" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">5500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">1567</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">1755.78</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">446</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
