<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107788-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Financial Support for the Third United Nations Conference on Small Island Developing States</narrative>
   <narrative xml:lang="FR">Soutien financier &#xE0; la troisi&#xE8;me Conf&#xE9;rence des Nations Unies sur les petits &#xC9;tats insulaires en d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La troisi&#xE8;me Conf&#xE9;rence internationale sur les petits &#xC9;tats insulaires en d&#xE9;veloppement (PEID) attirera l&apos;attention du monde entier sur un groupe de pays qui constituent un cas particulier sur le plan du d&#xE9;veloppement durable en raison de leur vuln&#xE9;rabilit&#xE9;. Les fonds accord&#xE9;s par le CRDI soutiendront la participation de repr&#xE9;sentants et celle de membres de groupes importants accr&#xE9;dit&#xE9;s (soci&#xE9;t&#xE9; civile et minorit&#xE9;s, p. ex.) des PEID, y compris les &#xEE;les des Cara&#xEF;bes, o&#xF9; le Centre a des activit&#xE9;s de recherche en cours.

&#xC0; propos de la Conf&#xE9;rence des Nations Unies sur les petits &#xC9;tats insulaires en d&#xE9;veloppement
La conf&#xE9;rence, qui a lieu tous les 10 ans, se tiendra du 1er au 4 septembre 2014 &#xE0; Apia, aux Samoa, sur le th&#xE8;me &quot; le d&#xE9;veloppement durable des PEID &#xE0; travers des partenariats authentiques et durables &quot;.

La conf&#xE9;rence a pour principal objectif de faire avancer la recherche de solutions aux difficult&#xE9;s du d&#xE9;veloppement en favorisant les partenariats entre des &#xE9;tablissements et des organismes des PEID. Elle rassemblera des hauts fonctionnaires afin qu&apos;ils puissent s&apos;entendre sur des cibles et des positions cl&#xE9;s en mati&#xE8;re de d&#xE9;veloppement, en vue de n&#xE9;gociations internationales.

Au programme figureront en outre six s&#xE9;ances de discussion sur les partenariats &#xE0; multiples parties prenantes, dont une portera sur les changements climatiques et la gestion des risques de catastrophes, et une autre sur l&apos;eau et l&apos;assainissement, sujets qui pr&#xE9;sentent un int&#xE9;r&#xEA;t pour le programme Changements climatiques et eau, du CRDI. Le soutien du Centre sera reconnu &#xE0; titre de contribution du Canada &#xE0; la conf&#xE9;rence.</narrative>
   <narrative xml:lang="EN">The Third International Conference on Small Island Developing States (SIDS) will focus the world&apos;s attention on a group of countries that form a special case for sustainable development because of their vulnerabilities. Funds from IDRC will support the participation of representatives and also members of accredited major groups (e.g., civil society and minorities) from SIDS including the Caribbean islands, where IDRC has ongoing research activities.

About the UN Conference on Small Island Developing States
The conference, held every 10 years, will take place from September 1-4, 2014 in Apia, Samoa. The conference&apos;s overarching theme is &apos;Sustainable development of SIDS through genuine and durable partnerships.&apos; 

The conference&apos;s main objective is to advance solutions to development challenges by promoting partnerships between institutions and organizations in SIDS. It will bring together high-level government officials to agree on key development targets and positions for international negotiations. 

There will also be six multi-stakeholder partnership dialogues, of which two will focus on climate change and disaster risk management, and water and sanitation-topics of interest to IDRC&apos;s Climate Change and Water program. IDRC&apos;s support will be recognized as a Canadian contribution to the conference.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Department of Economic and Social Affairs</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Department of Economic and Social Affairs</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-19" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="XZ" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00005" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing Democracy</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Department of Economic and Social Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Department of Economic and Social Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on minimal accounting of funds received (e.g. proof of attendance at workshop)</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e sur justification minimale des fonds re&#xE7;us (p.ex., preuve de participation &#xE0; un atelier)</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of simple accounting of funds received (e.g. submission of organization&apos;s annual report).</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une simple justification des fonds re&#xE7;us (p.?ex., pr&#xE9;sentation du rapport annuel de l&apos;organisation).</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
