<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107501-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Fair Path Toward Universal Coverage: National Case Study for Ethiopia, Uganda, and Zambia</narrative>
   <narrative xml:lang="FR">Vers une couverture sant&#xE9; universelle &#xE9;quitable - &#xE9;tudes de cas nationales en &#xC9;thiopie, en Ouganda et en Zambie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As national health systems in developing countries make progress toward achieving universal health service coverage, many face ethical challenges. In its 2010 World Health Report, the World Health Assembly called on the World Health Organization (WHO) to develop a plan of action to support countries seeking to enhance universal coverage (UC). Such coverage is seen as having three interrelated dimensions: coverage of people, with needed health services and financial risk protection.

The WHO asked a group of health ethicists from India, Zambia, Thailand, Uganda, Ethiopia, Norway, the UK, and the United States to develop guidelines to help countries address ethical issues while expanding universal coverage. In order to make the guidelines relevant to different national contexts, this project will conduct national case studies in Ethiopia, Uganda, and Zambia. Researchers will explore the country-specific ethical implications of choices made along each of the three UC dimensions.

The study will examine ethical choices involved in providing essential health services in the three countries. Researchers will emphasize the equity implications, including:
-the proportion of the population the various service benefit packages cover; 
-the types of prioritized services provided to those covered; 
-how governments finance various schemes; and,
-whether the financing and the distribution are fair. 

More specifically, the research team will:
-describe the composition of essential health service benefit packages and the selection criteria for the different countries;
-examine equity in coverage with the various service benefit packages;
-examine health financing institutional arrangements and governance structures;
-analyze revenue generating mechanisms and their implications for fairness and equity in access to health care services;
-describe the ethical challenges for policymakers and service providers implementing universal health coverage; and,
-share the research findings with each country.</narrative>
   <narrative xml:lang="FR">&#xC0; mesure qu&apos;ils progressent vers l&apos;atteinte d&apos;une couverture sant&#xE9; universelle, bon nombre de syst&#xE8;mes de sant&#xE9; nationaux de pays en d&#xE9;veloppement doivent composer avec des probl&#xE8;mes d&apos;ordre &#xE9;thique. Apr&#xE8;s la parution du Rapport sur la sant&#xE9; dans le monde 2010, l&apos;Assembl&#xE9;e mondiale de la sant&#xE9; a demand&#xE9; &#xE0; l&apos;Organisation mondiale de la sant&#xE9; (OMS) de dresser un plan d&apos;action pour appuyer les pays qui visent la couverture universelle. Trois dimensions interd&#xE9;pendantes sont habituellement associ&#xE9;es &#xE0; la couverture universelle : la couverture de la population, la prestation des services de sant&#xE9; dont celle-ci a besoin et la protection contre les risques financiers.

L&apos;OMS a demand&#xE9; &#xE0; un groupe form&#xE9; d&apos;&#xE9;thiciens de la sant&#xE9; de l&apos;Inde, de la Zambie, de la Tha&#xEF;lande, de l&apos;Ouganda, de l&apos;&#xC9;thiopie, de la Norv&#xE8;ge, du Royaume-Uni et des &#xC9;tats-Unis d&apos;&#xE9;tablir des lignes directrices qui aideront les pays &#xE0; r&#xE9;soudre les probl&#xE8;mes d&apos;ordre &#xE9;thique que pose la mise en place d&apos;une couverture universelle. Afin que les lignes directrices soient pertinentes dans divers contextes nationaux, des &#xE9;tudes de cas nationales seront r&#xE9;alis&#xE9;es en &#xC9;thiopie, en Ouganda et en Zambie dans le cadre du pr&#xE9;sent projet. Les chercheurs examineront sous l&apos;angle de l&apos;&#xE9;thique, pour chacun des pays, les d&#xE9;cisions prises &#xE0; l&apos;&#xE9;gard des trois dimensions de la couverture universelle.

L&apos;&#xE9;tude se penchera donc sur les choix d&apos;ordre &#xE9;thique associ&#xE9;s &#xE0; la prestation de services de sant&#xE9; essentiels dans les trois pays. Les chercheurs mettront l&apos;accent sur le caract&#xE8;re &#xE9;quitable des choix, notamment :
- la proportion de la population couverte par les divers bouquets de services; 
- les types de services prioritaires dispens&#xE9;s aux personnes vis&#xE9;es par la couverture; 
- la fa&#xE7;on dont les gouvernements financent divers programmes;
- la mesure dans laquelle le financement et la r&#xE9;partition des services sont &#xE9;quitables. 

Plus pr&#xE9;cis&#xE9;ment, l&apos;&#xE9;quipe de recherche
- d&#xE9;crira la composition des bouquets de services de sant&#xE9; essentiels propos&#xE9;s et les crit&#xE8;res sur lesquels reposent les choix de chaque pays;
- examinera la couverture offerte par les diff&#xE9;rents bouquets de services sous l&apos;angle de l&apos;&#xE9;quit&#xE9;;
- examinera les ententes institutionnelles et les structures de gouvernance qui r&#xE9;gissent le financement de la sant&#xE9;;
- analysera les m&#xE9;canismes favorisant les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et leur incidence sur l&apos;&#xE9;quit&#xE9; en mati&#xE8;re d&apos;acc&#xE8;s aux services de sant&#xE9;;
- d&#xE9;crira les probl&#xE8;mes d&apos;ordre &#xE9;thique avec lesquels les responsables des politiques et les fournisseurs de services doivent composer dans la mise en place d&apos;une couverture sant&#xE9; universelle;
- communiquera &#xE0; chaque pays les constatations qui auront &#xE9;man&#xE9; de la recherche.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="60">
   <narrative xml:lang="EN">University of Zambia</narrative>
  </participating-org>
  <participating-org role="4" type="60">
   <narrative xml:lang="EN">University of Zambia</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-16" type="2"></activity-date>
  <activity-date iso-date="2014-03-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00004" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Sustainable Economic Growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">23800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">21400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">805</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Zambia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
